[
    {
        "title": "Cospito: tensione alla manifestazione degli anarchici a Roma",
        "date_raw": "Sun, 29 Jan 2023 07:47:22 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-manifestazione-a-roma-brevi-momenti-di-tensione_eec3a367-13a3-40c8-8014-8cc69511e3ef.html",
        "subtitle": "Ferito un agente, un fermato. La manifestazione nella Capitale non era preavvisata. Cortei a Trieste e Torino. Oggi previsto un presidio davanti al carcere di Sassari",
        "content": "per solidarietà con Alfredo Cospito. Dopo un breve contatto tra manifestanti e forze dell'ordine, seguito ad un lancio di oggetti e lacrimogeni, un agente è rimasto ferito. I manifestanti si sono riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti ha cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.   Offensiva anarchica - in Italia e all'estero - in solidarietà con Alfredo Cospito, da oltre cento giorni in sciopero della fame nel carcere di Sassari. Se il 41 bis ha interrotto da oltre 3 mesi le comunicazioni con l'esterno del 55enne - tra le 'menti' della Federazione anarchica informale - dal mondo di fuori i suoi compagni continuano a mandargli segnali di vicinanza: scritte, striscioni, cortei e presidi, ma anche azioni incendiarie contro sedi diplomatiche. ai danni del primo consigliere dell'ambasciata Susanna Schlein, ieri è stata , mentre . E' il culmine della settimana di mobilitazione promossa agli anarchici per \"il fratello e compagno\" Alfredo, come viene definito in un post apparso sui siti d'area dal titolo 'Hic et nunc', che si può interpretare come un invito ad alzare il livello di scontro, una vera e propria chiamata alle armi: \"per un compagno che stanno torturando e uccidendo nei loro lager - si legge - non abbiamo fatto nulla. Serviranno a poco e niente qualche giorno di scontri con gli sbirri. Serve il \"Qui e ora\"! Qui e ora si deve aprire un nuovo capitolo della storia degli anarchici in Italia. O si fa l'anarchia o si va tutti a casa!\".. Le azioni condotte erano annunciate ed hanno seguito la tradizionale strategia del doppio livello: quello movimentista con manifestazioni e proteste e quello terroristico, con veri e propri attentati contro target associati alle campagne di lotta, in questo caso per la liberazione di Cospito. Altra caratteristica del mondo anarchico è l'internazionalizzazione delle battaglie: e proprio in Grecia, Germania e Spagna, dove sono state messe nel mirino le sedi diplomatiche italiane, i militanti della A cerchiata hanno solidi rapporti con i compagni italiani.: nella notte sono stati incendiati alcuni cavi di un ripetitore su una collina di Torino: sul posto campeggiava la scritta \"Fuori Cospito dal 41 bis\". A Spoleto tentativo di incendio del cancello della villa di un imprenditore; anche in questo la rivendicazione riporta alla solidarietà con il detenuto. Cortei a Trieste - dove ci sono state tensioni con le forze dell'ordine - e a Torino.. Alfredo Cospito, intanto, ha ormai superato i cento giorni di sciopero della fame per protestare contro la detenzione dura cui è sottoposto a Sassari, dove sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Ha perso 40 chili e nei giorni scorsi e caduto nella doccia fratturandosi il setto nasale. In seguito all'aggravarsi delle sue condizioni di salute, il Garante nazionale delle persone private della libertà, Mauro Palma, ne ha chiesto il trasferimento con urgenza. Il 7 marzo è attesa la discussione in Cassazione sul ricorso del legale di Cospito contro il 41 bis. Lunedì il ministro della Giustizia Carlo Nordio risponderà in commissione Giustizia della Camera ad un'interrogazione sul caso. Da parte sua, il sottosegretario alla Giustizia, Andrea Delmastro, ha difeso la linea dura: \"i magistrati non si intimoriscono. Lo Stato non si piega. La normativa speciale contro il terrorismo non arretra\", ha detto in riferimento alla busta con proiettile indirizzata al procuratore generale Francesco Saluzzo, che sostiene l'accusa del processo d'appello bis all'anarchico.",
        "ranked": 129,
        "placed": "Cronaca",
        "epoch": 1675190727.1338112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: agente ferito in una manifestazione a Roma",
        "date_raw": "Sat, 28 Jan 2023 22:02:46 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-agente-ferito-in-una-manifestazione-a-roma_8dff696a-d428-49a8-8bef-e0d910938ed8.html",
        "subtitle": "Un gruppo ha cercato di forzare il cordone, lanciate bottiglie",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - Un agente è rimasto ferito durante i\nmomenti di tensione nel corso della manifestazione degli\nanarchici a Roma, in piazza Trilussa a Trastevere, in supporto\nad Alfredo Cospito, da 101 giorni in sciopero della fame per\nprotestare contro il regime di 41bis cui è sottoposto. Un gruppo\ndi manifestanti ha cercato di forzare il cordone disposto dalle\nforze dell'ordine ma è stato respinto dagli agenti in assetto\nantisommossa. Sono state lanciate alcune bottiglie e fumogeni.   \n\t\t\t\t   I manifestanti, in tutto circa 150, sono poi defluiti. La\nmanifestazione non era preavvisata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 128,
        "placed": "Cronaca",
        "epoch": 1675190727.1693342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino modenese, riprese le ricerche",
        "date_raw": "Sun, 29 Jan 2023 11:03:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/aereo-disperso-in-appennino-modenese-riprese-le-ricerche_b2dd8f95-8f66-4c02-9f5b-c11d384db71f.html",
        "subtitle": "A bordo del monomotore solo il pilota, il 61enne Ivano Montanari",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - Sono riprese stamattina le\nricerche del velivolo disperso da ieri tra l'Appennino Reggiano\ne Modenese. Il Soccorso Alpino e Speleologico\ndell'Emilia-Romagna, impegnato con tre squadre in assetto da sci\nalpinismo e con l'aiuto di quad cingolati, si sta concentrando\ntra Sasso Tignoso e Alpicella, nella zona del Monte Cimone,\nverificando i punti indicati dall'Aereonautica Militare che sta\nsorvolando la zona da ieri pomeriggio fino alle ore notturne\ngrazie alla tecnologia infrarossi. In supporto anche gli\nelicotteri di vigili del fuoco, polizia di Stato e guardia di\nfinanza.   \n\t\t\t\t   Si cerca un aereo monomotore da turismo di colore bianco,\ndecollato ieri mattina alle 11,22 dall'aeroporto Campovolo di\nReggio Emilia. A bordo solo il pilota Ivano Montanari, 61enne\nreggiano, che all'improvviso, mentre si trovava sulla zona\nmontana modenese, è scomparso dai radar della torre di\ncontrollo. Si teme possa essere precipitato tra i comuni di\nFrassinoro e Pievepelago (qui è attivo il centro operativo di\ncoordinamento delle ricerche, nella sede dei vigili del fuoco e\nprotezione civile). (ANSA).   \n\t\t\t\t          ",
        "ranked": 121,
        "placed": "Cronaca",
        "epoch": 1675190727.1797302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme sei automobili a Catanzaro, ipotesi dolo",
        "date_raw": "Sun, 29 Jan 2023 10:40:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-fiamme-sei-automobili-a-catanzaro-ipotesi-dolo_620a2305-34e9-4f7b-b179-31fddd5c5aa4.html",
        "subtitle": "Incendio si è sprigionato da una delle vetture. Indaga Polizia.",
        "content": "\n            \n            (ANSA) - CATANZARO, 29 GEN - Sei automobili sono rimaste\ndanneggiate a Catanzaro in un incendio che, secondo quanto è\nemerso dai primi accertamenti dei vigili del fuoco e della\nPolizia di Stato, potrebbe essere stato di origine dolosa.   \n\t\t\t\tL'episodio è accaduto all'alba in località \"Giovino\" del\nquartiere Lido.   \n\t\t\t\tSul posto sono intervenute alcune squadre dei vigili del fuoco\ndel Comando provinciale e del distaccamento di Sellia Marina. La\nvetture coinvolte erano parcheggiate nel piazzale antistante la\nchiesa del quartiere.   \n\t\t\t\tLe indagini sono state avviate dal Commissariato di Polizia del\nquartiere Lido, con il supporto tecnico dei vigili del fuoco.   \n\t\t\t\tAllo scopo di ricostruire la dinamica di quanto è accaduto sono\nstate acquisite le immagini registrate dalle telecamere della\nvideosorveglianza installate nella zona.   \n\t\t\t\tSecondo una prima ricostruzione, le fiamme sarebbero partite da\nuna delle automobili coinvolte (una Mini Cooper), che é andata\ntotalmente distrutta, e si sarebbero poi estese alle vetture che\nsi trovavano nelle vicinanze, che hanno subito tutte danni\ngravi.   \n\t\t\t\tNon si sa, al momento, se sul posto siano state trovate tracce\ndi liquido infiammabile. Viene presa in considerazione,\ncomunque, anche la possibilità che la causa dell'incendio che ha\ninteressato la prima vettura possa essere stata di natura\naccidentale, legata ad una possibile anomalia dell'impianto\nelettrico. Una parola definitiva, in questo senso, potrà venire\nsoltanto dalla conclusione degli accertamenti tecnici che sono\nin corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 123,
        "placed": "Cronaca",
        "epoch": 1675190727.1957247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie uccide a coltellate il marito nel Bresciano",
        "date_raw": "Sun, 29 Jan 2023 10:30:51 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/moglie-uccide-a-coltellate-il-marito-nel-bresciano_d4fdb399-d23d-4634-af84-2b0091a204f9.html",
        "subtitle": "È accaduto a Nuvolento, a chiamare i soccorsi figlio quidicenne",
        "content": "\n            \n            (ANSA) - BRESCIA, 29 GEN -  Omicidio in famiglia in provincia\ndi Brescia. È accaduto a Nuvolento dove nella serata di ieri un\nuomo di 59 anni è stato ucciso in casa dalla moglie durante un\nlitigio. La vittima è Romano Fagoni, ed è stato raggiunto da\nalcune coltellate alla gola dalla moglie Raffaella Ragnoli, di\ntre anni più giovane, che nella notte è stata arrestata su\ndisposizione del pubblico ministero di turno. Alla lite ha\nassistito il figlio quindicenne che ha chiamato i soccorsi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 126,
        "placed": "Cronaca",
        "epoch": 1675190727.2060468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Uspp, rivolta sfiorata in due sezioni ad Ariano Irpino",
        "date_raw": "Sun, 29 Jan 2023 10:35:53 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/carceri-uspp-rivolta-sfiorata-in-due-sezioni-ad-ariano-irpino_7b2b12fa-f0ed-4404-8f02-890ad25db8ca.html",
        "subtitle": "Alcuni agenti sono stati sequestrati, uno colto da malore",
        "content": "\n            \n            (ANSA) - NAPOLI, 29 GEN - E' stata sfiorata la rivolta, la\nsera del 27 gennaio scorso, nel carcere di Ariano Irpino, in\nprovincia di Avellino, dove a ribellarsi sono stati i detenuti -\nmolti non nuovi a questo tipo di azioni - di due sezioni. Lo\nrende noto l'Uspp.   \n\t\t\t\t   I carcerati della sezione \"quattro\" hanno divelto una porta\npoi usata per tentare, per fortuna senza riuscirci, di sfondare\nun vetro di sbarramento, mentre quelli della sezione \"tre\" hanno\nsequestrato alcuni agenti. La situazione è tornata alla\nnormalità dopo una trattativa. Durante i tafferugli uno degli\nagenti della Polizia Penitenziaria ha accusato un malore.   \n\t\t\t\t   L'Uspp denuncia \"il silenzio assordante in cui spesso vengono\nlasciati gli agenti i quali restano gli unici a pagare lo stato\ndi abbandono delle carceri\". Il sindacato chiede \"un protocollo\noperativo di intervento al personale di polizia penitenziaria\nchiamato a fronteggiare quotidianamente situazione di emergenza\ncon poche unità, mezzi e modalità di intervento\". \"E' da tempo -\nconclude l'Uspp - che denunciamo la mancanza di poliziotti\npresso l'istituto arianese dove, comunque, nonostante la cronica\ncarenza di organico gli agenti, con grande spirito di\nsacrificio, riescono a mantenere l'ordine e la sicurezza\ninterna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 125,
        "placed": "Cronaca",
        "epoch": 1675190727.216394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Una riga nei libri di storia'. La scelta del direttore dell'ANSA, Luigi Contu",
        "date_raw": "Mon, 30 Jan 2023 09:24:46 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/una-riga-nei-libri-di-storia.-la-scelta-del-direttore-dellansa-luigi-contu_83a1b7f6-deef-45b0-90cf-deead242a156.html",
        "subtitle": "L'allarme di Liliana Segre sulla memoria della Shoah deve fare riflettere tutti noi. L'oblio è sempre dietro l'angolo",
        "content": "",
        "ranked": 127,
        "placed": "Cronaca",
        "epoch": 1675190727.2289338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si allontana dopo incidente mortale, rintracciato da polizia",
        "date_raw": "Sun, 29 Jan 2023 10:39:14 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/si-allontana-dopo-incidente-mortale-rintracciato-da-polizia_76c092a7-4ac6-499c-bbd4-1f755ed95f92.html",
        "subtitle": "E' successo alle porte di Terni, posizione a vaglio inquirenti",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Coinvolto in un incidente stradale\nmortale alle porte di Terni nella tarda serata di sabato un\ngiovane si era allontanato a piedi dopo lo schianto ed è stato\nrintracciato dalla polizia. La sua posizione è ora al vaglio\ndegli inquirenti.   \n\t\t\t\t  Il giovane era alla guida di una Alfa Romeo 147 che lungo la\nstatale Valnerina all'altezza di Collestatte Piano si è\nscontrata con una Smart con a bordo un trentaseienne di\nFerentillo che nell'urto è stato sbalzato dall'abitacolo.   \n\t\t\t\tL'operaio, padre di una bambina piccola, è morto praticamente\nsul colpo.   \n\t\t\t\t  Il conducente dell'Alfa si è invece allontanato a piedi ed è\nstato poi rintracciato dalla polizia. In stato confusionale e\nferito, è stato trasportato all'ospedale di Terni in attesa\ndelle decisioni dell'autorità giudiziaria. L'indagine è\ncoordinata dal sostituto procuratore Raffaele Pesiri e seguita\ndal procuratore facente funzioni Claudio Cicchella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 124,
        "placed": "Cronaca",
        "epoch": 1675190727.2538905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sorvegliato in ospedale giovane dopo incidente mortale",
        "date_raw": "Sun, 29 Jan 2023 11:24:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sorvegliato-in-ospedale-giovane-dopo-incidente-mortale_69d21c1e-ffaa-4c60-b404-3a81aa03aebc.html",
        "subtitle": "Inquirenti Terni in attesa risultati esami su uso alcol",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' in ospedale a Terni tenuto sotto\nstretta sorveglianza dalle forze di polizia il giovane\nrintracciato nella notte dopo essersi allontanato in seguito\nall'incidente stradale nel quale l'Alfa 147 della quale era alla\nguida si era scontrata con una Smart con a bordo un\ntrentaseienne di Ferentillo morto sul colpo.   \n\t\t\t\t  Gli investigatori - coordinati dalla Procura - stanno\nvalutando ancora la sua posizione. In particolare sono in attesa\ndei risultati degli accertamenti medici che devono stabilire se\nal momento dell'incidente fosse sotto l'effetto dell'alcol.   \n\t\t\t\t  Tra gli elementi al vaglio anche la patente di guida che\nsembra gli fosse stata revocata in passato.   \n\t\t\t\t  Il giovane ha riportato diverse lesioni in seguito allo\nscontro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 120,
        "placed": "Cronaca",
        "epoch": 1675190727.2814744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto si suicida nel carcere di Terni",
        "date_raw": "Sun, 29 Jan 2023 11:36:59 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/detenuto-si-suicida-nel-carcere-di-terni_fc970481-f965-4dbe-8bcc-8ca5b421ab98.html",
        "subtitle": "Sindacato Sarap denuncia \"grave carenza personale\"",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Un detenuto italiano si è suicidato\nnel carcere di Terni, impiccandosi. A denunciarlo il sindacato\ndella polizia penitenziaria Sarap. Secondo quale \"nonostante le\nfulminee cure e intervento dei colleghi e dei sanitari non si\nriesce a sventare l'evento critico\".   \n\t\t\t\t  \"La grave  carenza di personale  che quotidianamente vive la\npolizia penitenziaria, porta ad una gestione preoccupante e poco\nattenta dell'utenza, nonostante i tanti sacrifici messi in atto\ndal personale durante l'espletamento dei propri compiti\nistituzionale, nella stragrande maggioranza dei casi rende\nimpossibilitato il personale a sventare tali eventi critici\"\nafferma il segretario nazionale Esposito Roberto. \"Piena\nsolidarietà al collega che si è trovato a gestire tale\nsituazione vedendosi inerme dinanzi ad una situazione, che andrà\na segnare la propria carriera lavorativa e personale\" aggiunge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 119,
        "placed": "Cronaca",
        "epoch": 1675190727.2922342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici: scontri a Roma, 41 persone denunciate",
        "date_raw": "Sun, 29 Jan 2023 11:42:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/anarchici-scontri-a-roma-41-persone-denunciate_f480f075-9cc2-4fb0-85a5-d21bd6fe255f.html",
        "subtitle": "Nel corso delle proteste in favore di Alfredo Cospito",
        "content": "Sono 41 i soggetti identificati e denunciati dalla Polizia di Stato all'autorità giudiziaria in relazione agli scontri avvenuti ieri nella zona di Trastevere tra militanti anarchici, che protestavano in favore di Alfredo Cospito, e forze dell'ordine durante i quali è rimasto ferito un poliziotto.I manifestanti si erano riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti aveva cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.",
        "ranked": 122,
        "placed": "Cronaca",
        "epoch": 1675190727.3044825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzo cade con moto da cross e fa un volo di 10 metri,è grave",
        "date_raw": "Sun, 29 Jan 2023 15:20:40 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/ragazzo-cade-con-moto-da-cross-e-fa-un-volo-di-10-metrie-grave_a500deba-8fd0-4662-a8df-92cfda76979a.html",
        "subtitle": "Sul greto del Tagliamento in provincia di Pordenone",
        "content": "\n            \n            (ANSA) - TRIESTE, 29 GEN - Stava provando a fare motocross\ncon una moto specifica sul greto del fiume Tagliamento nel\ncomune di San Martino al Tagliamento (Pordenone), quando ha\nperso il controllo del mezzo ed è stato sbalzato per una decina\ndi metri.   \n\t\t\t\tDopo la chiamata di aiuto giunta al numero unico di emergenza\nNue112, la telefonata è stata trasferita alla centrale della\nStruttura operativa regionale emergenza sanitaria. Qui gli\ninfermieri della Sores hanno inviato l'equipaggio di\nun'ambulanza da San Vito al Tagliamento e l'elicottero di\nsoccorso. Hanno inoltre attivato le forze dell'ordine e i vigili\ndel fuoco.   \n\t\t\t\t   Il ragazzo è stato stabilizzato dalle equipes sanitarie e\nquindi trasportato in volo all'ospedale Santa Maria della\nMisericordia di Udine in condizioni gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1675190727.345388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenta e maltratta la moglie per dieci anni, arrestato",
        "date_raw": "Sun, 29 Jan 2023 11:49:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/violenta-e-maltratta-la-moglie-per-dieci-anni-arrestato_667aea04-f238-4260-9a4c-f1785577f4c4.html",
        "subtitle": "Accuse pesanti per un 43enne di Correggio, nel Reggiano",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - È accusato di violenza\nsessuale e maltrattamenti nei confronti della ex moglie. Per\nquesto un 43enne residente a Correggio, nel Reggiano, è finito\nin manette con i carabinieri che hanno eseguito l'ordinanza di\nmisura cautelare disposta dal gip del tribunale di Reggio Emilia\nsu disposizione della locale Procura diretta dal procuratore\nGaetano Calogero Paci.   \n\t\t\t\t   La donna si è decisa a denunciare tutto ai carabinieri,\nraccontando che da oltre dieci anni subiva vessazioni fisiche e\nmorali da parte dell'uomo il quale spesso abusava di bevande\nalcoliche. Gli inquirenti hanno ricostruito diversi episodi dal\n2011 - quando i due erano sposati - all'ottobre 2022 quando la\ncoppia si è separata. La vittima ha spiegato di essere stata\npresa più volte a schiaffi al viso e afferrata per il collo\nanche davanti ai loro figli minorenni, fino ad essere costretta\na rapporti sessuali non voluti. Ma anche di essere costantemente\nminacciata e umiliata con frasi come \"Hai problemi di mente\" o\n\"Sei una pazza\" e ancora \"Ti faccio scorrere il sangue\".   \n\t\t\t\tInoltre, l'uomo avrebbe avuto un controllo ossessivo sul\ntelefonino dell'ex coniuge. Infine, dopo la separazione, avrebbe\ndanneggiato pure l'auto della donna e non avrebbe contribuito al\nsostentamento dei figli.   \n\t\t\t\t   Visti i gravi indizi raccolti, anche in virtù del codice\nrosso, è scattato il provvedimento degli arresti domiciliari con\nil divieto di comunicare con persone diverse da quelle con lui\nconviventi. L'uomo deve rispondere dei reati di violenza\nsessuale, maltrattamenti in famiglia, violazione degli obblighi\ndi assistenza familiare e danneggiamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 118,
        "placed": "Cronaca",
        "epoch": 1675190727.3566933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fermato dopo incidente fugge su sentieri cascata delle Marmore",
        "date_raw": "Sun, 29 Jan 2023 13:37:49 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/fermato-dopo-incidente-fugge-su-sentieri-cascata-delle-marmore_73b32037-2fa9-401f-a08d-f19652463ff3.html",
        "subtitle": "Il 24enne bloccato dopo avere percorso diversa strada",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Ha percorso un lungo tratto a piedi\nlungo i sentieri turisti della cascata delle Marmore nonostante\nfosse notte il ventiquattrenne fermato dalla polizia nel ternano\ndopo essere stato coinvolto in un incidente stradale mortale. E'\nquanto sta emergendo dalle indagini.   \n\t\t\t\t  Subito dopo lo scontro il giovane si è allontanato a piedi dal\nluogo dell'incidente. La polizia di Stato e quella locale\nl'hanno quindi rintracciato dopo alcune ore mente camminava\nlungo una strada nella zona di Marmore. Raggiunta dopo avere\npercorso uno dei sentieri turistici. Condotto in ospedale è\nstato sopposto a fermo per omicidio stradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1675190727.4291322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Palazzo Chigi: lo Stato non scende a patti con chi minaccia",
        "date_raw": "Mon, 30 Jan 2023 10:34:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/roma-una-molotov-contro-un-distretto-di-polizia-ipotesi-anarchici_b2b4a74a-867f-48d0-acb4-e6aa3ad08d34.html",
        "subtitle": "'Non si intimidisce, tanto meno se per ridurre 41bis a terroristi'. Molotov contro un distretto di polizia a Roma, ipotesi anarchici",
        "content": "\"Lo Stato non scende a patti con chi minaccia\". Al culmine della settimana di mobilitazione anarchica per Alfredo Cospito, con attentati a sedi diplomatiche, molotov contro un commissariato di polizia, busta con proiettile inviata ad un magistrato e disordini di piazza, Palazzo Chigi sbarra la strada ad ipotesi di clemenza per il 55enne detenuto col 41 bis nel carcere di Sassari. \"Azioni del genere - assicura la Presidenza del Consiglio - non intimidiranno le istituzioni. Tanto meno se l'obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici\".Non ci sta il legale dell'anarchico, Flavio Rossi Albertini, che evoca il dibattito sulla linea della fermezza per il sequestro Moro: \"l'esecutivo sembra fermo al marzo del 1978. Qui non si discute se cedere alle pressioni ma se ricorrono le condizioni per mantenere il mio assistito al 41 bis\". Cospito è arrivato al 102/o giorno di sciopero della fame: ha perso 40 chili, è anche caduto fratturandosi il setto nasale e le sue condizioni di salute, ha riferito il Garante nazionale per le persone private della libertà, Mauro Palma, sono \"in progressivo deterioramento\". Da qui la richiesta di trasferirlo \"in tempi rapidi\" in un altro carcere, dotato di una struttura \"in grado di garantire un immediato intervento\" sanitario se la situazione dovesse peggiorare. Il medico di fiducia dell'uomo ha rilanciato l'allarme: \"ha valori di potassio molto bassi e ha perso un ulteriore chilo, ora pesa 73 kg. Abbiamo aumentato la terapia per evitare aritmia e fibrillazione cardiaca che potrebbero essergli fatali. Va trasferito in una struttura adeguata\". Il trasferimento è una delle possibilità sul tavolo. E' un atto amministrativo disposto dal Dap, sulla base di un parere medico. Non si toccherebbe la pena, che resta il carcere duro. Il legale ha presentato un ricorso in Cassazione contro la decisione del Tribunale di Sorveglianza di Roma che ha respinto un reclamo contro l'applicazione del 41 bis per 4 anni. L'udienza sul caso è stata anticipata al 7 marzo per l'anarchico che sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Il ministro della Giustizia, Carlo Nordio, martedì in commissione Giustizia della Camera risponderà ad interrogazioni parlamentari sul caso. Il Guardasigilli ha assicurato che segue \"con la massima attenzione\" la vicenda, ricordando come spetti all'autorità giudiziaria poter disporre di una sospensione della pena o chiedere al ministro una revoca del regime speciale. E dai magistrati - al momento - non sono arrivati segnali. L'escalation di azioni anarchiche ha però ulteriormente irrigidito il Governo di centrodestra.\"Lo Stato - ha scandito il ministro dell'Interno, Matteo Piantedosi - non si lascerà mai intimidire e condizionare da queste azioni del tutto inaccettabili, nella convinzione che nessuna rivendicazione o proposta possa essere presa in considerazione se viene portata avanti con questi metodi, ancor più se rivolti contro le forze dell'ordine\". Dello stesso tenore le dichiarazioni del ministro dell'Agricoltura, Francesco Lollobrigida. \"Da parte del Governo - ha rilevato - c'è la massima fermezza a respingere ogni tentativo di intimidazione e violenza, e attenzione a non sottovalutare alcun episodio violento\". Per il sottosegretario alla Giustizia, Andrea Delmastro, gli attentati di questi giorni \"sono la prova più evidente della necessità del mantenimento del 41 bis. Lo Stato non si minaccia ed in ogni caso lo Stato non arretra e non si piega\". E' invece per una revisione della pena il co-portavoce di Europa verde e deputato di AVS Angelo Bonelli. \"Invito il Governo - spiega - a riflettere e a trasferire Cospito in un centro clinico, valutando l'uscita dal 41 bis non trattandosi di un mafioso e non avendo commesso omicidi\".Secondo il senatore dem Walter Verini, bisogna \"evitare da parte dello Stato che un carcerato come Cospito muoia in carcere. Trasferirlo in un carcere con un centro clinico attrezzato, come chiede il Garante dei detenuti, è giusto\". Per il legale Rossi Albertini, \"non è una questione di muscoli ma di diritto, di interpretazione estensiva di una norma eccezionale. Il 41 bis dovrebbe essere applicato nei casi tassativi previsti dalla legge, è una norma di stretta interpretazione. Per Cospito è stato ampliato, dilatato il perimetro applicativo e dopo 102 giorni di sciopero della fame è ancora in attesa della decisione del Ministro\".",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1675190727.4738812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un fermato dopo incidente mortale Terni",
        "date_raw": "Sun, 29 Jan 2023 12:52:13 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/un-fermato-dopo-incidente-mortale-terni_e0554bdc-9c10-4fcc-89fd-db9e8e1d82bf.html",
        "subtitle": "Nell'incidente è deceduto un trentaseienne",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' stato sottoposto a fermo il\ngiovane, ora in ospedale, che era alla guida di un'Alfa 147 con\nla quale nella notte, alle porte di Terni, si è scontrata con\nuna Smart con a bordo un trentaseienne di Ferentillo morto sul\ncolpo. Si tratta di un ventiquattrenne originario dell'est\neuropeo e residente a Ferentillo, ora piantonato in ospedale\ndove è stato ricoverato in seguito alle lesioni subite\nnell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 117,
        "placed": "Cronaca",
        "epoch": 1675190727.4838278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto effetto alcol fermato per incidente Terni",
        "date_raw": "Sun, 29 Jan 2023 13:04:56 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sotto-effetto-alcol-fermato-per-incidente-terni_38a4a20f-a5e6-4633-84f8-813fc1884b57.html",
        "subtitle": "Aveva anche la patente revocata",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - L'uomo fermato per l'incidente\nmortale avvenuto alle porte di Terni, ora ricoverato in\nospedale, è risultato positivo all'alcol. Inoltre a seguito di\ncontrolli è emerso che gli era stata revocata la patente.   \n\t\t\t\tNell'incidente è morto Manuel Galeazzi, operaio e padre di una\nbimba. L'uomo, subito dopo lo scontro, è stato bloccato mentre\ncamminava lungo una strada alla periferia della città. Portato\nin ospedale a Terni è stato successivamente sottoposto a fermo\ndalla polizia di Stato e da quella locale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1675190727.4936447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: a Spezia un ristorante dona 180 pasti",
        "date_raw": "Sun, 29 Jan 2023 16:20:41 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/migranti-a-spezia-un-ristorante-dona-180-pasti_535afa36-41bc-41dd-81c8-8bf64ed3837d.html",
        "subtitle": "Casi covid sono 17. Il minorenne solo più piccolo ha 12 anni",
        "content": "\n            \n            (ANSA) - GENOVA, 29 GEN - Oltre 180 porzioni di riso speziato\nal pomodoro e pollo. Le ha fornite oggi alla Caritas diocesana\nun ristorante della Spezia. È il pranzo dei migranti della Geo\nBarents. \"Perché farlo? Perché no? Ci siamo alzati un po' prima\ne abbiamo cucinato. A noi sembra giusto farlo, c'è gente che\ntutte le mattine non sa se mangia e invece noi non sappiamo cosa\nmangiare. Io cerco di insegnarlo ogni giorno ai miei figli\"\nspiega Silvia Cardelli, chef dell'Osteria della Corte, che ha\nconsegnato i pasti alla Caritas con la figlia Celeste. Nel\nristorante hanno lavorato diversi profughi, tra cui Kassim,\narrivato dal Ghana \"proprio come questi ragazzi. Oggi è\ndiventato il mio secondo chef. È un ragazzo veramente in gamba\".   \n\t\t\t\t   Intanto una cinquantina dei 237 naufraghi è già stata inviata\nalle strutture di accoglienza individuate fuori regione.   \n\t\t\t\tQuesta mattina si è svolto un presidio organizzato da Amnesty\nInternational, a Largo Fiorillo, davanti all'ex Terminal 1, dove\nsono sistemati i migranti. Al passaggio delle navette che\ntrasferiscono i migranti dalle banchine al punto di prima\naccoglienza hanno alzato cartelli con le scritte \"Welcome\",\n\"Siamo tutti migranti\", \"Prima le persone poi le frontiere\".   \n\t\t\t\tLa prima notte dei migranti sbarcati si è svolta senza problemi.   \n\t\t\t\tI casi Covid accertati sono 17, con gli asintomatici inviati a\nGenova e i sintomatici all'ospedale di Sarzana. \"Ieri sera le\noperazioni di controllo si sono concluse a mezzanotte, qui al\nTerminal abbiamo minori, donne e anche adulti\" spiega don Luca\nPalei, della Caritas diocesana. Presente anche una famiglia di 8\npersone. Il bimbo non accompagnato più piccolo \"ha appena 12\nanni\" spiega Palei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1675190727.5034394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Campo Imperatore, oggi un bel sole e 1500 accessi a funivia",
        "date_raw": "Sun, 29 Jan 2023 13:46:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/campo-imperatore-oggi-un-bel-sole-e-1500-accessi-a-funivia_1a4530e5-456a-4315-80e8-270f98c04136.html",
        "subtitle": "Proteste per chiusura strada verso il rifugio di Montecristo",
        "content": "\n            \n            (ANSA) - L'AQUILA, 29 GEN - Boom di presenze nel weekend nel\ncomprensorio sciistico dell'Aquilano; in particolare a Campo\nimperatore, oggi sotto uno splendido sole, si registrano oltre\n1500 accessi alla funivia che conduce agli impianti. Le nevi\nabbondanti hanno attirato tanti turisti della montagna; la\ntemperatura minima registrata nella notte (dalla rete meteo\ndell'associazione Caput Frigoris) a 2132 di quota, è stata\n-10°C, alle 11.30 era di -0.6 gradi.   \n\t\t\t\t   Disagi e proteste, però, per il permanere di alcune chiusure\nsulla Ss17 Bis, in particolare quella che preclude alle auto\nl'accesso al rifugio di Montecristo, a 1475 metri di quota sul\nGran Sasso. La strada, solitamente chiusa in inverno poco più in\nquota del bivio di Montecristo, risulta chiusa da una settimana\ncirca 4-5 chilometri più a valle. Da lì si può proseguire\nsoltanto a piedi. Questo diventa un deterrente per tante\nfamiglie che di solito raggiungono il rifugio con bambini al\nseguito con bob e slittini.   \n\t\t\t\t   La strada, tra l'altro, in queste ore è perfettamente sgombra\ne percorribile, ma resta il blocco stradale, contrassegnato dal\ncartello \"causa neve. \"Il rifugio di Montecristo è isolato da\nalmeno due settimane e la Provincia dell'Aquila non ha\nprovveduto a sgomberare la strade di accesso\" spiega Riccardo\nManzi, gestore della struttura, anche per spiegare le difficoltà\nalle tante persone che avrebbero affollato il suo ristorante nel\nweekend. Delusi anche tanti turisti che avrebbero apprezzato un\npo' di cucina tradizionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1675190727.5148225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molotov contro distretto polizia a Roma, ipotesi anarchici",
        "date_raw": "Sun, 29 Jan 2023 13:45:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/molotov-contro-distretto-polizia-a-roma-ipotesi-anarchici_4caaacce-2a9e-45b5-83fc-707ab5860381.html",
        "subtitle": "Nella notte piantone ha dato allarme. 41 denunciati per scontri",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN -    Una molotov è stata lanciata nella\nnotte contro il distretto di polizia Prenestino a Roma. Il\npiantone di guardia è intervenuto immediatamente dando l'allarme\ne le fiamme sono state tempestivamente spente. Il blitz, secondo\nquanto emerso dai primi accertamenti, potrebbe essere legato\nalle proteste degli anarchici contro la misura del 41bis ad\nAlfredo Cospito. \n   Il fatto è avvenuto attorno alle 2 della scorsa notte. Ieri\nin serata a Roma dopo una manifestazione a Trastevere per\nsostenere la causa di Alfredo Cospito, da oltre cento giorni in\nsciopero della fame per protestare contro il regime del 41bis,\nsi sono avuti momenti di tensione tra polizia e manifestanti. Un\npoliziotto è stato ferito e 41 manifestanti sono stati\nidentificati e denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1675190727.5246768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In cella incinta di 2 gemelli ma non c'è il ginecologo",
        "date_raw": "Sun, 29 Jan 2023 19:43:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-cella-incinta-di-2-gemelli-ma-non-ce-il-ginecologo_0bacec30-07e0-4605-b196-dbb509d2d92a.html",
        "subtitle": "A San Vittore detenuta perse bimbo. Garante, stop mattanza suicidi",
        "content": "E' incinta al quinto mese di due gemelli ma si trova nel carcere milanese di San Vittore dove non c'è un ginecologo. E' la storia di una detenuta in attesa di giudizio la cui gravidanza potrebbe essere messa a rischio.    Nella stessa struttura ci sono altre 90 donne recluse e nessuno specialista. Tanto che, lo scorso anno, nel mese di luglio, un'altra detenuta in stato di gravidanza ebbe un malore e fu portata in ambulanza in ospedale ma perse il suo bambino.    \"Milano rappresenta un'anomalia in Italia, e continua a prevedere l'invio in carcere per donne in gravidanza, mettendo a rischio la loro salute e quella del bambino, proprio perché le strutture non sono adeguate per questo tipo di presa in carico - dice Valeria Verdolini, presidente della sede lombarda di Antigone, che ha sollevato il caso - il 30 maggio scorso è infatti entrata in vigore un'ordinanza della Procura di Milano secondo la quale è diventato obbligatorio l'ingresso in carcere per le donne incinta o con un bambino di un anno di età e per le quali è stato previsto un ordine di esecuzione di arresto\". Una decisione che ha sollevato diverse polemiche anche della Camera Penale, poichè la Procura aveva revocato una circolare del 2016 dove si raccomandava di non eseguire questa tipologia di ordini di arresto.    \"La detenuta ha ricevuto un'ordinanza di custodia cautelare presso l'Icam (Istituto a custodia attenuata per detenute madri) - come spiega Antigone - ma la struttura a custodia attenuata non prevede una copertura sanitaria h24, e quindi si è proceduto alla collocazione presso la casa circondariale milanese, dove tuttavia, non è presente un ginecologo\". Eppure, rincara la dose Verdolini, \"un ginecologo dovrebbe esserci d'organico a San Vittore, soprattutto perché vi sono rinchiuse 90 donne. C'è disponibilità ma solo su appuntamento. E se sopraggiunge un'emergenza?\". Oggi - afferma Antigone - le forze dell'ordine \"sono obbligate, in presenza di un ordine di esecuzione, ad accompagnare queste persone in carcere in attesa che il magistrato di sorveglianza prenda atto delle condizioni che ne impediscono la permanenza\". L'associazione auspica che si faccia prevalere la salute delle donne e dei bambini e che sia possibile applicare la sospensiva sia per chi è in attesa di giudizio che per chi è in definitiva: la durata della pena cioè non viene toccata ma solo rimandata per tutelare la madre e il figlio\".    Intanto oggi un detenuto italiano si è suicidato nel carcere di Terni impiccandosi. A denunciarlo il sindacato della polizia penitenziaria Sarap secondo il quale \"nonostante le fulminee cure e intervento dei colleghi e dei sanitari non si riesce a sventare l'evento critico. La grave carenza di personale che quotidianamente vive la polizia penitenziaria porta ad una gestione preoccupante e poco attenta dell'utenza, nonostante i tanti sacrifici messi in atto dal personale\" afferma il segretario nazionale Esposito Roberto.    Tuona l'avvocato Giuseppe Caforio, Garante dei detenuti in Umbria: \"E' ora di porre fine a questa mattanza nelle carceri. È sulla coscienza di ognuno di noi questo stillicidio di detenuti che allo stremo decidono di compiere atti di autolesionismo fino a quello estremo della morte\". Caforio ricorda come \"all'inaugurazione dell' anno giudiziario il procuratore generale Sergio Sottani ha chiesto ancora una volta la realizzazione di Rems dove accogliere i detenuti con deficit psichiatrici ora nelle carceri ordinarie, spesso in quelli di massima sicurezza\".    ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1675190727.534668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave Ocean Viking in porto Marina di Carrara con 95 migranti",
        "date_raw": "Mon, 30 Jan 2023 08:27:58 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/nave-ocean-viking-in-porto-marina-di-carrara-con-95-migranti_e90fb45a-ddf1-4a15-8e30-3175c49a411e.html",
        "subtitle": "Geo Barents alla Spezia, concluso lo sbarco&nbsp;",
        "content": "La nave Ocean Viking dell'ong Sos Mediterranèe è arrivata al porto assegnato di Marina di Carrara (Massa Carrara) .Le operazioni per l'arrivo e l'attracco in porto della Ocean Viking sono seguite anche dall'Autorità di sistema portuale del Mar Ligure Orientale che gestisce il porto de La Spezia (dove ieri è arrivata la nave ong Geo Barents) e di Marina di Carrara.Si è concluso lo sbarco dei migranti arrivati ieri in porto alla Spezia con la nave umanitaria di Msf Geo Barents. A bordo erano rimasti 99 stranieri, tutti uomini adulti. La nave aveva salvato 237 persone tra le quali 27 donne e 87 minori di cui 74 non accompagnati.",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1675190727.5480173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traghetto in avaria urta molo a Portoferraio, 3 feriti ",
        "date_raw": "Mon, 30 Jan 2023 12:09:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/traghetto-in-avaria-urta-molo-a-portoferraio-3-feriti-_fe1ff0f1-b61a-4072-993a-ffb130300764.html",
        "subtitle": "Comandante limita danni ordinando una manovra d'emergenza ",
        "content": "Un traghetto della linea Piombino-Portoferraio ieri sera ha urtato contro il molo del porto elbano a causa di un guasto tecnico capitato in fase di ormeggio. Il comandante ha contenuto i danni ordinando subito una manovra di emergenza. Tre le persone ferite portate in ospedale, sono due passeggeri e il cuoco di bordo. Una donna è caduta, sbilanciata dallo scossone dell'urto contro la banchina mentre scendeva le scale per il ponte veicoli. Altri passeggeri sono scivolati. Notevole lo spavento. La capitaneria di Portoferraio ha ordinato il fermo della nave, il traghetto Oglasa della Toremar. L'incidente è avvenuto verso le 20. Secondo quanto ricostruito finora, appena si è manifestata l'avaria - pare ci sia stato un guasto all'apparato comandi - il capitano ha ordinato alla sala macchine l'immediata marcia indietro e il calo immediato delle due ancore di prua per arrestare l'abbrivio del traghetto, in accosto al molo numero 3 da poppa. La manovra ha permesso di limitare l'impatto contro la banchina e l'urto è stato leggero. Risulta danneggiato il bulbo della nave, nella parte immersa. L'incidente, dall'avaria all'urto, si è consumato in pochi secondi. La capitaneria ha fatto convergere in porto i soccorsi del 118. I passeggeri sono stati fatti scendere e così anche i veicoli. Il traghetto trasportava 128 passeggeri e 38 veicoli. Le operazioni di sbarco sono state effettuate regolarmente e si sono concluse senza problemi. La capitaneria di Portoferraio ha fermato il traghetto per gli accertamenti tecnici necessari.Oltre a due passeggeri e al cuoco di bordo feriti, portati in ambulanza all'ospedale dell'isola d'Elba dopo l'incidente, \"risulterebbero altri 15 passeggeri che sempre domenica sera si sono recati in modo autonomo al pronto soccorso per far valutare ai medici ferite e contusioni\". Lo rende noto Marco Landi, consigliere regionale della Lega e portavoce dell'Opposizione in Consiglio Regionale, in base a informazioni avute sul posto. \"Una donna ha avuto una lussazione a una spalla e infrazione del gomito - riferisce ancora - un uomo costole incrinate, poi gli altri contusioni più o meno forti\".",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1675190727.567307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " COSPITO: PALAZZO CHIGI, LO STATO NON SCENDE A PATTI CON CHI MINACCIA ",
        "date_raw": "Sun, 29 Jan 2023 16:23:01 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/-cospito-palazzo-chigi-lo-stato-non-scende-a-patti-con-chi-minaccia-_efaee4b0-6745-4103-a949-1384571166b3.html",
        "subtitle": "",
        "content": "",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1675190727.5759265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave ong Ocean Viking in porto di Carrara con 95 migranti",
        "date_raw": "Sun, 29 Jan 2023 18:22:37 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/nave-ong-ocean-viking-in-porto-di-carrara-con-95-migranti_a4acb79a-d907-441d-9c99-ab0ed6ac680c.html",
        "subtitle": "Distribuiti in Toscana, Marche e Lazio. I 33 minori soli a Massa",
        "content": "\n            \n            (ANSA) - MARINA DI CARRARA (MASSA CARRARA), 29 GEN - La nave\nOcean Viking dell'ong Sos Mediterranèe è arrivata al porto\nassegnato di Marina di Carrara (Massa Carrara) con i migranti\nraccolti davanti alle coste della Libia. In porto il personale\ndelle autorità marittime, della protezione civile, sanitario,\ndella Regione Toscana per le attività di accoglienza dei 95\nmigranti, tra cui sono confermate le presenze di 15 donne e di\n38 minori di cui 33 non accompagnati. I primi a intervenire\nsalendo a bordo sono stati i funzionari della sanità di\nfrontiera, la guardia costiera e la polizia. Sulla nave vengono\nfatti i primi esami medici, fra cui i tamponi Covid, poi i\nmigranti verranno trasferiti a piccoli gruppi con van e pulmini\na CarraraFiere, distante circa un chilometro, dove in un\npadiglioni ci sarà il secondo screening medico e\nl'identificazione per tutti. Nell'ambito del sistema protezione\ncivile regionale sono presenti i volontari di Cri, Anpas e\nMisericordie, attivati sia sulla banchina, sia nella fiera. La\nnave Ocean Viking batte bandiera norvegese.   \n\t\t\t\t   Per gli adulti \"uomini, donne e nuclei familiari, il\nministero dell'Interno ha fatto un piano di distribuzione per\ncui alcuni rimarranno in Toscana, altri andranno nel Lazio e\nnelle Marche - ha detto ai giornalisti il prefetto di Massa\nCarrara, Guido Aprea - i 33 minori non accompagnati saranno\ncollocati in una unica struttura ricettiva a Marina di Massa e\nla gestione sarà fatta da una cooperativa che è stata\nindividuata attraverso una procedura selettiva per\nmanifestazione di interesse, anche quella fatta dalla prefettura\nnell'ambito di una attività di coordinamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1675190727.5857372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: sit-in a Sassari, musica per farci sentire da Alfredo",
        "date_raw": "Sun, 29 Jan 2023 17:03:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/cospito-sit-in-a-sassari-musica-per-farci-sentire-da-alfredo_91131612-03af-4245-8752-fbfeb505456e.html",
        "subtitle": "\"Ergastolo ostativo e 41 bis, misure inumane e ingiuste\"",
        "content": "\n            \n            (ANSA) - SASSARI, 29 GEN - Un centinaio di anarchici sono\nradunati davanti al carcere di Bancali, a Sassari per\nmanifestare la loro solidarietà ad Alfredo Cospito, detenuto in\nregime 41 bis nell'istituto penitenziario sardo, e con oggi al\n102/o giorno di sciopero della fame. I manifestanti hanno\norganizzato un sit-in pacifico in un campo a circa duecento\nmetri dalle mura del carcere, mentre nel parcheggio davanti alla\ncasa circondariale polizia, carabinieri e agenti penitenziari\npresidiano la zona.   \n\t\t\t\tQui hanno installato un impianto stereo collegato a un\ngeneratore di corrente elettrica, dal quale sparano musica a\ntutto volume, \"perché Alfredo senta che siamo qui per lui\".   \n\t\t\t\tI manifestanti protestano chiedendo la fine del carcere duro per\nCospito, contestando anche la misura dell'ergastolo ostativo,\nritenuta, così come il 41 bis, \"inumana e ingiusta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1675190727.5957248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico Cospito, rischia fibrillazione e va trasferito",
        "date_raw": "Sun, 29 Jan 2023 17:20:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/medico-cospito-rischia-fibrillazione-e-va-trasferito_1bac4bff-a9e8-432f-8deb-95e59faa606c.html",
        "subtitle": "\"Ha perso un ulteriore chilo, ora pesa 73 kg\"",
        "content": "\n            \n            (ANSA) - SASSARI, 29 GEN - \"Alfredo ha valori di potassio\nmolto bassi e ha perso un ulteriore chilo, ora pesa 73 kg.   \n\t\t\t\tAbbiamo aumentato la terapia per evitare aritmia e fibrillazione\ncardiaca che potrebbero essergli fatali. Va trasferito in una\nstruttura adeguata\". La cardiologa Angelica Milia, medico di\nfiducia di Alfredo Cospito, lancia un ulteriore allarme sulle\ncondizioni di salute del detenuto in sciopero della fame da 102\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1675190727.611611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi, Stato non si lascia intimidire da anarchici",
        "date_raw": "Sun, 29 Jan 2023 17:24:39 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/piantedosi-stato-non-si-lascia-intimidire-da-anarchici_2683a940-097f-4a14-914a-90bcf8514da2.html",
        "subtitle": "'Nessuna proposta considerata se portata avanti con violenze'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Lo Stato non si lascerà mai\nintimidire e condizionare da queste azioni del tutto\ninaccettabili, nella convinzione che nessuna rivendicazione o\nproposta possa essere presa in considerazione se viene portata\navanti col ricorso a questi metodi, ancor più se rivolti contro\nle forze dell'ordine\". Così il ministro dell'Interno, Matteo\nPiantedosi, sui disordini a Roma ad opera di gruppi anarchici.   \n\t\t\t\t\"Esprimo - aggiunge - la mia solidarietà alle donne e agli\nuomini in divisa che con grande professionalità e spirito di\nsacrificio fronteggiano, anche in questi giorni ed in queste\nore, le dimostrazioni di chi immagina di utilizzare la minaccia\ne la violenza come metodo di condizionamento delle istituzioni\n\".   \n\t\t\t\t   Il ministro, fa sapere il Viminale, \"segue in costante\ncontatto con il Capo della Polizia gli episodi di questi giorni\ne svolgerà, in settimana, una disamina degli stessi in un\nincontro con i vertici e gli esperti degli apparati di\nsicurezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1675190727.6218092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Zingaretti, lista che volete ma votate D'Amato",
        "date_raw": "Sun, 29 Jan 2023 18:56:51 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/lazio-zingaretti-lista-che-volete-ma-votate-damato_4d63b650-9151-4fd2-8109-a2a7f2af732b.html",
        "subtitle": "Rispetto tutti i candidati, ma è l'unico che può fermare destra",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Io rispetto tutti i candidati e le\ncandidate ma c'è solo una candidatura che può fermare la destra\nche ritorna ed è quella di Alessio D'Amato perché il sistema\nelettorale maggioritario a turno unico non assegna medaglie\nd'argento ma ne vince uno solo e la competizione è tra Rocca e\nD'Amato\". Lo ha detto l'ex presidente della Regione Lazio Nicola\nZingaretti a margine di una iniziativa di D'Amato a Roma.   \n\t\t\t\t  \"Tutti gli altri voti alle candidature - ha aggiunto -\npurtroppo sono nobili tentativi di rappresentanza ma ai fini\ndella vittoria non incidono. Quindi l'appello che io faccio, nel\nrispetto assoluto del pluralismo e delle alleanze, è 'votate\nanche le liste che volete ma poi votate il presidente che può\nfermare il ritorno della destra'. Non torniamo indietro, nella\nvita dobbiamo andare avanti. Io sono il primo a dire che bisogna\nprovare a cambiare però i risultati di questi anni dimostrano\nche abbiamo salvato il Lazio dal baratro e oggi con i 16\nmiliardi di euro che stanno arrivando ci può essere per i nostri\ncittadini un salto di qualità enorme in termini di qualità della\nvita, di capacità di produrre lavoro, di miglioramento ulteriore\ndel sistema sanitario perché questa Regione l'abbiamo presa\ndall'abisso delle mani di tanti di quelli che oggi si\nripresentano per metterle di nuovo sul potere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1675190727.6315331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: primo dibattito candidati, scintille sulla sanità",
        "date_raw": "Sun, 29 Jan 2023 18:33:32 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/lazio-primo-dibattito-candidati-scintille-sulla-sanita_7d377fea-fdaf-49f3-b82e-f9db61594dea.html",
        "subtitle": "Autonomia e termovalorizzatore gli altri temi più divisivi",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Arroccati sulle loro posizioni,\npropongono i cavalli di battaglia della campagna elettorale, e\nsono scintille su sanità, autonomia differenziata, il\ntermovalorizzatore di Roma. Su Rai 3 è andato in onda il primo\ndibattito tra i principali candidati alla presidenza della\nRegione Lazio. Nello studio di Lucia Annunziata si sono\nconfrontati Donatella Bianchi del M5s, Alessio D'Amato del\ncentrosinistra e Francesco Rocca del centrodestra. E il\nprincipale tema di scontro è quello della salute, a partire dal\nCovid, che D'Amato rivendica come \"un modello che ha salvato\nvite umane\". Rocca minimizza: \"Un lavoro corale, non di un uomo\nsolo\" mentre Bianchi fa distinguo: \"Covid e ospedali sono due\ncondizioni diverse\". D'Amato non ci sta: che la sanità sia\nmigliorata lo dicono i \"livelli essenziali di assistenza e il\nPiano nazionale degli esiti\". \"Il servizio brilla per il\npersonale, ma la sanità è disastrata\" chiosa Bianchi. \"Non va\ntutto bene - reagisce D'Amato - ma rappresentare un disastro non\nè corretto\". Rocca gioca la carta degli ospedali che \"usano\nancora il fax\" e D'Amato lo rintuzza: \"Non è vero, c'è un\nsistema digitale che si chiama Advice: è una rappresentazione da\nteatrino. Voi avete fatto il più alto debito e la più bassa\nadempienza\". Interviene Bianchi: \"Il debito? Generato sia da\nsinistra che da destra\". \"Ma non è così\" sbotta D'Amato.   \n\t\t\t\tInterviene Rocca: \"La Corte dei Conti nel 2009 ha accertato che\nStorace non commise illeciti, gli anni di maggior debito sono\nstati il 2006 e il 2007\". \"E infatti - ironizza D'Amato - siamo\nusciti dal commissariamento. E tu hai lasciato il Sant'Andrea\ncon 80 milioni di disavanzo\". \"Perché era una startup - replica\nl'ex capo della Cri - Io i soldi li ho saputi spendere, tutti\".   \n\t\t\t\tQuanto al termovalorizzatore: D'Amato lo difende: \"Va chiuso il\nciclo dei rifiuti, c'è stata una lobby storica favorevole alle\ndiscariche\". E Bianchi, contraria: \"L'Europa ci tasserà\". Rocca\nse la prende col sindaco-commissario Gualtieri: \"Sì\nall'impianto, ma come risolverà il traffico dell'Ardeatina? Con\ni M5s in Campidoglio la differenziata è diminuita\". E Bianchi:\n\"L'Ispra dice il contrario, ma ci sono stati altri problemi,\ncome gli impianti che andavano a fuoco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1675190727.6429603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: naufragio in Tunisia, si cercano 13 dispersi",
        "date_raw": "Mon, 30 Jan 2023 12:39:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/migranti-naufragio-in-tunisia-si-cercano-13-dispersi_39b23993-03e2-45dc-bfe2-1f19a2f41fe1.html",
        "subtitle": "Un'imbarcazione è affondata al largo di Sfax, la Guardia costiera ha salvato 24 persone",
        "content": "La Guardia costiera tunisina ha tratto in salvo nella notte tra il 28 e il 29 gennaio 24 migranti subsahariani a bordo di un'imbarcazione colata a picco nel tratto di mare davanti alle coste di Louata, nel governatorato di Sfax. Lo ha reso noto il portavoce della Guardia nazionale di Tunisi in una nota, precisando che 13 migranti risultano ancora dispersi e che proseguono le loro ricerche. Secondo la stessa fonte, le persone soccorse hanno dichiarato di essere originarie di vari paesi sub-sahariani.Nella stesasa notte la Guardia costiera tunisina ha bloccato tre operazioni di migrazione irregolare a partire dalle coste delle isole Kerkennah e di Mahdia, soccorrendo in mare in totale 119 persone a bordo di imbarcazioni in difficoltà. Tutti i migranti intercettati sono di vari paesi sub-sahariani e sono stati segnalati alla magistratura.",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1675190727.7124183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traghetto in avaria urta molo a Portoferraio, tre feriti",
        "date_raw": "Sun, 29 Jan 2023 21:57:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/traghetto-in-avaria-urta-molo-a-portoferraio-tre-feriti_0418f347-7fb0-46b1-9ba8-87b5afdb680f.html",
        "subtitle": "Comandante limita danni ordinando una manovra d'emergenza",
        "content": "\n            \n            (ANSA) - PORTOFERRAIO (LIVORNO), 29 GEN - Un traghetto della\nlinea Piombino-Portoferraio stasera ha sbattuto contro il molo\ndel porto elbano a causa di un guasto tecnico capitato in fase\ndi ormeggio. Il comandante ha contenuto i danni ordinando subito\nuna manovra di emergenza. Tre le persone ferite portate in\nospedale, sono due passeggeri e il cuoco di bordo. Una donna è\ncaduta sbilanciata dallo scossone dell'urto contro la banchina\nmentre scendeva le scale per il ponte veicoli. Altri passeggeri\nsono  scivolati. Notevole lo spavento. La capitaneria di\nPortoferraio ha ordinato il fermo della nave, il traghetto\nOglasa della Toremar. L'incidente c'è stato verso le ore 20.   \n\t\t\t\tSecondo quanto ricostruito finora, appena si è manifestata\nl'avaria - pare ci sia stato un guasto all'apparato comandi - il\ncapitano ha ordinato alla sala macchine l'immediata marcia\nindietro e alla plancia il calo immediato delle due ancore di\nprua per arrestare l'abbrivio del traghetto, in accosto al molo\nnumero 3 da poppa. La manovra ha permesso di limitare l'impatto\ncontro la banchina e l'urto è stato leggero. Risulta danneggiato\nil bulbo della nave, nella parte immersa. L'incidente,\ndall'avaria all'urto, si è consumato in pochi secondi. La\ncapitaneria ha fatto convergere in porto i soccorsi del 118.   \n\t\t\t\tArrivate anche le forze dell'ordine e i vigili del fuoco a scopo\nprecauzionale. I passeggeri sono stati fatti scendere e così\nanche i veicoli. Il traghetto trasportava 128 passeggeri e 38\nveicoli. Le operazioni di sbarco sono state effettuate\nregolarmente e si sono concluse senza problemi. La capitaneria\ndi Portoferraio ha fermato il traghetto per gli accertamenti\ntecnici necessari e propri ispettori, esperti in sicurezza della\nnavigazione, sono già saliti a bordo stasera per una prima\nverifica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1675190727.7623975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Falsi crediti Iva, 65 indagati e sequestri per 52 milioni",
        "date_raw": "Mon, 30 Jan 2023 07:45:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/falsi-crediti-iva-65-indagati-e-sequestri-per-52-milioni_8371840e-e352-4a9d-a5f0-9baa94af4040.html",
        "subtitle": "650 conti correnti, 62 appartamenti e 25 auto in tutta Italia",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Beni per 52 milioni di euro, tra\n640 conti correnti, 62 appartamenti e 25 auto sono stati posti\nsotto sequestro preventivo in una operazione condotta dalla\nGuardia di Finanza di Varese in esecuzione di un decreto\ndisposto dal gip del Tribunale di Napoli su richiesta della\nlocale Procura. Le persone indagate sono 65.   \n\t\t\t\t   L'indagine ha permesso di scoprire una associazione per\ndelinquere che operava attraverso l'emissione di fatture per\noperazioni inesistenti da parte di numerosi prestanome, società\ncartiere, con il concorso di numerosi professionisti\ncompiacenti, finalizzato alla creazione di fittizi crediti Iva,\nquantificati in circa 52 milioni di euro, utilizzati per poi\neffettuare indebite compensazioni tributarie, sottraendo\nall'Erario le imposte dovute.   \n\t\t\t\t   Il decreto di sequestro preventivo emesso dal gip di Napoli\nha interessato 39 persone fisiche e 30 società. Gli indagati di\nnumerosi reati tributari, da quante emerso, erano in grado di\nfalsificare documenti di qualsiasi genere: dichiarazioni\nfiscali, fatture, timbri e sigilli di Stato, brevetti, perizie\ngiurate, asseverazioni, il tutto per creare la documentazione\nnecessaria a far apparire, fittiziamente, la veridicità degli\ningenti crediti Iva commercializzati e così alimentare il\nmercato fraudolento.   \n\t\t\t\t   Uno dei metodi utilizzati per frodare il fisco, secondo\nl'accusa, era la predisposizione di brevetti inesistenti e di\nfalse asseverazioni giurate relative ad acquisti di \"beni\nammortizzabili\" per diversi milioni di euro formalmente\nsostenute per l'acquisto di falsi brevetti. I principali\ncomponeneti dell'associazione si avvalevano di professionisti\ncompiacenti, commercialisti, revisori contabili, ragionieri,\nconsulenti del lavoro ed ingegneri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1675190727.7801845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "14enne accerchiato e picchiato da minorenni a Napoli",
        "date_raw": "Mon, 30 Jan 2023 09:23:08 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/14enne-accerchiato-e-picchiato-da-minorenni-a-napoli_e3ee0587-28ed-4831-a968-9c59f036f37c.html",
        "subtitle": "Giovane era in scooter , è ricoverato al Cardarelli",
        "content": "\n            \n            (ANSA) - NAPOLI, 30 GEN - Ancora violenza tra minori a Napoli\ndopo gli episodi degli ultimi giorni. Ieri,in tarda serata  i\ncarabinieri della stazione Napoli Vomero sono intervenuti\nall'ospedale Cardarelli per un 14enne ferito. Secondo una prima\nricostruzione, ancora da verificare, il giovane era in scooter e\npercorreva via Foria, all'altezza di Piazza Carlo III.   \n\t\t\t\tAlcuni minori, anche loro in scooter, secondo quanto riferito,\nlo avrebbero accerchiato e poi picchiato. Uno di loro lo avrebbe\ncolpito anche con un manganello.   \n\t\t\t\t5 i giorni di prognosi prescritti per un trauma cranico non\ncommotivo. Indagini in corso dei Carabinieri per chiarire la\ndinamica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1675190727.7911932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: estorsioni e droga 13 arresti a Brindisi",
        "date_raw": "Mon, 30 Jan 2023 09:34:34 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-estorsioni-e-droga-13-arresti-a-brindisi_5041b964-3030-4f9b-b91c-a0f218f34283.html",
        "subtitle": "Appartenenti a gruppo malavitoso organico frangia brindisina Scu",
        "content": "\n            \n            (ANSA) - BRINDISI, 30 GEN - La Polizia a Brindisi ha dato\nesecuzione di un'ordinanza di applicazione della misura\ncautelare nei confronti di 14 persone (sei in carcere, sette ai\ndomiciliari ed un obbligo di presentazione alla p.g.), accusate\na vario titolo ed in concorso tra loro, di associazione di tipo\nmafioso, estorsione aggravata, rapina, detenzione e porto di\narma da fuoco e reati in materia di sostanza stupefacenti.   \n\t\t\t\tIl provvedimento trae origine da un' indagine coordinata dalla\nDirezione Distrettuale Antimafia della Procura della Repubblica\ndi Lecce, sulle attività illecite di un presunto gruppo\nmalavitoso organico alla frangia brindisina della 'Sacra Corona\nUnita' operativo nei quartieri Sant'Elia e Paradiso a Brindisi.   \n\t\t\t\tL'attività investigativa avrebbe fatto emergere ruoli e\ncompetenze criminali di ogni singolo appartenente al gruppo.   \n\t\t\t\tL'indagine ha consentito di disvelare vari presunti episodi di\nestorsione commesse ai danni di alcune attività commerciali del\ncentro e della periferia di Brindisi costretti a pagare in\nfavore del presunto clan, anche con cadenza settimanale, una\nsomma di denaro definita 'punto'.   \n\t\t\t\tGli investigatori hanno ricostruito anche una rapina avvenuta in\nun noto bar di Brindisi, nel corso della quale furono arrestati\nin flagranza, i quattro autori materiali che agivano in armi per\nconto di un esponente di spicco del presunto clan malavitoso.   \n\t\t\t\tL'attività investigativa ha consentito, inoltre, di\ndisarticolare una presunta rete di spaccio di sostanze\nstupefacenti riconducibile al gruppo e di documentare come \"gli\nesponenti delle piazze di spaccio versavano probabilmente parte\ndei guadagni dell'attività delittuosa in favore della\nconsorteria criminale sotto forma di 'punto' \". (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1675190727.802346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bisarca prende fuoco sulla A21, autostrada chiusa e km di code",
        "date_raw": "Mon, 30 Jan 2023 09:00:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/bisarca-prende-fuoco-sulla-a21-autostrada-chiusa-e-km-di-code_3546c06d-8f50-48a6-84ca-f99806e64f52.html",
        "subtitle": "Incidente all'altezza di Cremona, residenti hanno sentito boato",
        "content": "\n            \n            (ANSA) - CREMONA, 30 GEN - L'autostrada A21 Brescia-Piacenza\nè chiusa nel tratto di Cremona, in entrambe le direzioni di\nmarcia dalle 6.30 di oggi quando una bisarca ha preso fuoco a\nseguito di un incidente. I residenti nella zona hanno avvertito\nun boato, seguito da diverse esplosioni.   \n\t\t\t\t   Sul posto Polstrada e vigili del fuoco che stanno cercando di\nricostruire l'accaduto. Non è stato comunicato se ci sono\nvittime. Il traffico e interrotto con chilometri di code.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1675190727.8129666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: auto Messina Denaro in video telecamere Comune",
        "date_raw": "Mon, 30 Jan 2023 09:02:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-auto-messina-denaro-in-video-telecamere-comune_16b66850-58ca-484b-9a43-e23be2d784ea.html",
        "subtitle": "La Giulietta acquistata dal boss ripresa a Campobello di Mazara",
        "content": "\n            \n            (ANSA) - CAMPOBELLO DI MAZARA, 30 GEN - Ripresa due volte in\ndue giorni diversi: sabato 14 gennaio e poi domenica 15, cioè un\ngiorno prima dell'arresto. La Giulietta che aveva acquistato il\nsuperlatitante Matteo Messina Denaro compare in video ripresi\ndalle telecamere del Comune installate all'esterno del Palazzo\nMunicipale a Campobello di Mazara. Le immagini sono state\nmostrate durante il programma tv 'Quarto grado' e ieri sera dal\nTg2. L'ANSA ha potuto visionare i video registrati dalla Polizia\nmunicipale.   \n\t\t\t\tIn un primo video, sabato 14 alle ore 11 circa, l'auto di colore\nnero svolta dalla via Marconi verso viale Risorgimento, dove si\ntrova il supermercato 'Coop' nel quale il superlatitante avrebbe\nfatto la spesa. La macchina torna in direzione via Garibaldi 12\nminuti dopo e viene ripresa dalla telecamera installata davanti\nl'ingresso del Comune. Le immagini poco nitide non consentono\nfacilmente di identificare chi c'è alla guida. La Giulietta\nviene ripresa anche domenica 15 gennaio, alle 13,50 circa,\nmentre dalla via Mare raggiunge via Marconi. L'indomani, lunedì\n16 gennaio, Matteo Messina Denaro verrà arrestato a Palermo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1675190727.8465357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due ragazze investite sulle strisce a Modena, sono gravi",
        "date_raw": "Mon, 30 Jan 2023 12:04:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/due-ragazze-investite-sulle-strisce-a-modena-sono-gravi_32859bdd-92b4-44a6-a880-46d4e9f77f67.html",
        "subtitle": "Hanno 17 e 18 anni, portate d'urgenza all'ospedale",
        "content": "Due ragazze, di 17 e 18 anni, sono ricoverate in gravi condizioni all'ospedale di Baggiovara (Modena) dopo essere state investite da un'auto, un suv, mentre attraversavano la strada sulle strisce pedonali in viale Monte Kosica a Modena, una zona a ridosso del cento storico. I rilievi sono affidati alla polizia locale, che dovrà prima di tutto stabilire il colore dei rispettivi semafori, quello per l'auto e quello per i pedoni al momento dell'incidente stradale.",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1675190727.8585463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba morta di stenti, la madre Alessia Pifferi cambia avvocato",
        "date_raw": "Mon, 30 Jan 2023 17:10:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/bimba-morta-di-stenti-la-madre-alessia-pifferi-cambia-avvocato_c9f2a59f-adb3-4faf-af29-c20b5404c779.html",
        "subtitle": "Revocato il mandato ai suoi legali e nuova nomina per la difesa",
        "content": "Ha deciso di revocare il mandato difensivo ai suoi ormai ex legali e si è affidata ad un nuovo difensore Alessia Pifferi, la 37enne in carcere da fine luglio scorso con l'accusa di omicidio volontario aggravato per aver lasciato morire di stenti sua figlia Diana di quasi un anno e mezzo, abbandonandola da sola in casa per sei giorni.    E' emerso stamani dall'udienza davanti al gip di Milano Fabrizio Filice, che era fissata per discutere gli esiti della perizia, già emersi nei giorni scorsi, che ha escluso la presenza di tranquillanti nel biberon e nella bottiglietta d'acqua trovati vicino al corpo della bimba.    La donna ha revocato il mandato agli avvocati Solange Marchignoli e Luca D'Auria e si è affidata al legale Fausto Teti (pare mantenga comunque il consulente difensivo Luciano Garofano, ex generale del Ris) che ha chiesto termini a difesa per meglio preparare l'udienza e il giudice ha rinviato al prossimo 8 febbraio.    Mentre i pm Francesco De Tommasi e Rosaria Stagnaro nei prossimi giorni inoltreranno all'ufficio gip la richiesta di processo con rito immediato e Pifferi finirà a giudizio davanti alla Corte d'Assise milanese (rischia la condanna all'ergastolo).Solo cinque giorni fa i legali Marchignoli e D'Auria avevano commentato gli esiti della perizia, richiesta dai difensori e disposta dal gip, spiegando che \"Alessia è sempre stata genuina nel suo racconto e, sul piano giuridico\" la \"premeditazione manca di elementi concreti, posto che sarebbe stato l'avvelenamento della piccola Diana\". Oggi a sorpresa nell'udienza si è saputo che la donna ha revocato il mandato, tanto che davanti al giudice si è presentato l'avvocato Teti (Pifferi non si è presentata in udienza). Pifferi aveva sempre ripetuto a verbale di non aver mai somministrato benzodiazepine alla bimba. Era stato ipotizzato, invece, dagli inquirenti, anche perché nessuno dei vicini l'aveva mai sentita piangere in quei giorni e alcune tracce di tranquillanti sono state trovate, poi, in esami medici sulla bimba. Inizialmente la Procura aveva anche contestato la premeditazione tra le aggravanti, ma poi il gip l'aveva esclusa nell'ordinanza. Il giudice aveva confermato, invece, l'aggravante dell'avere agito per motivi abietti e futili, contestata assieme a quella di aver ucciso la figlia. L'imputazione della richiesta di processo immediato (si salta l'udienza preliminare) dovrebbe basarsi su quanto stabilito dal gip nell'ordinanza cautelare.In tarda mattinata l'avvocato Franco Fausto Teti, nuovo legale di Alessia Pifferi, la 37enne in carcere da luglio scorso con l'accusa di aver ucciso la figlia Diana abbandonandola da sola in casa per sei giorni, incontrerà la donna nel carcere milanese di San Vittore. L'ha spiegato lo stesso difensore, chiarendo di non avere ancora parlato con lei faccia a faccia e che rimarrà oggi a colloquio con la 37enne per conoscerla e impostare la linea difensiva. Intanto, il legale ha chiesto al gip termini a difesa e l'udienza sull'incidente probatorio, fissata per oggi, è stata aggiornata all'8 febbraio.Elemento \"centrale\" nella difesa di Alessia Pifferi, la 37enne in carcere da fine luglio scorso con l'accusa di aver ucciso la figlia Diana di quasi un anno e mezzo abbandonandola da sola in casa per 6 giorni, sarà una \"richiesta di perizia psichiatrica\" per valutare la sua capacità di intendere e di volere al momento dei fatti. Lo ha spiegato l'avvocato Fausto Teti, nuovo difensore della donna che ha revocato il mandato difensivo ai precedenti legali. L'avvocato ha incontrato oggi Pifferi \"per circa tre ore\" nel carcere milanese di San Vittore e ha \"ascoltato la sua versione dei fatti\". Dal punto di vista \"oggettivo\", ha aggiunto il difensore, il quadro dei fatti \"è chiaro\" e ora elemento centrale per la difesa, ha ribadito il legale, sarà una richiesta di perizia psichiatrica nel processo, che si terrà davanti alla Corte d'Assise di Milano. Nei prossimi giorni, infatti, la Procura avanzerà la richiesta di giudizio immediato. \"Già da domani - ha proseguito il difensore - mi muoverò per la ricerca di un consulente di parte adeguato in vista dell'istanza di perizia\".",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1675190727.8756335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pedopornografia, 5 arresti e 26 denunce in Toscana",
        "date_raw": "Mon, 30 Jan 2023 16:56:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/pedopornografia-5-arresti-e-26-denunce-in-toscana_8facafc5-f82a-49af-ae65-54e1c4e2c400.html",
        "subtitle": "In carcere anche un catechista e un autista di scuolabus",
        "content": "Cinque persone, tra cui l'autista di uno scuolabus e un catechista, sono state arrestate per detenzione di ingente quantità di materiale pedopornografico e 26 sono state denunciate nell'ambito di una vasta operazione di contrasto alla pedopornografia condotta dalla Polizia di Stato di Firenze. L'attività si inserisce nella più ampia operazione \"Dictum\", supportata operativamente dal Centro Nazionale per il Contrasto alla Pedopornografia Online del Servizio Polizia Postale ed originata da un'indagine del Centro Operativo per la Sicurezza Cibernetica della Polizia Postale per la \"Lombardia\"-, che ha visto coinvolti oltre 1.700 utenti residenti in Italia, 31 dei quali in Toscana, che si procacciavano materiale pedopornografico attraverso un noto servizio di cloud storage estero. Gli elementi emersi nel corso della complessa attività investigativa, curata dalla Sezione specializzata del C.O.S.C.    della Polizia Postale per la \"Toscana\", hanno permesso alla Procura della Repubblica di Firenze di emettere provvedimenti di perquisizione informatica a carico di tutti i 31 utilizzatori degli account individuati in ambito regionale    ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1675190727.888063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stromboli: esplosioni, lancio materiale piroclastico e nube",
        "date_raw": "Mon, 30 Jan 2023 11:09:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/stromboli-esplosioni-lancio-materiale-piroclastico-e-nube_52b1f057-aca3-4067-a486-658bd13e7be1.html",
        "subtitle": "Ingv Catania, segnale sismico aumentato per tre minuti da 10:07",
        "content": "\n            \n            (ANSA) - CATANIA, 30 GEN - Un sequenza esplosiva di intensità\nmaggiore a quella ordinaria dell'area craterica\ncentro-meridionale di Stromboli è stata registrata poco dopo le\n10 di oggi dall'Istituto nazionale di geofisica e vulcanologia\n(INgv), Osservatorio etneo, di Catania. Il fenomeno ha provocato\nil lancio di materiale piroclastico grossolano a diverse\ncentinaia di metri di altezza, la cui ricaduta ha interessato la\nterrazza craterica e la parte alta della Sciara del Fuoco. L\n'esplosione ha, inoltre, prodotto una nube di cenere che i venti\nin quota hanno rapidamente disperso in direzione sud.   \n\t\t\t\tL'ingv di Catania segnala inoltre, dalle 10:07, la registrazione\ndi un segnale sismico legato ad una esplosione di maggiore\nintensità della durata di circa 3 minuti. Dal punto di vista\nsismico l'ampiezza media del tremore vulcanico, in concomitanza\ndi questa fenomenologia, ha subito un incremento sino a valori\nalti. Non si segnalano variazioni significative nel tasso di\noccorrenza e nell'ampiezza degli explosion quakes. Le reti di\nmonitoraggio Gnss e clinometrica non registrano variazioni\nsignificative. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1675190727.8990002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: in settimana torna il bel tempo ma ventoso",
        "date_raw": "Mon, 30 Jan 2023 09:43:07 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/meteo-in-settimana-torna-il-bel-tempo-ma-ventoso_b94c9d36-ed01-4dc4-86a3-3e9d4b65f274.html",
        "subtitle": "Grazie all'Anticiclone delle Azzorre sole e temperature più miti",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - L'ondata di aria artica che in questi\ngiorni sta interessando il nostro Paese si sta per smorzare. E'\nin arrivo l'anticiclone delle Azzorre che portera bel tempo e\ntemperature più miti di giorno. E' quanto annuncia Antonio Sanò,\ndirettore e fondatore del sito www.iLMeteo.it secondo il quale\nperò un vento da Maestrale soffierà da moderato a forte sui\nsettori centro-meridionali, con raffiche potrebbero superare\nanche i 60 km/h soprattutto sulle coste tirreniche di Sicilia e\nCalabria e su quelle occidentali della Sardegna. E se di notte e\nal primo mattino continuerà a fare freddo con valori spesso\nsottozero al Centro-Nord, di giorno, a partire da metà\nsettimana, si torneranno a superare i 10-12°C su molte città,\nanche del Nord, come ad esempio Milano,Torino e Bologna.   \n\t\t\t\tInizierà così una fase piuttosto asciutta, a parte qualche\nrovescio atteso tra lunedì e martedì in provincia di Messina e\nReggio Calabria. Questa situazione dovrebbe durare per tutta la\nsettimana e forse anche oltre.   \n\t\t\t\tNel dettaglio:\n- Lunedì 30. Al nord: bel tempo prevalente. Al centro: cielo\npoco nuvoloso. Al sud: nubi irregolari, a tratti compatte.   \n\t\t\t\t- Martedì 31. Al nord: soleggiato salvo locali nebbie. Al\ncentro: tante nubi in Sardegna, più sole altrove. Al sud:\nrovesci sul basso Tirreno, soleggiato altrove.   \n\t\t\t\t- Mercoledì 1. Al nord: molte nubi in pianura, sole altrove. Al\ncentro: bel tempo. Al sud: sole prevalente.   \n\t\t\t\tTendenza: prosegue il bel tempo con il dominio dell'anticiclone.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1675190727.9099574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Comitato olimpico internazionale 'promotore guerra' (2)",
        "date_raw": "Mon, 30 Jan 2023 10:26:46 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/kiev-comitato-olimpico-internazionale-promotore-guerra-2_e2d1147d-5c55-4ea4-b384-007fce0b1880.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA-AFP) - KIEV, 30 GEN - \"Il Cio è un promotore della\nguerra, dell'omicidio e della distruzione. Il Cio guarda con\npiacere la Russia che distrugge l'Ucraina e poi offre alla\nRussia una piattaforma per promuovere il genocidio e incoraggia\nle sue ulteriori uccisioni. Ovviamente i soldi russi che\ncomprano l'ipocrisia olimpica non hanno l'odore del sangue\nucraino\": ha scritto su Twitter il consigliere presidenziale\nucraino, Mikhaylo Podolyak.   \n\t\t\t\t   L'accusa segue la dichiarazione del Cio secondo cui\nl'organismo sportivo sta valutando le modalità di competizione\ndegli atleti russi alle Olimpiadi di Parigi 2024. La settimana\nscorsa il ministro dello sport di Kiev, Vadym Guttsait, aveva\ndetto che l'Ucraina valuterà un eventuale boicottaggio dei\nGiochi se il Cio ammetterà gli atleti russi e bielorussi.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1675190727.9317274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13 gradi in aula, sciopero studenti Montale Bordighera",
        "date_raw": "Mon, 30 Jan 2023 10:20:08 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/13-gradi-in-aula-sciopero-studenti-montale-bordighera_f04f626a-67e6-4133-8ae5-0175f7c96759.html",
        "subtitle": "La protesta al Montale, ragazzi in classe con termica e coperte",
        "content": "\n            \n            (ANSA) - BORDIGHERA, 30 GEN - \"Meglio fuori, che dentro al\nfreddo\" è lo slogan mostrato,  dagli studenti dell'istituto\nMontale di Bordighera, che stamani hanno scioperato contro le\ntemperature proibitive delle classe. Dei circa trecento alunni,\ninfatti, soltanto poche decine (spinte dall'obbligo di dover\npresenziare per verifiche di recupero non procrastinabili) hanno\ndeciso di entrare ugualmente. \"Siamo costretti a seguire le\nlezioni, indossando maglie termiche, giubbotti e coperte -\navvertono alcuni studenti -. In inverno si gela. E' già tanto se\narriviamo a dieci gradi nei corridoi e a tredici nelle aule\". A\ndetta degli alunni, si tratterebbe di una situazione che va\navanti da anni, con la sola pausa della pandemia: \"Quando si\nseguivano le lezioni da remoto. Ora, però, la Provincia ora si è\ndimenticata di noi\". Non finisce qui. \"In palestra si congela -\nproseguono . Se ci fosse dell'acqua ghiaccerebbe. Abbiamo\nparlato con la preside e abbiamo mandato mail alla Provincia,\nchiedendo di anticipare l'accensione del riscaldamento, ma non\nbasta: la scuola è grande e non si scalda. Il lunedì, poi, fa\nancora più freddo perché i termosifoni restano spenti per tutto\nil weekend\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1675190727.9438343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: gelo in Abruzzo, -22,8 ai Piani di Pezza",
        "date_raw": "Mon, 30 Jan 2023 11:31:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/maltempo-gelo-in-abruzzo-228-ai-piani-di-pezza_a633cc85-c5ca-429c-b434-f93ca3b5660e.html",
        "subtitle": "Basse temperature rilevate da rete monitoraggio Caput Frigoris",
        "content": "\n            \n            (ANSA) - PESCARA, 30 GEN -    Torna il gelo in Abruzzo dove\nla rete di monitoraggio dell'associazione meteorologica 'Caput\nFrigoris' (https://www.caputfrigoris.it/) ha registrato le\nseguenti temperature minime: -22.8° C in localita'  Piani di\nPezza (1.450 metri di quota sul massiccio del Sirente-Velino,\nnel territorio di Rocca di Mezzo); -21.8° a Campo Felice (1.538\nmetri di quota); -21.1° C sull'Altopiano delle Cinque Miglia\n(1.250 metri di quota); -15.2° C a Rocca di Mezzo (1.280 metri\ndi quota);  -13.1° C a Santo Stefano di Sessanio  (1.220 metri\ndi quota); -12.1° C a Passo Godi (1.560 metri di quota nel\nterritorio di Scanno); -10.7° C a Pescasseroli (1.174 metri di\nquota);  -8.5° C Civitella Alfedena (1.120 metri di quota); -8°\nC Tagliacozzo (730 metri di quota) e -7.5° C L' Aquila Ovest\n(645 metri di quota). (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1675190727.9544911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Milano inaugurata mostra itinerante dedicata a Dalla Chiesa",
        "date_raw": "Mon, 30 Jan 2023 12:21:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/a-milano-inaugurata-mostra-itinerante-dedicata-a-dalla-chiesa_e4f4daf6-a9fd-4f67-86ec-02bece729c97.html",
        "subtitle": "Sindaco Sala, se esistono eroi è stato uno di questi",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Momento di grande suggestione,\nquesta mattina, a Milano, durante l'inaugurazione della mostra\nitinerante sul Generale Carlo Alberto Dalla Chiesa, quando,\nnelle scene finali del filmato di apertura che ripercorre la\ntragica uccisione del Prefetto da parte di Cosa Nostra, si sono\nsovrapposte le immagini dell'arresto di Matteo Messina Denaro.   \n\t\t\t\tUn sentito applauso ha sottolineato il momento. Il videoclip\nripercorre la strage avvenuta a Palermo il 3 settembre 1982 dove\ntrovarono la morte,  oltre a Dalla Chiesa, anche la moglie\nEmanuela Setti Carraro e l'agente della scorta Domenico Russo.   \n\t\t\t\tLa mostra, che dopo Milano si trasferirà a Torino e poi a\nPalermo, è curata da Andrea Pamparana e prodotta da Publimedia.   \n\t\t\t\tTra i relatori, oltre al sindaco di Milano, Giuseppe Sala,  il\nGenerale di Corpo d'armata Gino Micale, Comandante\ninterregionale Pastrengo, e Nando Dalla Chiesa.   \n\t\t\t\t    \"Io non so se esistano gli eroi ma se esistono lui è stato\nuno di questi - ha sottolineato il sindaco di Milano, Giuseppe\nSala -. Bene che questa mostra itinerante parta da Milano perché\nil Generale era stralegato alla nostra città. Noi facciamo\nmemoria sempre, riteniamo che sia la via per costruire un futuro\nsolido e tutte le occasioni che Milano ha per fare memoria le\naccoglie\". Sala ha invitato tutti a parlarne e a farla visitare,\nsoprattutto ai giovani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1675190727.972362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: perquisita casa dell'ex amante di Messina Denaro",
        "date_raw": "Mon, 30 Jan 2023 11:41:44 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-perquisita-casa-dellex-amante-di-messina-denaro_3d5f1a77-f11d-4075-8b23-28904ea4c54c.html",
        "subtitle": "Era stata indagata per avere favorito latitanza del capomafia",
        "content": "\n            \n            (ANSA) - PALERMO, 30 GEN - I carabinieri del Ros stanno\nperquisendo, a Bagheria, le abitazioni di Maria Mesi, ex amante\ndel boss Matteo Messina denaro, e del fratello Francesco.   \n\t\t\t\tEntrambi sono stati indagati, in passato, per aver favorito la\nlatitanza del capomafia. Francesco Mesi patteggiò la pena.   \n\t\t\t\tLa donna venne arrestata il 14 giugno del 2000. Insieme a lei\nfinirono in carcere altre due persone accusate di essere\nintestatarie del contratto di affitto di un appartamento in cui\nMessina Denaro si nascondeva ad Aspra, nel palermitano. Maria\nMesi fu condannata in primo e in secondo grado per\nfavoreggiamento aggravato alla mafia. La Cassazione annullò\nl'aggravante sostenendo che il rapporto sentimentale con il boss\nescludesse l'agevolazione di Cosa nostra.   \n\t\t\t\t   Gli investigatori trovarono diverse lettere d'amore che il\ncapomafia e la donna si erano scambiati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1675190727.987684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Geo Barents, polizia accerterà se violato decreto Piantedosi",
        "date_raw": "Mon, 30 Jan 2023 12:00:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/geo-barents-polizia-accertera-se-violato-decreto-piantedosi_04288c60-90aa-4d93-84bd-913405c1c630.html",
        "subtitle": "Agenti su nave dopo sanificazione",
        "content": "\n            \n            (ANSA) - GENOVA, 30 GEN - Sarà la polizia, incaricata dal\nprefetto della Spezia Maria Luisa Inversini, che stamani,\nterminate le procedure di sanificazione che verranno effettuate\nda una ditta esterna, salirà sulla nave Geo Barents per iniziare\ngli accertamenti sulla eventuale violazione del cosiddetto\n'decreto Piantedosi' che riguarda i salvataggi in mare e impone\nalle navi delle Ong di arrivare al 'porto sicuro' senza più\nfermarsi per operare ulteriori salvataggi appena ricevuta\nl'indicazione dell'approdo.   \n\t\t\t\t   La nave di Médécins sans frontières, arrivata sabato\npomeriggio alla Spezia con 237 migranti ha effettuato tre\ndiversi salvataggi prima di arrivare alla Spezia. \"Non abbiamo\nfatto niente di contrario alle misure stabilite - aveva detto\nsabato scorso Matias Gil, capomissione di Msf -. Se ci sono\nsituazioni di pericolo non possiamo abbandonare le persone in\nmare. Cosa sarebbe stato dei bambini piccoli, con il mare che\nstava cominciando a peggiorare?\".   \n\t\t\t\t   Se la relazione che arriverà sul tavolo del prefetto\nInversini accerterà la violazione del decreto, le sanzioni\nsaranno pesantissime: multa da 10 a 50 mila euro per il\ncomandante della nave e fermo dell'attività per due mesi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1675190727.998598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Bresciano, marito ucciso con 6 coltellate alla gola",
        "date_raw": "Mon, 30 Jan 2023 11:53:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/omicidio-nel-bresciano-marito-ucciso-con-6-coltellate-alla-gola_95a7d3aa-5ff3-4ebe-8ee3-db9286d973a6.html",
        "subtitle": "La Procura di Brescia non menziona la legittima difesa",
        "content": "\n            \n            (ANSA) - BRESCIA, 30 GEN - La Procura di Brescia contesta\nl'omicidio volontario senza menzionare una eventuale legittima\ndifesa, nei confronti di Raffaella Ragnoli, la donna che sabato\nsera a Nuvolento, nel Bresciano, ha ucciso a coltellate il\nmarito Romano Fagoni. Secondo quanto ricostruito, il gesto\nsarebbe l'epilogo di una lite in famiglia durante la quale la\nvittima, impugnando un coltellino, avrebbe in qualche modo\nminacciato di usarlo se moglie e figlio non avessero smesso di\ncriticarlo. La donna avrebbe reagito e ha colpito sei volte alla\ngola il marito. Il pm Flavio Mastrototaro oggi deposita gli atti\nal Gip che fisserà l'interrogatorio di convalida dell'arresto\nscattato all'alba di domenica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1675190728.0093381,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ventenne gambizzato a Napoli, indaga la polizia",
        "date_raw": "Mon, 30 Jan 2023 12:40:07 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/ventenne-gambizzato-a-napoli-indaga-la-polizia_92f3ef29-56e9-4e83-9750-802cc962c5bb.html",
        "subtitle": "Al vaglio il racconto del giovane, portato in ospedale da amici",
        "content": "Un giovane di 20 anni è stato \"gambizzato\" la scorsa notte a Napoli: il ragazzo è stato accompagnato da un conoscente nell'ospedale Vecchio Pellegrini della città con ferite d'arma da fuoco agli arti.Agli agenti del commissariato Montecalvario ha riferito di avere subìto un tentativo di rapina. I poliziotti sono ora al lavoro per accertare cosa sia successo: sul luogo dell'aggressione indicato dal giovane però, non sono state trovate tracce di sangue e bossoli. Nel racconto fornito agli investigatori della polizia, il ventenne ha detto che a sparargli, in via Gian Battista Manso, mentre era con alcuni conoscenti, erano state due persone armate di pistola, giunte in sella a uno scooter.",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1675190728.021278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Geo Barents, polizia accerterà se violato decreto Piantedosi",
        "date_raw": "Mon, 30 Jan 2023 12:45:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/geo-barents-polizia-accertera-se-violato-decreto-piantedosi_5d36b94e-3641-44c3-8bdf-ebfa9611dcbe.html",
        "subtitle": "Agenti sulla nave dopo la sanificazione",
        "content": "Sarà la polizia, incaricata dal prefetto della Spezia Maria Luisa Inversini, che stamani, terminate le procedure di sanificazione che verranno effettuate da una ditta esterna, salirà sulla nave Geo Barents per iniziare gli accertamenti sulla eventuale violazione del cosiddetto 'decreto Piantedosi' che riguarda i salvataggi in mare e impone alle navi delle Ong di arrivare al 'porto sicuro' senza più fermarsi per operare ulteriori salvataggi appena ricevuta l'indicazione dell'approdo.La nave di Médécins sans frontières, arrivata sabato pomeriggio alla Spezia con 237 migranti ha effettuato tre diversi salvataggi prima di arrivare alla Spezia. \"Non abbiamo fatto niente di contrario alle misure stabilite - aveva detto sabato scorso Matias Gil, capomissione di Msf - Se ci sono situazioni di pericolo non possiamo abbandonare le persone in mare. Cosa sarebbe stato dei bambini piccoli, con il mare che stava cominciando a peggiorare?\".Se la relazione che arriverà sul tavolo del prefetto Inversini accerterà la violazione del decreto, le sanzioni saranno pesantissime: multa da 10 a 50 mila euro per il comandante della nave e fermo dell'attività per due mesi. Il comandante e il capomissione sono stati ascoltati in Questura.",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1675190728.0319488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelo in Abruzzo, è record con -22.8° ma sta per tornare il caldo",
        "date_raw": "Mon, 30 Jan 2023 20:42:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/gelo-in-abruzzo-e-record-con-22.8-ma-sta-per-tornare-il-caldo_8a21aba6-b3a8-40c7-97e2-47db3a7f36ce.html",
        "subtitle": "Torna il gelo in Abruzzo dove si sono registrati -22.8° C in localita' Piani di Pezza",
        "content": " dove la rete di monitoraggio dell'associazione meteorologica 'Caput Frigoris' ha registrato le seguenti temperature minime: (1.450 metri di quota sul massiccio del Sirente-Velino, nel territorio di Rocca di Mezzo); -21.8° a Campo Felice (1.538 metri di quota); -21.1° C sull'Altopiano delle Cinque Miglia (1.250 metri di quota); -15.2° C a Rocca di Mezzo (1.280 metri di quota); -13.1° C a Santo Stefano di Sessanio (1.220 metri di quota); -12.1° C a Passo Godi (1.560 metri di quota nel territorio di Scanno); -10.7° C a Pescasseroli (1.174 metri di quota); -8.5° C Civitella Alfedena (1.120 metri di quota); -8° C Tagliacozzo (730 metri di quota) e -7.5° C L' Aquila Ovest (645 metri di quota).Ma l'ondata di aria artica che in questi giorni sta interessando il nostro Paese si sta per smorzare. Dall’oceano Atlantico, dopo aver sostato nei pressi del Regno Unito per parecchi giorni, l’anticiclone delle Azzorre ha deciso di avanzare verso il continente.Antonio Sanò, direttore e fondatore del sito www.iLMeteo.it ci dice che con l’aumento della pressione dovuto all’arrivo dell’anticiclone l’atmosfera tornerà stabile su gran parte delle regioni, il sole tornerà a splendere quasi indisturbato su gran parte delle regioni, ma ci saranno anche altri ingredienti di questo nuovo cambiamento del tempo.Uno di questi sarà il vento che continuerà a soffiare da moderato a forte sui settori centro-meridionali, ma anziché da Grecale come ha fatto in questi giorni, stavolta sarà da Maestrale. Al Sud le raffiche potrebbero superare anche i 60 km/h, soprattutto sulle coste tirreniche di Sicilia e Calabria, nonché su quelle occidentali della Sardegna.Un altro fattore da tener presente saranno le ; infatti se di notte e al primo mattino continuerà a fare freddo con valori spesso sottozero al Centro-Nord, di giorno, grazie al maggior soleggiamento e partire da metà settimana, il clima si addolcirà tant’è che si torneranno a superare i 10-12°C su molte città, anche del Nord, come ad esempio Milano,Torino e Bologna.Inizierà così una fase piuttosto asciutta, a parte qualche rovescio atteso tra lunedì e martedì in provincia di Messina e Reggio Calabria. Questa situazione dovrebbe durare per tutta la settimana e forse anche oltre. C’è da dire, però, che questa tendenza volta al dominio dell’alta pressione, non trova ancora piena concordanza tra i centri di calcolo internazionali, soprattutto dopo il 3-4 febbraio quando l’Italia potrebbe ritrovarsi a vivere una nuova ondata di gelo, questa volta in arrivo dalla Russia. Per ora godiamo i prossimi giorni di sole. ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1675190728.0769603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traffico di migranti dalla Libia, cinque fermi per tortura",
        "date_raw": "Mon, 30 Jan 2023 14:25:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/traffico-di-migranti-dalla-libia-cinque-fermi-per-tortura_465d527b-a873-4f1d-90f2-c5a32233bad2.html",
        "subtitle": "Erano tra gli scafisti sbarcati il 26 dicembre a Lampedusa",
        "content": "Cinque scafisti, tre bengalesi e due sudanesi, sbarcati in due approdi il 26 dicembre scorso a Lampedusa, sono stati fermati dalla polizia per associazione per delinquere, favoreggiamento dell'immigrazione clandestina aggravata, tortura e sequestro di persona a scopo di estorsione. Il provvedimento della Dda di Palermo, eseguito martedì scorso, è stato convalidato dal gip che ha disposto la misura cautelare in carcere per i cinque indagati. Il fermo è stato convalidato il 27 gennaio scorso dal Gip di Agrigento che, accogliendo la richiesta della Dda i Palermo, ha emesso un'ordinanza cautelare in carcere per i cinque indagati. La notizia è stata resa nota soltanto oggi. L'indagine era stata avviata dalla polizia di Stato, coordinata dalla Procura di Palermo, dopo due sbarchi avvenuti a Lampedusa il 26 dicembre 2022. In quell'occasione personale specializzato ha acquisito informazioni sull'esistenza di un presunto traffico di esseri umani, in prevalenza di origine bengalese, dalle coste libiche fino ai confini nazionali. Alcuni migranti avrebbero denunciato le violenze subite nelle safehouse libiche per tutto il tempo della loro permanenza all'interno del compound e fino a poco prima della partenza verso le coste siciliane.Dalle successive investigazioni si è appreso che le vittime della tratta, dopo aver versato nel loro paese d'origine le quote necessarie per il loro trasferimento in Libia, venivano recluse all'interno nei 'centri' fino al pagamento di un'ulteriore quota per il successivo trasbordo per l'approdo in Italia.Dalle indagini, sottolinea la Procura, è stato \"delineato un network criminale di natura internazionale\" e \"sono stati identificati i cinque indagati, 3 bengalesi e 2 sudanesi giunti a Lampedusa lo scorso 26 dicembre insieme alle loro vittime\", ritenuti \"responsabili di associazione per delinquere finalizzata alla tratta ed al favoreggiamento dell'immigrazione clandestina, nonché sequestro di persona e tortura\". \"I provvedimenti cautelari personali disposti dal Gip di Agrigento - sottolinea la Procura di Palermo in una nota - accolgono un quadro indiziario a carico degli indagati la cui responsabilità penale sarà definita nelle successive fasi processuali in ossequio ai principi costituzionali di presunzione di innocenza\"",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1675190728.087735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino, continuano le ricerche",
        "date_raw": "Mon, 30 Jan 2023 12:42:06 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/aereo-disperso-in-appennino-continuano-le-ricerche_cbdbb7f9-ed00-49d1-a22f-6f1b24a40417.html",
        "subtitle": "Oltre un metro di neve fresca nella zona",
        "content": "\n            \n            (ANSA) - BOLOGNA, 30 GEN - Sono riprese in mattinata le\nricerche per l'aereo da turismo disperso da sabato\nsull'Appennino emiliano, con a bordo il 61enne pilota Ivano\nMontanari, partito dal Campo volo di Reggio Emilia.   \n\t\t\t\t   \"Elicotteri in volo stanno visionando dall'alto tutte le\nzone, senza però alcun risultato. Ci sono le squadre di terra\nche verificano i punti in base alle testimonianze e ai\ntracciamenti radar. La movimentazione è complessa, c'è oltre un\nmetro di neve fresca ed è possibile farlo solo con sci da\nalpinismo\", spiega Cristian Carzoli vicecapostazione 'Cimone'\ndel Soccorso Alpino dell'Emilia-Romagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1675190728.1072085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro: macchinario le amputa braccio, grave una donna",
        "date_raw": "Mon, 30 Jan 2023 13:46:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/incidenti-lavoro-macchinario-le-amputa-braccio-grave-una-donna_d982be52-ff7f-4f1f-8082-9773a724bee7.html",
        "subtitle": "E' accaduto in un frantoio del Vibonese",
        "content": "\n            \n            (ANSA) - LIMBADI, 30 GEN - Una donna è rimasta ferita in un\nincidente sul lavoro avvenuto in mattinata in un frantoio di\nLimbadi in provincia di Vibo Valentia. La donna, per cause in\ncorso di accertamento, è rimasta intrappolata in un macchinario\nche le ha amputato il braccio destro.   \n\t\t\t\tSubito soccorsa dai colleghi la vittima ha ricevuto le prime\ncure dai sanitari del 118. Sul posto è giunto l'elisoccorso che\nha preso in carico la donna agendo, nel contempo, per conservare\nil più possibile l'arto secondo quanto previsto dai protocolli.   \n\t\t\t\tLa donna è stata trasferita in condizioni giudicate gravi nel\nGrande ospedale metropolitano di Reggio Calabria dove verrà\nsottoposta ad un intervento chirurgico allo scopo di salvarle il\nbraccio. La prognosi è riservata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1675190728.153088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In coma dopo pestaggio: udienza Gup rinviata al 3 aprile",
        "date_raw": "Mon, 30 Jan 2023 13:27:38 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/in-coma-dopo-pestaggio-udienza-gup-rinviata-al-3-aprile_16d2cbea-346a-4a65-bd7e-ad55f41c5079.html",
        "subtitle": "Presenti i familiari del giovane, tensione in aula con imputato",
        "content": "\n            \n            (ANSA) - CROTONE, 30 GEN - E' stata rinviata al 3 aprile\nl'udienza preliminare del processo per l'aggressione a Davide\nFerrerio, il 21enne di Bologna che, per uno scambio di persona,\nè stato brutalmente picchiato a Crotone l'11 agosto 2022.   \n\t\t\t\tDavanti al gup Elvezia Cordasco, è comparso solo Nicolò\nPassalacqua, accusato di tentato omicidio in quanto autore del\npestaggio che ha ridotto in fin di vita Davide. Per gli altri\ndue imputati, la mamma della 17enne al centro della vicenda e \nAndrej Gaju - accusati di concorso anomalo in tentato omicidio -\nerano presenti i difensori Mauro Buono e Michele Lo Prete. In\naula erano presenti i familiari della vittima che hanno\nindossato una maglia con la scritta \"Giustizia per Davide\". Non\nsono mancati i momenti di tensione tra la famiglia della vittima\ne l'imputato. Il dibattimento è stato sospeso più volte dal\ngiudice.   \n\t\t\t\tIl rinvio è stato deciso dal gup che ha accolto l'istanza degli\navvocati della famiglia Ferrerio, Gabriele Bordoni e Fabrizio\nGallo per verificare le condizioni del ragazzo il cui coma è\nirreversibile nonostante un'attività cerebrale ancora presente.   \n\t\t\t\tNel caso di morte cerebrale l'accusa sarebbe da modificare in\nomicidio aggravato che non renderebbe possibile il rito\nabbreviato. Il difensore di Passalacqua, l'avv. Salvatore\nIannone, aveva annunciato proprio l'intenzione di chiedere\nl'abbreviato condizionato all'esame dell'imputato. Il rinvio\npermetterà anche di attendere anche la decisione del Tribunale\nsull'opposizione all'archiviazione per il 31enne che aveva un\nappuntamento con la 17enne - ora maggiorenne - e che, capite le\nintenzioni del gruppo di cui faceva parte Passalacqua, per\ndistogliere da se le attenzioni ha inviato alla ragazza il\nmessaggio (\"ho una camicia bianca\") che ha causato lo scambio di\npersona con Davide. La Procura, non avendo prova\ndell'intenzionalità del gesto e che l'uomo avesse visto Davide\nprima di inviare il messaggio, aveva archiviato le accuse nei\nsuoi confronti. Il gup ha infine accolto le costituzioni di\nparte civile della famiglia Ferrerio, della Provincia e del\nComune di Crotone (presente in aula il sindaco Vincenzo Voce) e\ndel Comune di Bologna il cui sindaco ha inviato come delegato il\nconsigliere Michele Campaniello. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1675190728.1716821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si avvicina troppo a fornelli, 94enne muore carbonizzato",
        "date_raw": "Mon, 30 Jan 2023 12:47:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/si-avvicina-troppo-a-fornelli-94enne-muore-carbonizzato_0e645bc8-2297-4177-8b48-61fe3a0f55a1.html",
        "subtitle": "Nel Fiorentino, salma scoperta da sanitari 118",
        "content": "\n            \n            (ANSA) - CAMPI BISENZIO, 30 GEN - La salma carbonizzata di un\n94enne è stata rinvenuta in zona San Donnino, a Campi Bisenzio\n(Firenze) dai sanitari del 118 che hanno chiesto l'intervento\ndei carabinieri della stazione di San Piero a Ponti.   \n\t\t\t\t   Dalla ricostruzione dei fatti, spiegano i militari, la\nvittima, mentre cucinava, si sarebbe avvicinata troppo ai\nfornelli provocando la combustione degli abiti che indossava e\ndecedendo per carbonizzazione. La salma è stata trasportata al\nreparto di medicina legale di Careggi per l'esame autoptico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1675190728.1823893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clochard 37enne trovato morto sotto una pensilina a Lecce",
        "date_raw": "Mon, 30 Jan 2023 13:07:14 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/clochard-37enne-trovato-morto-sotto-una-pensilina-a-lecce_c0d194df-d86e-48f9-99c2-86c122ac02c9.html",
        "subtitle": "Decesso sarebbe stato causato da una emorragia",
        "content": "\n            \n            (ANSA) - LECCE, 30 GEN - Un clochard 37enne, originario del\nMarocco, è stato trovato morto questa mattina sotto una\npensilina che aveva trasformato nel suo rifugio, nei pressi\ndell'ex City Terminal di Lecce, all'ingresso nord della città. A\ndare l'allarme è stato un passante. Il corpo non presenta ferite\no contusioni. Il decesso, secondo i carabinieri, sarebbe\nsopraggiunto per una emorragia. Il corpo è stato portato\nall'ospedale Vito Fazzi di Lecce e il magistrato di turno che ha\ndisposto\nun'ispezione esterna. Sul posto sono intervenuti, oltre ai\ncarabinieri, anche il personale del 118 e l'assessora ai Servizi\nsociali del Comune, Silvia Miglietta. L'Associazione Pronto\nSoccorso dei Poveri nei giorni scorsi aveva sollecitato le\nistituzioni e la Chiesa di Lecce ad attivarsi per trovare un\nriparo dal freddo pungente a circa 70 persone senza fissa\ndimora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1675190728.1940842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traffico migranti da Libia, cinque fermi per tortura",
        "date_raw": "Mon, 30 Jan 2023 12:42:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/traffico-migranti-da-libia-cinque-fermi-per-tortura_7dce9508-d7d5-476c-acd0-17ec59244540.html",
        "subtitle": "Indagati tra scafisti sbarcati il 26 dicembre a Lampedusa",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 30 GEN - Cinque scafisti, tre bengalesi e\ndue sudanesi, sbarcati in due approdi il 26 dicembre scorso a\nLampedusa, sono stati fermati dalla polizia per associazione per\ndelinquere, favoreggiamento dell'immigrazione clandestina\naggravata, tortura e sequestro di persona a scopo di estorsione.   \n\t\t\t\tIl provvedimento della Dda di Palermo, eseguito martedì scorso,\nè stato convalidato dal gip che ha disposto la misura cautelare\nin carcere per i cinque indagati. Alcuni migranti avrebbero\ndenunciato le violenze subite nelle safehouse libiche per tutto\nil tempo della loro permanenza all'interno del compound e fino a\npoco prima della partenza per la Sicilia (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1675190728.2054033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto polizia locale incendiate: pm, usate molotov",
        "date_raw": "Mon, 30 Jan 2023 12:50:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/auto-polizia-locale-incendiate-pm-usate-molotov_252efaa9-f9c9-48fb-9057-9f97c591b100.html",
        "subtitle": "Indaga antiterrorismo Milano, trovati altri ordigni",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Sono state incendiate con due\nmolotov le due auto della polizia locale andate a fuoco in viale\nTibaldi a Milano. Sulla vicenda indaga la Digos e il pool\nantiterrorismo della Procura per verificare anche se vi siano\ncollegamenti con le recenti azioni di matrice anarchica. Per ora\nnon risultano rivendicazioni. Il fascicolo, al momento, è aperto\nper incendio e danneggiamento ed è a carico di ignoti. Dai primi\naccertamenti sono stati trovati altri ordigni simili in zona.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1675190728.2429645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attentati a diplomatici: pm Roma indaga per terrorismo",
        "date_raw": "Mon, 30 Jan 2023 13:55:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/attentati-a-diplomatici-pm-roma-indaga-per-terrorismo_52e2ebb4-9e9c-415b-a53b-2dee1d4db8b9.html",
        "subtitle": "Accertamenti delegati a Digos e Ros",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Danneggiamento e incendio aggravati\ndalle finalità di terrorismo. Sono questi i reati ipotizzati\ndalla Procura di Roma nei fascicoli aperti dopo le azioni di\nmatrice anarchica contro il consolato italiano a Barcellona e\ncontro l'auto di un funzionario dell'ambasciata italiana a\nBerlino. I procedimenti sono all'attenzione dei magistrati\ndell'antiterrorismo che hanno affidato le indagini agli agenti\ndella Digos e ai carabinieri del Ros. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1675190728.256556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro, un uomo è morto dopo essere precipitato da un edificio",
        "date_raw": "Mon, 30 Jan 2023 15:19:31 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/incidenti-lavoro-un-uomo-e-morto-dopo-essere-precipitato-da-un-edificio_34ee5312-6961-415d-a29c-eeebdfb5fe37.html",
        "subtitle": "La tragedia a Vittoria, nel Ragusano. La vittima stava facendo un sopralluogo, aveva 69 annni",
        "content": " Un uomo di 69 anni, Nunzio Caggia, è morto dopo essere caduto dal secondo piano di un edificio in via Cristoforo Colombo, a Vittoria, nel Ragusano.    L'uomo, che pare stesse effettuando un sopralluogo in un'abitazione, è caduto da un'altezza di otto metri. Soccorso dal 118 la vittima è arrivata col codice rosso all'ospedale Guzzardi di Vittoria. E' morto poco dopo il ricovero nel reparto di Rianimazione. Sul luogo dell'incidente sono intervenuti carabinieri di Vittoria e il personale dello Servizio prevenzione e sicurezza degli ambienti di lavoro di Ragusa    ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1675190728.2694643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinque auto in fiamme a Roma e la scritta 'No 41 bis'",
        "date_raw": "Mon, 30 Jan 2023 16:58:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/cinque-auto-in-fiamme-a-roma-e-la-scritta-no-41-bis_f3f04796-f6ba-4c11-af7e-09630e77a2d6.html",
        "subtitle": "Nel parcheggio di una sede Telecom, sul posto la polizia",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Cinque auto, col logo Tim, sono state\ndate alle fiamme nel piazzale della sede della Telecom di via\nVal di Lanzo, a Roma. Il rogo ha distrutto tre auto e ne ha\ndanneggiate altre due. Poco distante scritte contro il 41 bis.   \n\t\t\t\tSul posto polizia e vigili del fuoco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1675190728.28665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Milano docente negazionista interrompe spettacolo su Shoah",
        "date_raw": "Mon, 30 Jan 2023 16:30:14 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/a-milano-docente-negazionista-interrompe-spettacolo-su-shoah_0ff94787-6202-4e95-b119-ad31fb1d55fb.html",
        "subtitle": "Urla \"state gonfiando cifre' mentre attrice legge numero vittime",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - \"Questa è la vostra verità, dite\nsolo quello che vi fa comodo, voi state gonfiando completamente\ni numeri\". Sono le frasi negazioniste con cui un professore\ndell'Istituto superiore 'Curie-Sraffa' di Milano ha interrotto\nlo spettacolo, andato in scena alla vigilia della Giornata della\nMemoria allo Spazio Teatro 89, dal titolo, 'Herr Doktor',\nincentrato sulla figura di Joseph Goebbels, Ministro della\npropaganda del Terzo Reich.   \n\t\t\t\t   Quando l'attrice Beatrice Marzorati,  ha iniziato ad elencare\ndal palco il numero dei morti della Shoah il docente si è alzato\nin piedi e dalla platea ha urlato frasi come \"questa è la vostra\nverità, dite solo quello che vi fa comodo, voi state gonfiando\ncompletamente i numeri\". L'attrice ha replicato che \"questa è\nstoria\" mentre il professore ha ribattutto che \"invece è\nideologia\".   \n\t\t\t\t   \"Abbiamo cercato di calmarlo per proseguire lo spettacolo e\nriprendere eventualmente al termine della rappresentazione  il\nmomento di confronto - ha spiegato l'attrice ai microfoni del\nTgR Lombardia - ma lui ha deciso di lasciare la sala\".   \n\t\t\t\t   Il professore non sarebbe nuovo a posizioni del genere. A\ndenunciare l'accaduto sono stati proprio i suoi colleghi\nd'istituto che hanno scritto una lettera alla dirigente\nscolastica, allo staff, al Consiglio d'istituto e al teatro, per\ndissociarsi da queste affermazioni negazioniste. Allo Spazio\nTeatro 89  sono arrivate anche le scuse della preside, Raffaella\nd'Amore, che ha spiegato come questo episodio non rappresenta in\nalcun modo l'istituto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1675190728.297547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avvelenò marito: madre vittima, non posso perdonarla",
        "date_raw": "Mon, 30 Jan 2023 16:40:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/avveleno-marito-madre-vittima-non-posso-perdonarla_555b9afa-8a83-4417-af06-aeccf7f99969.html",
        "subtitle": "Confermata in appello la condanna della donna a 30 anni",
        "content": "\n            \n            (ANSA) - PALERMO, 30 GEN - \"La conferma della sentenza non\npuò alleviare il dolore di madre. Forse solo il Signore può\nperdonare questa donna che mi ha privato di un figlio. Da lei, \nche è stata parte della nostra famiglia,  non vedo nessun cenno\ndi pentimento né segno di pietà. Io non posso perdonarla. Il\nnostro dolore resta incancellabile\". Lo dice Antonina\nFilicicchia la madre del pizzaiolo Sebastiano Rosella Musico, 40\nanni, ucciso nel gennaio del 2019 a Termini Imerese. La moglie,\nLoredana Graziano, è stata condannata oggi in appello a 30 anni\ndi reclusione con l'accusa di averlo avvelenato. \"La conferma\ndella sentenza di condanna evidenzia la solidità del lavoro\nfatto nel primo grado di giudizio - dicono gli avvocati\nSalvatore Sansone e Provvidenza Di Lisi che hanno assistito i\nfamiliari costituitisi parti civili - Sarà ora compito della\ndifesa delle parti civili intraprendere le opportune iniziative\ndi legge per ottenere i giusti risarcimenti per il danno\nprocurato con una condotta che è stata pienamente confermata\ndalla Corte d'Assise di Appello\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1675190728.3289187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caro-benzina, controlli della guardia di finanza: a gennaio oltre 2.500 verifiche",
        "date_raw": "Mon, 30 Jan 2023 18:10:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/caro-benzina-controlli-a-tappeto-della-guardia-di-finanza-a-gennaio-oltre-2.500-verifiche_79c80f12-b1a7-48d1-9bb6-f617e3816a5e.html",
        "subtitle": "Riscontrate 989 violazioni di prezzi, 341 per mancata esposizione o difformità delle tariffe praticate. Codacons: questi dati confermano il nostro allarme",
        "content": "Controlli a tappeto della Guardia di Finanza sui prezzi della benzina. Nel solo mese di gennaio, dopo lo scatto in avanti delle accise per il mancato rinnovo della norma che ne disponeva il taglio, le Fiamme gialle hanno eseguito oltre 2.500 interventi, contestando 989 violazioni alla disciplina dei prezzi, di cui 341 per mancata esposizione e/o difformità dei prezzi praticati rispetto a quelli indicati e 648 per omessa comunicazione al ministero. In pratica proprio su quello che dispone il decreto sulla trasparenza in vigore esattamente da metà gennaio. A fornire i dati è stato il colonnello Alberto Nastasia, capo Ufficio tutela uscite e mercati del Comando generale della Guardia di Finanza, ascoltato in audizione dalla Commissione Attività produttive della Camera che sta esaminando il dl. Dopo le direttive \"impartite\" dal governo, ha chiarito Nastasia, è stata disposta \"un'ulteriore intensificazione\" dell'azione di controllo, oltre a quella che ha portato nel 2022 a quantificare in oltre 450 milioni di euro \"l'accisa evasa\" sui carburanti. Anche in questo caso i dati parlano da soli: su accise e Iva sono stati infatti effettuati lo scorso anno 2.514 interventi, rilevando 1.084 violazioni e deferendo all'autorità giudiziaria competente 866 soggetti, di cui 15 tratti in arresto.I numeri della Guardia di Finanza, commenta il Codacons, \"accertano come sia indispensabile garantire agli automobilisti maggiore trasparenza in fatto di prezzi alla pompa, e come serva incrementare le sanzioni verso i benzinai scorrette perché quelle attualmente in vigore fanno il solletico ai gestori e non rappresentano un adeguato deterrente\". Sostanzialmente sulla stessa linea anche l'Unione nazionale consumatori: \"Il fatto che il 39,3% dei benzinai sia stato multato, nonostante a gennaio fossero sotto osservazione, attesta l'ampia diffusione delle irregolarità. - afferma l'associazione - Ecco perché rasenta il ridicolo che ora il Governo, invece di triplicarle, abbassi le multe per chi non comunica i prezzi al ministero o li espone difformi\".",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1675190728.3395493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Veneto Banca: appello, confermata condanna ex ad Consoli",
        "date_raw": "Mon, 30 Jan 2023 14:34:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/veneto-banca-appello-confermata-condanna-ex-ad-consoli_a493c37b-70ca-4521-9535-94687a47aa76.html",
        "subtitle": "Pena diminuita per prescrizione del reato di falso in prospetto",
        "content": "\n            \n            (ANSA) - VENEZIA, 30 GEN - La Corte d'Appello di Venezia ha\nconfermato la condanna dell'ex amministratore delegato di Veneto\nBanca, Vicenzo Consoli, nel processo di secondo grado per il\ncrac dell'istituto di credito.   \n\t\t\t\t   I giudici hanno ridotto a tre anni di reclusione la pena,\nrispetto ai quattro inflitti in primo grado, per il capo\nd'imputazione di ostacolo alla vigilanza. Nel frattempo l'altro\nreato contestato di falso in prospetto, è andato in\nprescrizione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1675190728.3591087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Di nuovo in viaggio, nel 2022 da estero 56 mln turisti",
        "date_raw": "Mon, 30 Jan 2023 14:34:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/di-nuovo-in-viaggio-nel-2022-da-estero-56-mln-turisti_91dcf6d5-d788-4196-a735-a8a652166275.html",
        "subtitle": "Il 12/2 la Bit, mille destinazioni e 500 top buyers da 54 Paesi",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Se gli anni della pandemia hanno\nfavorito e incrementato il turismo di prossimità con la\nriscoperta di tanti incantevoli luoghi a due passi da casa,\nadesso è riesplosa, vitale e prepotente, la voglia di  girare\nper il mondo. Oltre 900 milioni di turisti hanno viaggiato\nall'estero nel 2022, il doppio del 2021 e pari a circa due terzi\n(63%) dei viaggi pre-pandemia. Secondo il Barometro Unwto\n(United Nations World Tourism Organization), inoltre, l'Europa\nsi conferma tra le destinazioni preferite dai viaggiatori\nmondiali (585 mln)  e l'Italia si segnala per l'andamento\npositivo: Banca d'Italia rileva che nei primi nove mesi\ndell'anno  ha accolto circa 56 milioni di viaggiatori\ndall'estero, quasi il doppio del 2021 (+94%), riducendo al 26%\nil gap rispetto al dato pre-pandemia.  \nUn primo bilancio del settore è stato illustrato  oggi alla\npresentazione della prossima edizione della Borsa Internazionale\ndel Turismo (Allianz Mico, 12/14 febbraio). \"Ci saranno oltre\n1000 destinazioni, 45 paesi, 500 top buyers da 54 paesi - ha\ndetto Luca Palermo, ad di Fiera  Milano - Tutto fa ben sperare\nper il settore nel 2023 con il ritorno ai dati prepandemici\". \nL'Italia, che ha già  raggiunto quasi l'80% dei livelli\npre-pandemia, accogliendo 56 milioni di arrivi nel 2022, secondo\nEnit a dicembre presenta il più elevato tasso di saturazione\ndelle prenotazioni Ota in Europa (37%, 6 punti percentuali sopra\nla media). Le prenotazioni aeree per gennaio 2023 verso l'Italia\nregistrano il maggiore incremento rispetto allo stesso mese del\n2022 (+106% contro +84% in Francia e +49% in Spagna). Riesplosa\nquesta grande voglia di tornare a girare, Bit rafforza il\nrilancio del travel, puntando soprattutto sui viaggi a misura d'\nuomo. Presenti quasi tutte le Regioni con le  realtà\nterritoriali, nel segno del viaggio slow, dai cammini\nall'apicoltura, dai giardini storici all'agriturismo dell'olio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1675190728.3698587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 15 opere dell'artista Tvboy ispirate a interventi Cesvi",
        "date_raw": "Mon, 30 Jan 2023 16:38:28 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/ucraina-15-opere-dellartista-tvboy-ispirate-a-interventi-cesvi_cd8803e5-b988-4ee6-a9a6-ed0fcd38c30e.html",
        "subtitle": "A Kyiv e Buca. Protagonisti donne, bambini e anziani",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Un bambino che posiziona un girasole\nnella canna di un fucile; una colomba giallo-azzurra che stringe\nnel becco un rametto d'ulivo; fiori che nascono in un elmetto\nmilitare; un anziano che cammina per mano con un bambino, mentre\nle parole 'Hope' (speranza) e 'Future' (futuro) si ripetono come\nun mantra di buon auspicio. Sono alcune delle 15 opere comparse\ntra il 24 e il 27 gennaio 2023 a Buča e nei pressi della\ncapitale Kyiv  in Ucraina a\nfirmarle Tvboy, l'urban artist italiano, noto per i suoi lavori\nprovocatori e satirici come il celebre 'Bacio tra Salvini e Di\nMaio' realizzato a Roma nel 2018 e rimosso dalle autorità.   \n\t\t\t\tQuesta volta, per lanciare il suo messaggio, accanto a lui\nFondazione Cesvi, organizzazione umanitaria italiana attiva in\nUcraina e nei Paesi di confine dallo scoppio della guerra, con\ninterventi rivolti alla popolazione civile. \"Un connubio che -\nviene spiegato - a quasi un anno dall'inizio del  conflitto\nvuole esprimere un forte appello di pace donando voce ai più\nvulnerabili, ma anche un messaggio di speranza\".   \n\t\t\t\t  Due opere in particolare sono state poste in luoghi\nemblematici:  la prima, 'Kids are hope', è stata installata\nnella scuola dell'infanzia Arcobaleno di Buča, riaperta dopo che\nCesvi ha ripristinato i danni e la distruzione causati dal\nconflitto. Grazie a questo progetto, 300 bambini e bambine\npossono di nuovo frequentare la scuola. Altri 500 bambini e\nbambine hanno beneficiato dell'intervento della Fondazione\nCesvi, che ha riallestito le aree riposo di tutti gli asili che\nerano stati occupati dalle truppe russe; la seconda, 'S. O. S.',\nraffigurante un bambino che si scalda con un fuoco di\nsterpaglie, è stata posizionata a Buča nei pressi dei primi\nheating point per simboleggiare l'emergenza che Cesvi sta\naffrontando nelle ultime settimane, ovvero il freddo. A Buča si\nstanno infatti allestendo 11 heating point, strutture riscaldate\ndove è possibile trovare riparo dal freddo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1675190728.381887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da nord a sud fa troppo freddo nelle aule scolastiche, le proteste degli studenti",
        "date_raw": "Mon, 30 Jan 2023 19:32:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/scuola-da-nord-a-sud-troppo-freddo-nelle-aule-genitori-e-studenti-protestano_4624a916-ef96-4dd3-950a-9dfb8ced6fc0.html",
        "subtitle": "Cittadinanzattiva: \"I presidi intervengano tempestivamente\"",
        "content": " Troppe scuole e università al freddo, non solo a Palermo, dove ci sono stati due gravi episodi legati agli ambienti scolastici non riscaldati, in coincidenza con un notevole abbassamento delle temperature esterne, ed una corsista si è sentita male per il freddo mentre era in università e una bambina di 10 anni in una scuola elementare è stata colpita da ipotermia e ricoverata in ospedale.    Casi analoghi si sono verificati a Firenze, al Liceo Machiavelli-Capponi, in due istituti superiori della provincia di Rimini, nell'istituto Des Ambrois di Oulx in alta Valsusa, nella scuola elementare Vernazza a Sturla, all'Istituto Montale di Bordighera, in un liceo di Cagliari. \"Casi che stanno facendo molto discutere, che suscitano forti e legittime preoccupazioni nelle famiglie e manifestazioni tra gli studenti in diverse parti d'Italia. Anche perché non sono i soli\", commenta Adriana Bizzarri, coordinatrice nazionale scuola di Cittadinanzattiva.    \"Situazioni davvero intollerabili, quelle accadute a Palermo, perché in un edificio scolastico gli studenti dovrebbero essere al sicuro e non mettere a repentaglio la propria salute. Tanto più quando si tratta di bambini, come nel caso di Emanuela, di appena dieci anni. Non possiamo immaginare che si metta a rischio l'incolumità degli studenti a causa del rincaro energetico o per ritardi negli interventi di manutenzione degli impianti di riscaldamento nelle scuole\", commenta Concetto Trifilò, segretario regionale di Cittadinanzattiva Sicilia.    \"La carenza di personale tecnico aggrava ulteriormente la situazione in quanto l'ente proprietario, Comune, Provincia o Città Metropolitana, non sempre riesce ad intervenire tempestivamente rispetto alle segnalazioni dei dirigenti scolastici\", continua Bizzarri che aggiunge: \"Trattandosi di situazioni che possono provocare gravi danni alla salute dei più piccoli, come l'ipotermia, la tempestività è essenziale. Per scongiurare che si verifichino episodi di altrettanta gravità, sollecitiamo i dirigenti scolastici affinché esercitino il potere di sospendere le attività didattiche in presenza, trattandosi di eventi emergenziali, e magari di attivare la Dad per non penalizzare studenti e docenti. L'ente proprietario, d'altro canto, in quanto responsabile della manutenzione dell'edificio scolastico e dei suoi impianti, previa segnalazione del dirigente scolastico, è tenuto ad intervenire tempestivamente, altrimenti studenti, genitori, docenti della scuola, possono mettere in atto anche una diffida nei confronti dell'ente proprietario della scuola\".    Cittadinanzattiva invita studenti e famiglie ad inviare segnalazioni di mancato riscaldamento delle aule scolastiche alla mail scuola@cittadinanzattiva.it ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1675190728.3924263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingroia: \"Messina Denaro? Si è fatto arrestare\"",
        "date_raw": "Mon, 30 Jan 2023 17:24:38 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-ingroia-messina-denaro-si-e-fatto-arrestare_55dc9572-8d50-4d01-abd4-fdce8769f9e9.html",
        "subtitle": "I dubbi dell'ex magistrato: \"Era il più accorto dei latitanti e improvvisamente si distrae e si fa selfie?\"",
        "content": " \"I fatti convergono in modo inoppugnabile. Lui era il più accorto, attento e prudente dei latitanti e aveva grandissime coperture. Uno così nell'ultimo anno diventa sbadato, distratto e si mette e fare i selfie? E' come se avesse detto: venitemi a prendere, vi aspetto. E i problemi fisici c'entrano poco e nulla\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, l'ex magistrato Antonio Ingroia, intervistato da Giorgio Lauro e Geppi Cucciari.   Sulla presunta presenza di politici legati alla mafia in parlamento, Ingroia ha detto che \"è ovvio e naturale che ci siano\". Per quale motivo sarebbe ovvia e naturale un'affermazione così forte? \"Perché è la storia dell'Italia\".",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1675190728.427122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa Cospito, sarà trasferito nel carcere di Opera",
        "date_raw": "Mon, 30 Jan 2023 17:01:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/difesa-cospito-sara-trasferito-nel-carcere-di-opera_2f55554d-6412-4e6e-b8be-a82e70f546eb.html",
        "subtitle": "Anarchico nel padiglione del servizio assistenza intensificata",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Alfredo Cospito verrà trasferito nel\npenitenziario di Opera a Milano\". E' quanto riferisce il suo\navvocato Flavio Rossi Albertini. Il trasferimento è stato\ndisposto dal Dipartimento dell'amministrazione penitenziaria.   \n\t\t\t\tSinora Cospito era detenuto nel carcere di massima sicurezza di\nSassari. \"Cospito sarà ricoverato nel padiglione del Servizio\nassistenza intensificata della struttura carceraria meneghina di\nOpera in considerazione del suo stato di salute\", spiega Rossi\nAlbertini. Al Sai sono destinati i detenuti affetti da gravi\npatologie. Ieri il medico di\nfiducia di Cospito, Angelica Milia, aveva sostenuto che il\ndetenuto era a \"rischio fibrillazione\", in considerazione del\nsuo calo ponderale, e ne aveva sollecitato il trasferimento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1675190728.4412544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Persa capsula radioattiva Paura in Australia",
        "date_raw": "Mon, 30 Jan 2023 20:21:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/persa-capsula-radioattiva-paura-in-australia_6ae77928-8ae8-4794-b506-16cef9049cb9.html",
        "subtitle": "Minuscola ma potenzialmente letale, smarrita da un camion. Misura solo 8 millimetri per 6, ma contiene abbastanza Cesio-137 da far star molto male o addirittura uccidere un essere umano. ",
        "content": "   Misura solo 8 millimetri per 6, ma contiene abbastanza Cesio-137 da far star molto male o addirittura uccidere un essere umano: è la piccola capsula radioattiva persa da un camion che viaggiava lungo una remota strada nell'ovest dell'Australia. Un incidente occorso qualche settimana fa per il quale il colosso minerario Rio Tinto, che ne ha appaltato il trasporto ad un'azienda esterna certificata, ha presentato le sue scuse.   Il mezzo era partito da una miniera nei pressi della cittadina di Newman, 1.400 km a nord di Perth, la capitale dello stato della Western Australia. \"Ci rendiamo conto che si tratta di una cosa preoccupante, e ci scusiamo per l'allarme che ha provocato nella comunità della Western Australia. Abbiamo avviato una nostra indagine per capire come sia andata persa la capsula\", ha scritto il direttore di Rio Tinto per le miniere di ferro Simon Trott.    La capsula fa parte di un meccanismo che nell'industria mineraria serve a misurare la densità del minerale di ferro.    Secondo le autorità le persone devono restare almeno a 5 metri dalla capsula, che emette raggi beta e gamma con livello di radiazioni equivalente a quello che colpisce una persona che si sottoponga a 10 radiografie ogni ora.    Il dirigente sanitario statale Andrew Robertson ha detto che le autorità sono state informate solo venerdì. Il contenitore in cui si trovava è caduto a causa delle vibrazioni del mezzo, ha aggiunto. La capsula sarebbe caduta attraverso il foro lasciato da un bullone, anch'esso perso.    Il misuratore era stato originariamente prelevato il 12 gennaio dalla miniera di ferro Gudai-Darri vicino a Newman e consegnato nel sobborgo di Perth chiamato Malaga il 16 gennaio, ha spiegato la Rio Tinto. Ma il pacco non è stato aperto fino al 25 gennaio quando lo strumento è stato trovato \"rotto\" con la capsula radioattiva mancante. Lo stesso giorno è stata informata la Polizia di Stato.    Tecnici stanno cercando la capsula lungo la strada dove sarebbe presumibilmente caduta, usando contatori geiger.   ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1675190728.451856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma cinque auto in fiamme nel parcheggio della Tim, poco distante le scritte 'No 41 bis'. Rivendicazione degli anarchici",
        "date_raw": "Tue, 31 Jan 2023 09:55:44 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/a-roma-cinque-auto-in-fiamme-nel-parcheggio-della-tim-poco-distante-le-scritte-no-41-bis_f41f4459-76b1-46f0-aaca-88bfe6125f43.html",
        "subtitle": "L'azione è stata rivendicata dagli Anarchici. A Milano incendiate le vetture della polizia locale, indaga la Digos",
        "content": "Cinque auto, col logo Tim, sono state date alle fiamme nel piazzale della sede della Telecom di via Val di Lanzo, a.  Il rogo ha distrutto tre auto e ne ha danneggiato le altre due. Poco distante scritte contro il 41 bis.   \"Nelle prime ore della notte di lunedì 30 gennaio abbiamo portato avanti un'azione incendiaria contro Tim. L'attacco è stato condotto introducendoci nel parcheggio di una delle sue sedi ed appiccando il fuoco a 5 veicoli. Tim collabora attivamente al controllo sociale attraverso l'installazione della rete della fibra ottica, telecamere e braccialetti elettronici\". Questa la rivendicazione apparsa sui siti degli anarchici in relazione al rogo nel piazzale di una sede Telecom a Roma. \"Che lo stato assassino e i padroni sappiano che questo è solo l'inizio e più che una minaccia è una promessa\", concludono, esprimendo solidarietà ad Alfredo Cospito, \"in lotta contro il 41 bis\".\"Il potere e le sue ramificazioni - si legge nel messaggio - sono ovunque e chiunque voglia colpirlo ha solo l'imbarazzo della scelta. Agire oggi, senza attendere a momenti più propizi, né scendere a compromessi, così come il potere si scaglia ogni giorno ed ogni ora contro le nostre vite, anche la rivolta dev'essere quotidiana e permanente. Affinché il fuoco della negazione divampi sempre più nelle città con un'indomabile forza per diffondere il chaos nel vostro mondo fatto di ordine e repressione\". Oltre a Cospito, viene espressa solidarietà \"a Juan, Anna, Ivan e tutti gli anarchici ostaggi nelle galere dello stato\". \r\n\r\n Una saldatura tra anime distanti tra loro ma che sembrano avere trovato un terreno comune di lotta. , l'anarchico in sciopero della fame da oltre 100 giorni per protestare contro il 41 bis, sta provocando una fusione tra pezzi eterogenei dell'antagonismo: un fenomeno che \"non può essere delimitato alla sola galassia anarchica\". E' l'analisi degli inquirenti su quanto sta avvenendo nelle ultime ore con episodi di violenza, anche nell'ambito di manifestazioni non programmate, legate alla protesta per il carcere duro disposto nei confronti dell'anarchico abruzzese.. \"Queste violenze e queste proteste si stanno ripetendo ed è una situazione che dovrà essere esaminata con la massima attenzione. Fenomeno seguito molto attentamente su tutto il territorio nazionale\", afferma il capo della Polizia, Lamberto Giannini.Dopo gli scontri a Roma avvenuti sabato sera, non lontano dal carcere di Regina Coeli, che hanno portato alla denuncia di 41 persone e al lancio di una molotov contro un distretto di polizia nella zona di via Prenestina, anche oggi si sono registrate azioni dimostrative. nel piazzale della sede della Telecom di via Val di Lanzo, nel quartiere Montesacro. Il rogo ha distrutto tre auto e ne ha danneggiato altre due. Poco distante sono state trovate alcune scritte contro il 41 bis.. Anche in questo caso sono state utilizzate due bottiglie incendiarie: il fatto è avvenuto in viale Tibaldi. che in un parco vicino al luogo dell'incendio ha trovato altri tre-quattro ordigni simili.In procura a Milano è stato  (Milano è competente su reati commessi contro magistrati di Torino). Saluzzo sostiene l'accusa nel processo davanti alla Corte d'Assise d'Appello di Torino all'anarchico Cospito e di cui ha chiesto la condanna all'ergastolo e dodici mesi di isolamento. Proprio nel capoluogo piemontese oggi si è svolto un vertice tra inquirenti.. Il gesto non è ancora stato rivendicato ma sul posto è stata trovata una scritta di solidarietà all'anarchico oggi trasferito nel carcere di Opera in virtù delle sue condizioni fisiche. anche nei prossimi giorni. E proprio per questo timore è stato disposto un innalzamento dell'attenzione sia sui servizi di vigilanza a quelli che possono essere considerati obiettivi sensibili, come magistrati, forze dell'ordine e stampa, sia sulla tutela delle personalità che potrebbero essere prese di mira.. \"Di solito i gruppi anarchici rivendicano dopo giorni quanto compiuto\", spiega un magistrato della Procura di Roma. Al momento nel solo ufficio giudiziario di piazzale Clodio sono circa una decina i fascicoli di indagine aperti. Gli ultimi due riguardano le azioni contro il consolato italiano a Barcellona e contro l'auto di un funzionario dell'ambasciata italiana a Berlino. I pm, così come per l'attentato del dicembre scorso ad Atene ai danni del primo consigliere dell'ambasciata in Grecia Susanna Schlein e della sua famiglia, procedono per danneggiamento e incendio aggravati dalle finalità di terrorismo. Il ministro degli Esteri, Antonio Tajani, ha annunciato che saranno rafforzate le misure di sicurezza sia della Farnesina che delle sedi diplomatiche all'estero. \"Gli attentati ci preoccupano, ma questo non significa che il Governo sia disposto a trattare con chi usa la violenza, è inaccettabile\", ha aggiunto Tajani., dove sarà affrontato il tema delle recenti violenze anarchiche legate alla vicenda Cospito. A quanto si apprende non sarà comunque in quella sede che saranno prese le decisioni riguardo al regime del 41 bis per Cospito",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1675190728.464335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo in Arena Verona:anfiteatro riaprirà il primo febbraio",
        "date_raw": "Mon, 30 Jan 2023 17:21:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/crollo-in-arena-veronaanfiteatro-riaprira-il-primo-febbraio_69b97045-a7e0-4e52-9060-fd33b867a6d5.html",
        "subtitle": "Restano interdette aree danneggiate da basamento stella cometa",
        "content": "\n            \n            L'Arena di Verona riaprirà al pubblico mercoledì 1 febbraio.   \n\t\t\t\tLo comunica l'amministrazione comunale, dopo il crollo avvenuto\nil 23 gennaio del basamento della stella cometa, durante le\noperazioni di smontaggio della struttura in ferro. Tra oggi e\ndomani verranno completate le operazioni di delimitazione, con\nrecinzione, della porzione di cavea e di platea interessate\ndall'incidente, già oggetto di sequestro penale. Tutta l'area\nsequestrata e oggetto di indagini rimarrà interdetta ai\nvisitatori anche nei prossimi giorni e verrà sottoposta alla\nsorveglianza del personale dei Musei civici. Lo ha annunciato la\nvicesindaca e assessore all'Edilizia monumentale Barbara\nBissoli: Questa mattina il nucleo di Polizia giudiziaria della\nPolizia locale ha consegnato al sostituto procuratore tutta\nl'informativa di quanto accaduto e la relativa documentazione\".   \n\t\t\t\tIl pubblico ministero Alberto Sergi dovrebbe così procedere alle\niscrizioni nel registro degli indagati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1675190728.4845295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in appartamento a Taranto, evacuato palazzo",
        "date_raw": "Mon, 30 Jan 2023 17:20:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/incendio-in-appartamento-a-taranto-evacuato-palazzo_2a64eb39-8e1e-46bc-ab1b-71c84088a5df.html",
        "subtitle": "Si teme per la tenuta dei solai, dall'attico cadono calcinacci",
        "content": "\n            \n            (ANSA) - TARANTO, 30 GEN - Un incendio è divampato in un\ngrande appartamento all'ottavo e ultimo piano di un palazzo a\nTaranto, in piazza Giovanni XXIII, meglio conosciuta come piazza\nCarmine. Lo stabile è stato fatto evacuare dai Vigili del fuoco\ne ora si sta valutando lo sgombero dei palazzi adiacenti. Non si\nsa ancora se ci siano vittime o feriti. Le fiamme fuoriescono\ndagli otto balconi dell'attico, dai quali sono caduti grossi\ncalcinacci. Si teme anche per la tenuta dei solai. Sul posto\npolizia, carabinieri e polizia locale. Oltre le transenne si è\nradunata una folla di curiosi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1675190728.4985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ponte Genova: consulente pm, stupito da pochezza controlli",
        "date_raw": "Mon, 30 Jan 2023 17:21:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/ponte-genova-consulente-pm-stupito-da-pochezza-controlli_e9247c96-0d6b-4bfe-bf28-081682a5d179.html",
        "subtitle": "Malberba, in ponte non ce la faceva più",
        "content": "\n            \n            (ANSA) - GENOVA, 30 GEN - \"Stupito dalla pochezza dei\ncontrolli\" e dalla \"mancanza di rilievi topografici\". E' quanto\nha detto al processo per il crollo del ponte Morandi (14 agosto\n2018, 43 vittime) Piergiorgio Malerba, uno dei consulenti della\nprocura, sentito in aula per circa sei ore . L'esperto ha\nrimarcato che i controlli andavano fatti \"sbattendoci la faccia,\na distanza di braccio, anche se le nostre norme non lo\nprevedono\" vista la singolarità dell'opera e visto che si sapeva\ngià dal 1975 che vi erano state delle difformità tra\nl'esecuzione e il progetto di Morandi. \"Non ci sono state cause\ndiverse dalla corrosione - ha detto Malerba -. Il ponte non ce\nla faceva più\" visto che \"tutti i cavi, primari e secondari,\ndegli stralli della pila 9 erano corrosi\".   \n\t\t\t\t    Secondo l'ingegnere ci sarebbero stati tanti modi per\ncontrollare lo stato del viadotto. \"Si potevano fare rilevazioni\ncon il georadar per vedere le dimensioni del calcestruzzo da\napprofondire poi con fori ed endoscopie e un confronto degli\nelementi speculari\" o optare per i più economici rilievi\ntopografici. \"Facendoli ogni anno e sovrapponendoli. Così se si\nnotano delle differenze si va ad approfondire la problematica.   \n\t\t\t\tPer il Morandi ne è stato fatto uno all'inizio e poi uno più in\nlà nel tempo, ma perfettamente inutile visto che non era\npossibile raffrontarla con nulla\". Sono 58 le persone imputate\nle persone imputate tra ex dirigenti e tecnici di Aspi e Spea\n(la controllata che si occupava dei controlli e manutenzioni),\ndirigenti del ministero delle Infrastrutture e del\nProvveditorato. Le due società sono uscite dal processo\npatteggiando circa 30 milioni. Secondo l'accusa tutti sapevano\ndelle condizioni del Morandi ma nessuno fece nulla seguendo la\nlogica del risparmio per garantire maggiori utili da distribuire\nai soci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1675190728.5097632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio ad auto Tim a Roma, anarchici rivendicano",
        "date_raw": "Mon, 30 Jan 2023 19:03:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/incendio-ad-auto-tim-a-roma-anarchici-rivendicano_d2c4d6c4-f877-4223-abd0-0a827c9ef6ee.html",
        "subtitle": "'Questo è solo l'inizio'. Solidarietà a Cospito",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Nelle prime ore della notte di\nlunedì 30 gennaio abbiamo portato avanti un'azione incendiaria\ncontro Tim. L'attacco è stato condotto introducendoci nel\nparcheggio di una delle sue sedi ed appiccando il fuoco a 5\nveicoli. Tim collabora attivamente al controllo sociale\nattraverso l'installazione della rete della fibra ottica,\ntelecamere e braccialetti elettronici\". Questa la rivendicazione\napparsa sui siti degli anarchici in relazione al rogo nel\npiazzale di una sede Telecom a Roma. \"Che lo stato assassino e i\npadroni sappiano che questo è solo l'inizio e più che una\nminaccia è una promessa\", concludono, esprimendo solidarietà ad\nAlfredo Cospito, \"in lotta contro il 41 bis\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1675190728.5390346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cane finisce in voragine 45 metri, salvato da vigili fuoco",
        "date_raw": "Tue, 31 Jan 2023 12:28:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/cane-finisce-in-voragine-45-metri-salvato-da-vigili-fuoco_aa72bb1f-1f58-4292-aac8-9bb07868a720.html",
        "subtitle": "Intervento degli speleologi per recuperarlo, l'animale sta bene",
        "content": " , nel Livornese. Per salvarlo è stato necessario l'intervento di una squadra di vigili del fuoco specializzata nel soccorso speleologico, giunta appositamente da Livorno.    L'intervento, spiegano i vigili del fuoco, è stato difficoltoso e piuttosto lungo perché i soccorritori, visto il luogo molto impervio, hanno impiegato molto tempo per raggiungere a piedi l'animale che è stato messo in sicurezza e tratto in salvo prima di essere riconsegnato in buono stato di salute al legittimo proprietario.    ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1675190728.5509233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pamela: Macerata la ricorda nel quinto anniversario della morte",
        "date_raw": "Mon, 30 Jan 2023 18:08:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/pamela-macerata-la-ricorda-nel-quinto-anniversario-della-morte_f3c14cdb-1977-46d1-9b09-6817897ecc48.html",
        "subtitle": "Sindaco, dovere per città. Vicini a familiari che cercano verità",
        "content": "\n            \n            (ANSA) - MACERATA, 30 GEN - Un momento di riflessione e\npreghiera a Macerata per Pamela Pamela Mastropietro, la 18enne\nuccisa e fatta a pezzi il 30 gennaio 2018, nel quinto\nanniversario della morte. La breve cerimonia, voluta\ndall'amministrazione comunale, si è tenuta stamane, ai Giardini\nDiaz, dove due anni fa è stata installata una targa in memoria\ndella ragazza. Come simbolo di rinascita, speranza e ricordo\nsono state messe a terra due piante sempreverdi: un agazzino e\nun mandarino giapponese. Per l'omicidio di Pamela il nigeriano\nInnocent Oseghale sta scontando l'ergastolo, ma è in corso un\nprocesso d'appello bis davanti alla Corte d'assise di appello di\nPerugia per la sola accusa di violenza sessuale. \"La città di\nMacerata ha il dovere di ricordare Pamela Mastropietro ed\nesprimere vicinanza ai suoi familiari che stanno ancora cercando\nla verità - ha detto il sindaco Sandro Parcaroli, dopo il\nmomento di preghiera guidato da don Andrea Leonesi -. In questa\ngiornata di commemorazione, l'augurio è di avere una comunità\nsempre più coesa per combattere contro il male dei nostri tempi,\nl'indifferenza; che il ricordo di Pamela generi vita e speranza\nnel solco dei valori positivi della vita\". \"È doveroso da parte\nnostra non solo ricordare Pamela Mastropietro, ma ripartire da\nqui per avere uno sguardo sollecito nei confronti dei tanti\ngiovani fragili che oggi hanno necessità di essere supportati\ndalle istituzioni - il commento del vice sindaco e assessore\nalle Politiche Sociali Francesca D'Alessandro -. Pamela ha\nsubito una violenza inaudita, ma insieme a lei vogliamo dare un\nsegnale di speranza nella direzione di un sempre tangibile\npercorso di aiuto, ascolto e comprensione; che questa\ncommemorazione possa rappresentare un forte segnale alla\ncittadinanza da parte delle istituzioni\". Presenti alla\ncerimonia il prefetto Flavio Ferdani, il questore Vincenzo\nTrombadore, il comandante provinciale dei carabinieri Nicola\nCandido, la giunta comunale, il presidente del Consiglio\ncomunale Francesco Luciani e vari consiglieri comunali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1675190728.5623496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia,  indagata l'ex amante di Matteo Messina Denaro",
        "date_raw": "Tue, 31 Jan 2023 14:20:32 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-indagata-lex-amante-di-matteo-messina-denaro_86dda935-085c-4b24-a8cd-5bc2646b6c5c.html",
        "subtitle": "Sotto inchiesta per favoreggiamento anche il fratello",
        "content": "Dando la caccia al latitante erano arrivati a lei già alla fine degli anni '90.  allora poco più che trentenne, sentimentalmente legata al boss Matteo Messina Denaro, li aveva portati a un passo dalla cattura del padrino. Era stato anche individuato l'appartamento di Aspra, frazione marinara di Bagheria, in cui i due amanti si vedevano. Il covo fu messo sotto controllo ma qualcuno avvertì il boss e ancora una volta l'arresto sfumò. Maria Mesi torna ora nell'inchiesta sulla latitanza del capomafia di Castelvetrano.Questa mattina i carabinieri del Ros hanno perquisito l'abitazione della donna e del fratello Francesco, due case in una palazzina di via Milwaukee a poca distanza dall'alcova di un tempo. Passate al setaccio anche la torrefazione Agorà della famiglia Mesi e una casa di campagna. I militari avrebbero portato via computer e telefoni sospettando che la donna e il fratello mantenessero ancora contatti con il padrino, attraverso la sua famiglia.I nomi dei due fratelli, dunque, sono di nuovo scritti nel registro degli indagati. reato per cui entrambi sono stati condannati in via definitiva. Maria solo a 3 anni perché in Cassazione è caduta l'aggravante mafiosa, incompatibile, secondo i giudici, con la sua relazione amorosa con il boss. Anni dopo la condanna gli investigatori, a conferma di quanto già sapevano, trovarono le lettere d'amore che la donna inviava al fidanzato.Dalla corrispondenza saltata fuori in casa di , cognato di Messina Denaro e collegamento tra il boss latitante e il suo mondo, vennero fuori i pensieri intimi di una coppia per forza di cose clandestina. Maria si firmava e si faceva chiamare Mari oppure Mariella. \"Avrei voluto conoscerti fin da piccola e crescere con te, sicuramente te ne avrei combinate di tutti i colori perché da bambina ero un maschiaccio\", scriveva.La donna per anni ha lavorato alla Sud Pesca, impresa di conservazione del pesce, del fratello di. Francesco, invece, e la terza sorella Paola, erano alle dipendenze dell'ingegner Michele Aiello, già condannato a 16 anni per mafia. L'imprenditore, sospettato di aver investito i soldi del boss Bernardo Provenzano nella sua clinica di Bagheria, fu coinvolto nell'inchiesta sulle cosiddette talpe alla Dda, una rete di insospettabili, tra cui anche esponenti delle forse dell'ordine, che dando ai boss informazioni riservate hanno consentito loro, per anni, di evitare le manette.Con le perquisizioni delle abitazioni degli antichi favoreggiatori gli investigatori proseguono dunque nel tentativo di ricostruire la lunga latitanza del padrino. In cella sono già finiti Andrea Bonafede, il geometra di Campobello di Mazara che gli ha prestato l'identità, e Giovanni Luppino, l'incensurato che ha accompagnato il boss alla clinica Maddalena nel giorno dell'arresto. Uno accusato di associazione mafiosa, l'altro, come i Mesi, di favoreggiamento.E prosegue anche l'analisi delle immagini registrate dalle videocamere di sorveglianza installate a Campobello di Mazara, grazie alle quali è emerso che è stata ripresa sia sabato 14 gennaio sia domenica 15, un giorno prima dell'arresto. Il legale di Luppino, nei giorni scorsi, ha fatto sapere di aver presentato istanza di scarcerazione del cliente al tribunale del Riesame. La tesi difensiva è che \"l'autista\" dell'ex latitante ne avrebbe ignorato la vera identità, l'avrebbe conosciuto col nome di Francesco solo qualche mese prima e l'avrebbe rivisto la mattina stessa del bliz, quando il boss si presentò a causa sua per chiedergli un passaggio per il centro medico dove doveva fare la chemio. Una ricostruzione a cui i magistrati non credono.",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1675190728.6832268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola:57,1% sceglie licei, crescono iscrizioni istituti tecnici",
        "date_raw": "Mon, 30 Jan 2023 18:56:06 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/scuola571-sceglie-licei-crescono-iscrizioni-istituti-tecnici_e9177c48-87d5-452d-b227-9d301e52fd9f.html",
        "subtitle": "Scende percentuale iscrizioni a Istituti professionali",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Nelle scelte delle studentesse e\ndegli studenti per l'anno scolastico 2023/2024 aumentano ancora\nle iscrizioni agli Istituti tecnici, che salgono al 30,9%,\nrispetto al 30,7% dell'anno scolastico 2022/2023. Gli Istituti\nprofessionali passano dal 12,7% al 12,1%. Restano in testa alle\npreferenze i Licei, con i loro diversi indirizzi, che quest'anno\nvengono scelti dal 57,1% dei neoiscritti (l'anno scorso erano\nstati il 56,6%).   \n\t\t\t\t     Questi i primi dati sulle iscrizioni online alle classi\nprime delle Scuole secondarie di II grado per l'anno scolastico\n2023/2024, che si concluderanno alle ore 20.00 di questa sera.   \n\t\t\t\tLe iscrizioni online riguardano anche le classi prime della\nprimaria, della secondaria di I grado e i percorsi di istruzione\ne formazione professionale erogati dai centri di formazione\nprofessionale accreditati dalle Regioni e le scuole paritarie\nche, su base volontaria, aderiscono alla procedura telematica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1675190728.6934555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Immigrazione clandestina, arresti e perquisizioni in Italia",
        "date_raw": "Tue, 31 Jan 2023 17:56:35 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/immigrazione-clandestina-arresti-e-perquisizioni-in-italia_a8812256-6e51-40c8-8f5a-a875bbd2b58c.html",
        "subtitle": "Operazione della polizia, indagini partite dopo l'attentato del 19 dicembre 2016 a Berlino",
        "content": "Arresti e perquisizioni sono in corso in tutta Italia nell'ambito di un'operazione della Polizia di Stato, coordinata dalla Direzione Distrettuale Antimafia di Ancona, nei confronti di esponenti di una organizzazione criminale dedita al favoreggiamento dell'immigrazione clandestina con proiezione transnazionale. Tre le misure cautelari eseguite. L'operazione è scaturita dalle indagini connesse all'attentato terroristico del 19 dicembre del 2016 a Berlino dal tunisino Anis Amri.Per due cittadini tunisini  è stata disposta la custodia cautelare in carcere, mentre per una terza persona, anch'essa originaria del paese nord africano, sono stati disposti gli arresti domiciliari. Più di 40 le perquisizioni in corso a carico di altrettante persone. Contestata l'associazione per delinquere finalizzata al favoreggiamento dell'immigrazione clandestina con l'aggravante della transnazionalità.",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1675190728.730891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 57,1% sceglie i licei, crescono le iscrizioni ai tecnici",
        "date_raw": "Tue, 31 Jan 2023 07:16:21 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/il-571-sceglie-i-licei-crescono-le-iscrizioni-ai-tecnici_a1d71ca5-36d3-4b6a-9e1f-b10fcd7a9adb.html",
        "subtitle": "Giù professionali. Meno studenti al Classico, piace il Linguistico",
        "content": "Nelle scelte per l'anno scolastico 2023/2024 aumentano ancora le iscrizioni agli Istituti tecnici, che salgono al 30,9%, rispetto al 30,7% dello scorso anno. Gli Istituti professionali passano dal 12,7% al 12,1%. Restano in testa alle preferenze i Licei, con i loro diversi indirizzi, che quest'anno vengono scelti dal 57,1% dei neoiscritti (l'anno scorso erano stati il 56,6%).Questi i primi dati sulle iscrizioni online alle classi prime delle Scuole secondarie di II grado per l'anno scolastico 2023/2024, che si concluderanno alle 20.00 di questa sera. Le iscrizioni online riguardano anche le classi prime della primaria, della secondaria di I grado e i percorsi di istruzione e formazione professionale erogati dai centri di formazione professionale accreditati dalle Regioni e le scuole paritarie che, su base volontaria, aderiscono alla procedura telematica. da oltre la metà delle iscrizioni con il 57,1%, rispetto al 56,6% di un anno fa. Il  viene scelto dal 5,8% (un anno fa era al 6,2%). Il 26,1% opta per gli scientifici (26% un anno fa). In questo ambito, lo  tradizionale raccoglie il 14,1% delle preferenze (rispetto al 14% del 2022/2023). Il  sale dal 7,4% al 7,7%. Cresce il Liceo delle , dal 10,3% all'11,2%. L'Apassa dal 5,5% al 4,9%. I Licei ad indirizzo Europeo ed Internazionale raccolgono lo 0,4% (0,5% un anno fa), i Musicali e Coreutici passano dallo 0,7% allo 0,9%.. Il Settore Economico cresce, dal 10,3% del 2022/2023 all'11,5%. La scelta principale è quella per l'indirizzo \"Amministrazione, Finanza e Marketing\", preferito dall'8,7% delle studentesse e degli studenti, mentre il 2,8% opta per l'indirizzo \"Turismo\".Il Settore Tecnologico, scelto un anno fa dal 20,4%, quest'anno ha il 19,4% delle preferenze. Nel Tecnologico, gli indirizzi più gettonati sono \"Informatica e Telecomunicazioni\" (6%), \"Meccanica, Meccatronica ed Energia\" (2,8%) e \"Chimica, Materiali e Biotecnologie\" (2,4%).L'iscrizione ai Professionali passa dal 12,7% di un anno fa al 12,1%. Gli indirizzi più scelti sono \"Enogastronomia e Ospitalità Alberghiera\" (4%), \"Manutenzione e Assistenza Tecnica\" e \"Servizi per la Sanità e l'assistenza Sociale\" (entrambi all'1,6%) e \"Servizi Commerciali\" (1,3%).Tre conferme per le Regioni con il maggior numero di iscrizioni a Licei, Istituti tecnici e Istituti professionali.Anche quest'anno sono rispettivamente Lazio (69,7% per i Licei), Veneto (38,8% per i Tecnici) ed Emilia-Romagna (15,6% per i Professionali).. Segue la scelta delle 27 ore settimanali, con il 31,1% delle richieste.In media, oltre il 92% degli utenti si ritiene soddisfatto del funzionamento delle iscrizioni online, sia per la semplicità della procedura che per il tempo risparmiato. Per accedere alla procedura online era necessario possedere un'identità digitale: Spid (Sistema pubblico di identità digitale), Cie (Carta di identità elettronica) o eIdas (electronic IDentification authentication and signature). Il sistema \"Iscrizioni online\" consentirà alle famiglie di seguire in tempo reale l'iter della domanda di iscrizione inoltrata non solo tramite la posta elettronica e il portale dedicato, ma anche attraverso le notifiche dell'App Io, l'app dei servizi pubblici. (ANSA).   ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1675190728.7415252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Napoli dirotta ambulanza e minaccia equipaggio",
        "date_raw": "Tue, 31 Jan 2023 09:28:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/a-napoli-dirotta-ambulanza-e-minaccia-equipaggio_9a7229f8-28d8-45ae-8b21-3ec4886072de.html",
        "subtitle": "25enne pretendeva soccorso per padre, denunciato dai Cc",
        "content": "\n            \n            (ANSA) - NAPOLI, 31 GEN - Ha dirottato un'ambulanza e ha\nminacciato l'equipaggio perché pretendeva i soccorsi per il\npadre. E' accaduto ieri sera, nel quartiere Scampia di Napoli,\ndove un 25enne è stato denunciato.   \n\t\t\t\tSecondo quanto ricostruito dai carabinieri l'ambulanza era\ndiretta al civico 25 di via Luigi Pareyson. Arrivata quasi a\ndestinazione un'auto ha affiancato il veicolo d'emergenza. Il\n25enne alla guida, con tono aggressivo, ha chiesto\nall'equipaggio di seguirlo. Ritenendo che potesse essere un\nparente della persona che aveva chiesto i soccorsi, i sanitari\nhanno seguito quell'auto per alcune centinaia di metri per poi\nrendersi conto di aver raggiunto un indirizzo diverso da quello\nsegnalato dal centralino. Si sono ritrovati in Via Labriola, ai\npiedi delle Vele, dove alcune persone stavano affollando\nmarciapiede e strada. Il padre dell'uomo che li aveva intimati\ndi seguirli non stava bene ed erano in attesa dell'intervento\ndel 118. I medici hanno scoperto che di lì a breve sarebbe\narrivata un'altra ambulanza e, dopo aver tentato di chiarire\nl'incomprensione, sono ripartiti per soccorrere la persona a\nloro assegnata.   \n\t\t\t\tMa la vicenda è continuata. Il 25enne si è rimesso al volante\ndella sua Yaris, ha inseguito l'ambulanza e ha tagliato loro la\nstrada. E' sceso dalla vettura e ha provato ad aprire la\nportiera del veicolo. Poi ha minacciato i sanitari e ha infilato\nla mano nella giacca, simulando il possesso di un'arma.   \n\t\t\t\tL'infermiere alla guida dell'ambulanza non si è lasciato\nintimidire, è fuggito verso la stazione carabinieri di\nSecondigliano e lungo la strada ha chiesto al centralino di\ndirottare un'altra ambulanza in via Pareyson. I due interventi\nd'emergenza si sono conclusi senza problemi e il 25enne, figlio\ndella persona da soccorrere in via Labriola, è stato\nidentificato dai militari. Perquisito, nessuna arma è stata\ntrovata. Per lui una denuncia per interruzione di pubblico\nservizio e minaccia aggravata a incaricato di pubblico servizio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1675190728.7518787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in centro a Pescara, danni a banca, nessun ferito",
        "date_raw": "Tue, 31 Jan 2023 10:02:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/incendio-in-centro-a-pescara-danni-a-banca-nessun-ferito_170cca45-b187-4c38-aeaa-a4c0775b74a2.html",
        "subtitle": "Domato dai vigili del Fuoco, rogo partito da isola ecologica",
        "content": "\n            \n            (ANSA) - PESCARA, 31 GEN -    Un incendio si è sviluppato\nquesta mattina in pieno centro a Pescara poco dopo le 8 fra via\nRoma e Piazza del Sacro Cuore. Le fiamme sono arrivate a ridosso\ndelle vetrate di Banca Intesa all'incrocio con Corso Vittorio\nEmanuele. Tante le chiamate arrivate ai vigili del fuoco\narrivati con mezzi e uomini per domare il rogo, considerando la\npresenza di numerosi edifici. Molta gente è scesa in strada. La\nzona è stata transennata per permettere l'opera dei vigili del\nfuoco.  Sul posto la polizia con gli agenti della Squadra\nVolante e della Digos per effettuare i controlli in zona e\navviare le indagini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1675190728.7640796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma, incendio in un capannone di Castel Romano",
        "date_raw": "Tue, 31 Jan 2023 00:48:17 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/roma-incendio-in-un-capannone-di-castel-romano_4191e1ea-16e9-4059-be83-d76570c1870d.html",
        "subtitle": "Vigili del fuoco in azione da ieri sera",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Un vasto incendio è scoppiato ieri\nsera verso le 22 nell'area commerciale di Castel Romano, a sud\ndi Roma.   \n\t\t\t\t   Lo scrivono su Twitter i Vigili del fuoco, che parlano di un\n\"incendio generalizzato del capannone di una rivendita in via\ndel Ponte di Piscina Cupa. Cinque squadre sono al lavoro anche\ncon mezzi aeroportuali\" per spegnere il rogo.   \n\t\t\t\t   Il capannone interessato dalle fiamme sarebbe quello dello\nstore 'Orizzonte'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1675190728.774857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: scritta a Napoli vicino al Palazzo di Giustizia",
        "date_raw": "Tue, 31 Jan 2023 10:19:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/cospito-scritta-a-napoli-vicino-al-palazzo-di-giustizia_e1d28ac5-9ac0-48db-a84b-cec4597cf2db.html",
        "subtitle": "\"41bis=tortura\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 31 GEN - Una scritta '41 bis= tortura' e'\ncomparsa su un muretto di piazza Marcello Torre al Centro\nDirezionale di Napoli, a pochi metri dal Palazzo di Giustizia.   \n\t\t\t\t   Analoghe scritte sono comparse, in questi giorni, in diverse\ncittà italiane in favore di Alfredo Cospito, anarchico\nsottoposto al carcere duro ora recluso nell' istituto\npenitenziario di Opera a Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1675190728.8104439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenza sessuale di gruppo,condannati 5 calciatori a Verona",
        "date_raw": "Tue, 31 Jan 2023 11:18:44 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/violenza-sessuale-di-gruppocondannati-5-calciatori-a-verona_b3bd23f8-a5cb-4e20-801d-adf3866b1991.html",
        "subtitle": "Sei anni a testa a ex giocatori della Virtus. Faranno ricorso in appello",
        "content": "Sono stati condannati a sei anni di reclusione ciascuno, oltre alle interdizioni di legge, i cinque ex calciatori della società Virtus Verona imputati di vLa sentenza - riporta oggi L'Arena - è stata emessa con  dal Giudice dell'udienza preliminare Paola Vacca. I cinque imputati, Stefano Casarotto, 26 anni, di Venezia, Gianni Manfrin, 29 anni di Padova, Edoardo Merci, 23 anni di Verona, l'argentino Santiago Visentin e il romeno Daniel Onescu, prima dell'udienza avevano versato una somma a titolo di risarcimento alla giovane, che aveva ritirato la costituzione di parte civile e la querela; il reato è comunque procedibile d'ufficio.Gli imputati erano compagni di squadra all'epoca dei fatti, avvenuti nella notte tra il 18 e il 19 gennaio. La ragazza aveva denunciato di essere stata accompagnata da uno dei giocatori, suo compagno di scuola, in un appartamento dove si trovavano altri quattro calciatori; qui sarebbe stata fatta ubriacare e poi sottoposta a rapporti sessuali non consenzienti. La società scaligera li aveva sospes. Dei cinque, si è appreso, In sede processuale il pm ha preso atto del risarcimento ma ha ritenuto che ciò non escludesse la responsabilità penale dei giovani, chiedendo e ottenendo la pena di sei anni per ognuno.Gli imputati hanno annunciato Visentin, che ora milita nel Cittadella - riporta il Corriere di Verona - è imputato a Belluno in un altro processo, sempre per stupro di gruppo, riguardante un analogo episodio avvenuto nell'agosto del 2020, assieme ad altri due calciatori.   ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1675190728.820974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aerotaxi, scoperta a Olbia maxi evasione fiscale da 1,5 mln",
        "date_raw": "Tue, 31 Jan 2023 09:42:28 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/aerotaxi-scoperta-a-olbia-maxi-evasione-fiscale-da-15-mln_2ef7460c-ec01-4c22-b5bf-abff0ecd9684.html",
        "subtitle": "GdF, non versate le tasse per i singoli passeggeri trasportati",
        "content": "\n            \n            (ANSA) - OLBIA, 31 GEN - La Guardia di finanza dela Gruppo di\nOlbia ha scoperto una maxi evasione fiscale da 1,5 milione di\neuro in cui sono coinvolte 36 società di aerotaxi che operano\nall'aeroporto Costa Smeralda e che non avrebbero versato\nl'imposta erariale sui voli privati.   \n\t\t\t\tI baschi verdi, guidati dal capitano Carlo Lazzari, hanno\nanalizzato i dati relativi a circa 3.300 movimenti aerei che\nhanno interessato i circa 10.000 passeggeri transitati\nattraverso lo scalo aeroportuale olbiese, ricostruendo\npuntualmente tutti i voli effettuati da ogni singola società\noperante negli anni tra il 2017 e il 2020.   \n\t\t\t\tAl termine dell'attività di polizia economico-finanziaria,\ndenominata \"Evasion in the sky II\", è emerso che 36 società di\naerotaxi, la gran parte di estrazione Comunitaria e le restanti\nextra Ue., non avevano ottemperato ai versamenti relativi al\ntrasporto dei passeggeri, generando un debito complessivo verso\nl'erario pari a 1.486.810 euro, di cui 1.143.700 euro come\nimposta dovuta e 343.110 euro quale sanzione accessoria pari al\n30% del dovuto ai sensi della normativa che regola il settore.   \n\t\t\t\tIn base alla normativa che disciplina la tassazione di auto di\nlusso, imbarcazioni ed aerei, infatti, i passeggeri che\nutilizzano aerei non di linea devono corrispondere alla\ncompagnia che gestisce l'aerotaxi un'imposta pari a 100 euro per\npasseggero in caso di tragitto inferiore a 1.500 chilometri e\n200 euro per percorrenze superiori. Importo che deve poi essere\nversato dalla compagnia aerea allo Stato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1675190728.8310375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accusati di frode a Ue,sequestrati somme e beni per 7,2 mln euro",
        "date_raw": "Tue, 31 Jan 2023 09:09:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/accusati-di-frode-a-uesequestrati-somme-e-beni-per-72-mln-euro_4c5ad23a-010a-4903-ae2b-522b19287a62.html",
        "subtitle": "Indagine della guardia di finanza nel palermitano",
        "content": "\n            \n            (ANSA) - PALERMO, 31 GEN - Hanno realizzato un complesso\nzootecnico con mattatoio a Polizzi Generosa (Palermo) secondo\nl'accusa della guardia di finanza frodando l'Unione europea. I\nmilitari hanno eseguito un provvedimento con cui il gip di\nTermini Imerese, su richiesta della Procura Europea con sede di\nPalermo, ha disposto nei confronti di 6 persone e di una società\ndi capitali il sequestro preventivo di somme e beni per 7,2\nmilioni di euro. I reati contestati sono a vario titolo, truffa\naggravata per il conseguimento di erogazioni pubbliche,\ndichiarazione fraudolenta mediante utilizzo di fatture per\noperazioni inesistenti ed emissione di fatture per operazioni\ninesistenti.   \n\t\t\t\t   Le indagini condotte dai militari del nucleo di polizia\neconomico finanziaria di Palermo, guidati dal colonnello\nGianluca Angelini, hanno riguardato i contributi a fondo\nperduto, di origine europea e nazionale, per circa 5,5 milioni\ndi euro, concessi a una società dalla Regione Siciliana\nnell'ambito Programma di Sviluppo Rurale 2007/2013. Secondo gli\ninvestigatori gli indagati avrebbero realizzato un \"meccanismo\ncon il quale avrebbero gonfiato le spese oggetto dei contributi\npubblici una falsa attestazione sulla data di conclusione dei\nrelativi programmi di investimento. Il costo dei beni\nrendicontati alla Regione sarebbero aumentati con un giro di\nfatture emesse da diverse società distinte tra loro, ma di fatto\nriconducibili a un unico gruppo imprenditoriale\". Si tratterebbe\nper l'accusa di \"passaggi\" solamente cartolari tra più società\nriconducibili agli indagati, in modo tale da fare aumentare\nartificiosamente il costo finale dell'investimento documentato\nalla Regione Siciliana. L'\n   L'ammontare complessivo delle fatture che si ipotizzano\n\"gonfiate\" è di circa 13 milioni di euro. Il sequestro disposto\ndal gip riguarda l'ammontare complessivo del presunto profitto\nsia dei reati di truffa aggravata per il conseguimento di\nerogazioni pubbliche (5,5 milioni di euro) sia dei reati fiscali\ncontestati (1,7 milioni di euro tra Ires e Iva che si ipotizzano\nevase). (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1675190728.8526697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difende donna da rapinatore che lo accoltella, un arresto",
        "date_raw": "Tue, 31 Jan 2023 09:38:07 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/difende-donna-da-rapinatore-che-lo-accoltella-un-arresto_aa8fb6d6-efd9-4b45-af31-818b80d951f0.html",
        "subtitle": "In carcere a Milano un 18enne rintracciato dalla Polizia",
        "content": "\n            \n            (ANSA) - MILANO, 31 GEN - Gli agenti della Polizia di Milano,\ncoordinati dalla Procura, hanno eseguito fermato un 18enne\negiziano con precedenti ritenuto responsabile di una rapina\ncommessa alle 7 del mattino del 26 gennaio ai danni di una donna\nitaliana di 54 anni in piazza Gae Aulenti e di lesioni aggravate\na un uomo che era intervenuto per aiutare la vittima ed era\nstato ferito con alcune coltellate.   \n\t\t\t\t   Le indagini degli agenti del Commissariato Garibaldi Venezia\nhanno permesso di identificare il 18enne che aveva scaraventato\nla vittima a terra dopo averle sottratto la borsa. Un operaio di\n29 anni che lavora  in un cantiere vicino era intervenuto per\ndifenderla e aveva inseguito il rapinatore: era stato colpito\ncon un coltello almeno quattro volte, l'ultima al un polpaccio.   \n\t\t\t\tLa donna e l'operaio erano stati portati in  ospedale.   \n\t\t\t\t   La svolta nelle indagini il giorno dopo, quando gli agenti\ndel Commissariato, nella galleria commerciale sottostante piazza\nGae Aulenti, hanno visto due giovani egiziani, di cui uno\ncompatibile con le descrizioni fornite dalle vittime. Hanno\nriascoltato i testimoni e svolto altre indagini per aver la\ncertezza che si trattasse del rapinatore.   \n\t\t\t\t   Il giovane è ora nel carcere di San Vittore in attesa\ndell'udienza di convalida. Era già stato arrestato il 14 gennaio\nscorso per furto e nei suoi confronti era stata emessa la misura\ndel divieto di dimora a Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1675190728.8636606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sequestro di 'cocaina rosa' a Milano, la droga degli anni '80",
        "date_raw": "Tue, 31 Jan 2023 10:23:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/sequestro-di-cocaina-rosa-a-milano-la-droga-degli-anni-80_df3c02c5-a885-442a-890c-9fda76fc98d8.html",
        "subtitle": "Anche ketamina, Mdma, anabolizzanti e dopanti, un arresto",
        "content": "\n            \n            (ANSA) - MILANO, 31 GEN - Un uomo di 32 anni, incensurato, è\nstato arrestato dai carabinieri di Cantù (Como) per detenzione\ndi droga ai fini di spaccio, utilizzo o somministrazione di\nfarmaci o di altre sostanze per alterare le prestazioni\nagonistiche degli atleti e importazione di medicinali privi di\ncertificazione.   \n\t\t\t\t   I militari hanno sequestrato un ingente quantitativo di droga\ne di farmaci anabolizzanti e dopanti. Tra questi, numerose\npastiglie di strombafort, exemestane, viagra, oxythol e\ndianabol, delle fiale di testosterone di stanozolol, nandrolone\ne altre sostanze.   \n\t\t\t\t  Sequestrati anche marijuana, hashish, cocaina, Mdma, ketamina\ne 'tussi', ovvero \"cocaina rosa\" o \"polvere rosa\", una droga\nsintetica con effetti psichedelici che altera i sensi e modifica\nla percezione con allucinazioni visive e mentali. Nota anche\ncome Venus e Afro, era diventata popolare negli anni '80, quando\niniziava la moda delle droghe sintetiche, ed è ritenuta\npericolosa perché causa mancanza di controllo e terribili\nattacchi di paura o panico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1675190728.894227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salta scuola e si filma mentre uccide tartaruga",
        "date_raw": "Tue, 31 Jan 2023 10:37:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/salta-scuola-e-si-filma-mentre-uccide-tartaruga_25bd4c2f-3e6f-42af-995a-27dc2f63f34f.html",
        "subtitle": "Denunciato minorenne a La Spezia, era assieme a due compagni",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 31 GEN -    Un minorenne è stato\ndenunciato alla Spezia per aver colpito a morte una tartaruga\nall'interno del Parco della Rimembranza, area verde nella zona\nnord della città. Il giovanissimo, studente delle scuole\nsuperiori, ha fracassato il carapace dell'animale con una pietra\nvenendo filmato da alcuni amici che erano presenti con lui in\nquel momento. Il macabro video è stato poi condiviso tra di loro\nall'interno di una chat di whatsapp.   \n\t\t\t\t   Il tutto è stato ripreso però anche dal circuito di\nvideosorveglianza interno al parco, recentemente restaurato. Il\nfilmato, utilizzato dagli agenti della Polizia locale per\nrisalire all'autore del gesto, mostra il gruppo di ragazzi che,\nil 18 gennaio scorso in orario scolastico, entra nel parco per\ngiocare con un carrello della spesa. Individuato l'anfibio sul\nbordo di una vasca ornamentale, in cui vivono anche alcuni\npesci, uno di loro chiede di essere ripreso mentre lo colpisce a\nmorte.   \n\t\t\t\t  Dell'animale ferito, che ha cercato in seguito rifugio\nnell'acqua, si è accorta una frequentatrice del parco, che ha\nprovato a curarlo nei giorni seguenti. Purtroppo invano, troppo\ngravi le ferite riportate nell'aggressione.   \n\t\t\t\t   Convocato presso il comando della Polizia Locale insieme ai\ngenitori, il ragazzo è stato denunciato alla Procura della\nRepubblica per il reato di maltrattamento e lesioni di animali.   \n\t\t\t\tRischia una multa minima di 5mila euro, che viene maggiorata\nquando il gesto è compiuto con crudeltà e provoca la morte\ndell'animale. Nei casi più gravi è previsto anche il carcere, da\ntre a 18 mesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1675190728.9200747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:36:54 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_0ad69040-1f0a-4443-bf59-9128af66eda5.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1675190728.9323812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna morta in rogo appartamento a Taranto, si indaga su cause",
        "date_raw": "Tue, 31 Jan 2023 11:02:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/donna-morta-in-rogo-appartamento-a-taranto-si-indaga-su-cause_b426d1dd-4f7e-49f4-89eb-388971c152ee.html",
        "subtitle": "Forse corto circuito stufa elettrica, sequestrato immobile",
        "content": "\n            \n            (ANSA) - TARANTO, 31 GEN - Sono ancora in corso le verifiche\nsulla sicurezza nel palazzo di piazza Giovanni XXIII a Taranto\nin cui ieri pomeriggio si è sviluppato un grosso incendio che ha\ncausato il decesso di un'anziana invalida di 83 anni, Rosalia\nMistretta. La donna è morta carbonizzata. Era seduta su una\npoltrona e non è riuscita a mettersi in salvo. A dare l'allarme\nè stata sua figlia che si è accorta del principio di incendio e\nha cercato invano di aprire la porta dell'appartamento. Quando\nsono intervenuti i vigili del fuoco le fiamme avevano ormai\npreso il sopravvento. Forse a scatenare l'incendio è stato un\ncorto circuito partito da una stufa elettrica. Il pubblico\nministero Mariano Buccoliero ha avviato le indagini e disposto\nil sequestro probatorio del palazzo. Sono 22 le famiglie\ncostrette a sgomberare e a trovare una sistemazione alternativa.   \n\t\t\t\tOggi nuovo sopralluogo dei vigili del fuoco e dei tecnici\ncomunali per la messa in sicurezza e i controlli di natura\nstatica, sulle linee elettriche e sulle condotte del gas.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1675190728.957451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clinicamente morto 18enne ferito, ipotesi scontro tra gang",
        "date_raw": "Tue, 31 Jan 2023 11:37:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/clinicamente-morto-18enne-ferito-ipotesi-scontro-tra-gang_7145de98-61f7-4f42-8722-20c93f0cadaf.html",
        "subtitle": "Agguato nel Frusinate. Sindaco di Alatri, servono più controlli",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Non ha superato il delicato\nintervento chirurgico cui è stato sottoposto la notte scorsa ed\nè stato dichiarato clinicamente morto. Thomas Bricca, 18 anni,\nera stato ferito alla testa ieri sera in un agguato nel centro\ndi Alatri nel frusinate. Il giovane, le cui condizioni sono\napparse subito disperare, si trovava in una piazza di Alatri\nquando è stato affiancato da uno scooter con due a bordo\ntravisati che gli hanno sparato e si sono dati alla fuga. Sullo\nsfondo forse una vendetta o un regolamento di conti tra bande di\nragazzi. I carabinieri stano ascoltando alcuni testimoni per\ncercare di delineare il contesto in cui è maturato l'agguato.   \n\t\t\t\tSecondo quanto si apprende le indagini sarebbero orientate su un\ngruppo di giovani che già nelle serate precedenti era stato\nprotagonista di alcune risse nel centro del frusinate. Il\nmovente probabilmente una vendetta o un regolamento di conti\nforse per il controllo della piazza. Il sospetto, ma per ora\nresta solo un ipotesi, è che l'aggressione sia legata ad un giro\ndi spaccio.   \n\t\t\t\t  \"Già questa mattina, considerate le risse avvenute nel centro\nstorico nel fine settimana, avevo sentito e scritto al Comando\ndei Carabinieri di Alatri chiedendo maggiori controlli al fine\ndi assicurare l'incolumità e la serenità della cittadinanza\nintera, che ha pieno diritto di vivere la città in piena\nsicurezza\", così in un post su Facebook il sindaco di Alatri\nMaurizio Cianfrocca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1675190728.9677052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovani uccisi a Ercolano, pm chiedono ergastolo per camionista",
        "date_raw": "Tue, 31 Jan 2023 11:03:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/giovani-uccisi-a-ercolano-pm-chiedono-ergastolo-per-camionista_a5b217f6-0e4f-410b-8dd5-5d29a89ab790.html",
        "subtitle": "\"Ha ucciso senza dubbio per vendetta e senza giustificazione\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 31 GEN - I sostituti procuratori Daniela\nVarone e Luciano D'Angelo hanno chiesto l'ergastolo per\nl'autotrasportatore 53enne Vincenzo Palumbo, accusato del\nduplice omicidio volontario di Giuseppe Fusella e Tullio\nPagliaro, i due giovani uccisi a colpi di pistola la notte tra\nil 28 e il 29 ottobre 2021 davanti all'abitazione di Ercolano\n(Napoli) di Palumbo che li aveva scambiati per due ladri.   \n\t\t\t\tLa richiesta è stata forumata alla Corte di Assise di Napoli al\ntermine della seconda parte della requisitoria.   \n\t\t\t\t   \"Palumbo ha ucciso al di là di ogni ragionevole dubbio per\nvendetta e senza alcuna causa di giustificazione\", ha detto il\npm Lucianio D'Angelo (è la sua ultima discussione in corte\nd'assise a Napoli, il magistrato andrà a guidare la Procura di\nSulmona). \"La pena non può che essere l'ergastolo, quella più\nalta che la società civile può immaginare. E non ci sono\nattenuanti che tengano perché nulla è emerso nelle condotte di\nPalumbo da lasciare spazio alla concessione di attenuanti. Nulla\nche abbia lasciato intravedere un senso di pietà\", ha detto il\npubblico ministero chiudendo la sua requisitoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1675190728.992812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Immigrazione clandestina, arresti e perquisizioni in Italia",
        "date_raw": "Tue, 31 Jan 2023 11:05:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/immigrazione-clandestina-arresti-e-perquisizioni-in-italia_84220d14-d82a-4246-b570-e5e02b6e9cba.html",
        "subtitle": "Operazione è legata ad attentato Berlino del 2016",
        "content": "\n            \n            (ANSA) - ANCONA, 31 GEN -    Arresti e perquisizioni sono in\ncorso in tutta Italia nell'ambito di un'operazione della Polizia\ndi Stato, coordinata dalla Direzione Distrettuale Antimafia di\nAncona, nei confronti di esponenti di una organizzazione\ncriminale dedita al favoreggiamento dell'immigrazione\nclandestina con proiezione transnazionale.   \n\t\t\t\tTre le misure cautelari eseguite.  L'operazione è scaturita\ndalle indagini connesse all'attentato terroristico del 19\ndicembre del 2016 a Berlino dal tunisino Anis Amri.   \n\t\t\t\t   Per due cittadini tunisini  è stata disposta la custodia\ncautelare in carcere, mentre per una terza persona, anch'essa\noriginaria del paese nord africano, sono stati disposti gli\narresti domiciliari. Più di 40 le perquisizioni in corso a\ncarico di altrettante persone. Contestata l'associazione per\ndelinquere finalizzata al favoreggiamento dell'immigrazione\nclandestina con l'aggravante della transnazionalità.   \n\t\t\t\t   Nel corso dell'operazione di polizia, in corso in tutta\nItalia nell'ambito di una operazione della Polizia, coordinata\ndalla Dda di Ancona, nei confronti di esponenti di una\norganizzazione criminale dedita al favoreggiamento\ndell'immigrazione clandestina con proiezione transnazionale, fa\nsapere la Questura di Macerata, sono state eseguite 44\nperquisizioni nei confronti di 18 indagati per vari reati e di\naltre 26 persone, risultate contigue a vario titolo\nall'organizzazione criminale e tutte attestate nelle province di\nAncona, Fermo, Ferrara, Catanzaro, Modena, Macerata, Siracusa e\nVerona.   \n\t\t\t\t   Tra i siti su cui si è appuntata l'attenzione della Direzione\nDistrettuale Antimafia di Ancona, vi è anche un Centro di\nAssistenza Fiscale - Caf nel Maceratese e un casolare nelle\ncampagne della stessa provincia, meta abituale di stranieri\ngiunti in Italia in stato di clandestinità. L'operazione\ndenominata \"Wet shoes\" prende il nome da una conversazione\nintercettata dagli inquirenti nel corso di uno sbarco di\nmigranti avvenuto a Mazara del Vallo, nella quale uno dei sodali\nfa presente di aver paura di essere controllato dalle Forze di\nPolizia, con a bordo gli stranieri appena sbarcati, in quanto\ngli stessi avevano ancora \"le scarpe bagnate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1675190729.0036213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto alla Cgil: due condanne in abbreviato a Roma",
        "date_raw": "Tue, 31 Jan 2023 10:43:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/assalto-alla-cgil-due-condanne-in-abbreviato-a-roma_3854d116-d368-430e-a8d7-c006aeedc513.html",
        "subtitle": "Accolto patteggiamento per un terzo imputato",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il tribunale di Roma ha emesso altre\ndue condanne e un patteggiamento in relazione all'assalto alla\nsede della Cgil il 9 ottobre del 2021 a margine di una\nmanifestazione indetta per protestare contro il green pass. Il\ngup, al termine di un processo con rito abbreviato, ha inflitto\nsette anni e due mesi a Claudio Toia, legato agli ambienti degli\nultras juventini e ritenuto vicino a Forza Nuova, e cinque anni\ne mezzo a Mirko Passerini. Accolto il patteggiamento a quattro\nanni e mezzo per Emiliano Esperto. Il reato contestato è\ndevastazione e saccheggio in concorso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1675190729.0135915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si spacciava per guaritore ed estorceva soldi, condannato",
        "date_raw": "Tue, 31 Jan 2023 11:07:35 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/si-spacciava-per-guaritore-ed-estorceva-soldi-condannato_32f185f9-77b1-4742-8210-c4ea118bebf0.html",
        "subtitle": "E' stato arrestato, dovrà scontare 12 anni",
        "content": "\n            \n            (ANSA) - MUSSOMELI, 31 GEN - Dovrà scontare 12 anni di\ncarcere un uomo di Alessandria della Rocca (Arigento), Carmelo\nPadovano, 44 anni, condannato in via definitiva anche al\npagamento di una multa di 9 mila euro e all'interdizione\nperpetua dai pubblici uffici, per i reati di estorsione, truffa\ne violenza sessuale. L'uomo, che si spacciava per occultista e\nguaritore, è stato arrestato dai carabinieri della caserma di\nMussomeli in esecuzione a un'ordinanza di carcerazione emessa\ndalla Procura della Repubblica di Caltanissetta.   \n\t\t\t\t   Le indagini, e la successiva vicenda processuale, erano\nscaturite dall'arresto in flagranza di Padovano, il 22 novembre\n2018. Secondo quanto ricostruito dagli investigatori, l'uomo\navrebbe estorto dei soldi a una donna di Mussomeli minacciandola\ndi pubblicare foto e video che ritraevano lo stesso Padovano in\natteggiamenti intimi con il padre di lei. Le indagini, hanno\nconsentito, secondo gli investigatori, di scoprire una serie di\nreati come estorsioni, truffe e violenze sessuali compiute da\nPadovano, per i giudici,  nei territori di Raffadali,\nCaltabellotta, Petina, Ribera, Galati Mamertino. Secondo quanto\nricostruito dagli investigatori Padovano, frequentando\nparrocchie e gruppi di preghiera, era riuscito ad allacciare\nrapporti con alcuni componenti delle comunità religiose. Questi\nultimi erano stati poi minacciati della pubblicazione di foto e\nvideo che li ritraevano in atteggiamenti sessualmente espliciti.   \n\t\t\t\t   Le vittime in alcuni casi venivano truffate da Padovano, con\nla complicità dei suoi genitori Angela Longo e Vincenzo\nPadovano, anche loro condannati in via definitiva. Sfruttando la\nsua fama di occultista e guaritore, e generando nelle vittime la\nconvinzione dell'esistenza di gravi pericoli che avrebbe potuto\nrisolvere soltanto lui con preghiere e rituali, si faceva\nconsegnare somme di denaro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1675190729.0328252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Offese social alla chef che ha cucinato per migranti a Spezia",
        "date_raw": "Tue, 31 Jan 2023 11:13:39 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/offese-social-alla-chef-che-ha-cucinato-per-migranti-a-spezia_ced607e6-9df1-4849-964d-81523dec1371.html",
        "subtitle": "\"Mi sento come Ibra: fischiate mi carico\" ha risposto la cuoca",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 31 GEN -    Odio social per Silvia\nCardarelli, chef dell'Osteria della Corte di Spezia che assieme\nalla sua brigata di cucina, che comprende tra gli altri l'aiuto\ncuoco Kassim arrivato dal Ghana con un barcone, all'arrivo della\nnave Geo Barents ha preparato 180 pasti per i profughi. La donna\nha infatti postato sul proprio profilo facebook una mail di\ninsulti ricevuta dopo il gesto.   \n\t\t\t\t   \"Mi fate schifo, Siete solo sabotatori infami, non sono mai\nvenuto da voi ma non comincerò proprio oggi avendo letto il\nvostro oltraggio e scempio al popolo italiano regalando pasti a\ndei parassiti invasori infetti nemmeno buoni per i forni a\nlegna. Bastardi morite pure voi\".   \n\t\t\t\t   La chef ha risposto però con ironia \"Mi sento come Ibra\nquando dice agli avversari speriamo che fischino così mi carico\"\nsono state le sue parole mentre a centinaia hanno espresso\nsolidarietà commentando il suo post. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1675190729.042713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il padre di Thomas Bricca, mi avete spezzato il cuore",
        "date_raw": "Tue, 31 Jan 2023 11:48:57 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/il-padre-di-thomas-bricca-mi-avete-spezzato-il-cuore_31619e85-81f2-44ba-81ec-0821b8705605.html",
        "subtitle": "Gli amici, 'era un bravo ragazzo, hanno sbagliato bersaglio'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Mi avete spezzato il cuore bastardi\ntossici. Dio perdona, io no, no\". Così il padre di Thomas\nBricca, Paolo, in un post sui social esprime il suo dolore per\nl'agguato a colpi di pistola di cui è stato vittima il figlio\nnel centro di Alatri ieri sera. Il giovane è stato dichiarato\nclinicamente morto.   \n\t\t\t\t\"Thomas era il classico bravo ragazzo, forse il colpo non era\ndestinato a lui. Chi ha sparato avrebbe sbagliato bersaglio e di\nmezzo c'è andato Thomas\", dicono alcuni amici del giovane.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1675190729.0540462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clinicamente morto giovane ferito ad Alatri",
        "date_raw": "Tue, 31 Jan 2023 11:45:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/clinicamente-morto-giovane-ferito-ad-alatri_d50ca473-d728-4a1c-87b9-074692f5c83e.html",
        "subtitle": "Aggressori in fuga, ipotesi scontro tra gang giovani",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Non ha superato il delicato\nintervento chirurgico cui è stato sottoposto la notte scorsa ed\nè stato dichiarato clinicamente morto. Thomas Bricca, 18 anni,\nera stato ferito alla testa ieri sera in un agguato nel centro\ndi Alatri nel frusinate. Il giovane, le cui condizioni sono\napparse subito disperare, si trovava in una piazza di Alatri\nquando è stato affiancato da uno scooter con due a bordo\ntravisati che gli hanno sparato e si sono dati alla fuga. Sullo\nsfondo forse una vendetta o un regolamento di conti tra bande di\nragazzi. Le indagini sono affidate ai carabinieri. I carabinieri\nstano ascoltando alcuni testimoni per cercare di delineare il\ncontesto in cui è maturato l'agguato. Secondo quanto si apprende\n le indagini sarebbero orientate su un gruppo di giovani che già\nnelle serate precedenti era stato protagonista di alcune risse\nnel centro del frusinate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1675190729.063911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La morte di Thomas ad Alatri, il padre: 'Mi avete spezzato il cuore'",
        "date_raw": "Tue, 31 Jan 2023 18:54:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/la-morte-di-thomas-ad-alatri-il-padre-mi-avete-spezzato-il-cuore_61ee19d4-5881-4575-8519-543816d6b337.html",
        "subtitle": "'Bastardi tossici. Dio perdona io no': sfoga così il suo dolore Paolo Bricca in un post sui social. L'ipotesi investigativa punta sulla guerra tra bande giovanili. A sparare due persone a bordo di uno scooter",
        "content": ". Così il padre di Thomas Bricca, Paolo, in un post sui social esprime il suo dolore per l'agguato a colpi di pistola di cui è stato vittima il figlio nel centro di Alatri ieri sera. Il giovane è stato dichiarato clinicamente morto.Non ha superato il delicato intervento chirurgico cui è stato sottoposto la notte scorsa ed è stato dichiarato clinicamente morto.Thomas Bricca, 18 anni, era stato  ieri sera in un agguato nel centro di Alatri nel frusinate.Il giovane, le cui condizioni sono apparse subito disperate, si trovava in una piazza di Alatri quando è stato che gli hanno sparato e si sono dati alla fuga. Sullo sfondo  di ragazzi. \"Secondo quanto mi è stato riferito lo scooter con cui è stato compiuto l'agguato è stato ripreso dalle telecamere di sorveglianza che sono nella zona\". Lo dice il sindaco di Alatri, Maurizio Cianfrocca, arrivato sul posto. \"Si vede lo scooter che raggiunge la zona, presumibilmente con due persone a bordo\", aggiunge. Le telecamere che hanno ripreso lo scooter si trovano a pochi metri da dove è avvenuto l'agguato.\r\n\r\nL'agguato è avvenuto a Largo Cittadini, nel centro di Alatri, verso le 20. Secondo alcuni testimoni l'aggressione sarebbe avvenuta al culmine di una rissa. L'ipotesi investigativa punta sulla guerra tra bande giovanili all'interno della quale sarebbe maturato l'agguato.Thomas Bricca era in strada quando è stato affiancato dallo scooter e senza che potesse reagire è stato  alla testa. I due aggressori poi sono fuggiti. Le condizioni di Thomas sono apparse subito molto gravi: trasferito in ospedale è stato intubato.Le indagini sono affidate ai carabinieri impegnati in queste ore in una caccia all'uomo.  di Thomas e testimoni per delineare dinamica ed accertare i motivi di un eventuale regolamento di conti o vendetta.Secondo me lo sparo era un avvertimento dopo le risse dei giorni scorsi. Lui è stato colpito per caso da distanza considerevole\". Lo diceche si trova a pochi metri dal luogo dell'agguato in cui è rimasto vittima il diciottenne Thomas Bricca. \r\n\r\n-I carabinieri stano ascoltando anche alcuni testimoni per cercare di delineare il contesto in cui è maturato l'agguato. Secondo quanto si apprende le indagini sarebbero orientate su un gruppo di giovani che già era stato protagonista di alcune risse nel centro del frusinate. Il movente probabilmente una vendetta o un regolamento di conti forse per il controllo della piazza. Il sospetto, ma per ora resta solo un ipotesi, è che l'aggressione sia legata ad un giro di spaccio.\"Sul piano delle ipotesi possiamo presumere che si è trattato di uno scontro tra bande contrapposte\". Lo ha detto  a margine del sopralluogo ad Alatri, dove è avvenuto l'agguato. \"Evidentemente si trovava con persone che erano identificate dagli sparatori come appartenenti del gruppo contrapposti - ha proseguito -, poi che ne facesse parte o no lo stiamo accertando\". in cui perse la vita Emanuele Morganti, ucciso a calci e pugni da un branco di bulli. Emanuele, 21 anni, si trovava in un bar con la fidanzata quando scoppiò una lite con alcuni giovani che avevano rivolto apprezzamenti alla ragazza. Scattò l'aggressione e il buttafuori accompagnò tutto fuori dal locale dove Emanuele fu circondato e massacrato.",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1675190729.0904574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il caso di Willy a Colleferro. I giudici: \"Dai fratelli Bianchi una furia cieca\"",
        "date_raw": "Tue, 31 Jan 2023 12:01:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/il-caso-di-willy-a-colleferro.-i-giudici-dai-fratelli-bianchi-una-furia-cieca_dc042c96-dcba-4671-b5a9-ba028a9dfbfd.html",
        "subtitle": "Le motivazioni della sentenza con cui è stato disposto l'ergastolo per i fratelli Marco e Gabriele Bianchi",
        "content": "Erano consapevoli che stavano uccidendo ma non si sono fermati. Calci e pugni su un corpo a terra. Una azione rapidissima iniziata con un violento calcio a petto. Un colpo sferrato da  sfruttando la sua conoscenza delle arti marziali e utilizzando un palo come \"catapulta\" per renderlo ancora più devastante.In 74 pagine i giudici della Corte d'Assise di Frosinone ricostruiscono, in modo minuzioso, gli ultimi istanti di vita di Willy Monteiro Duarte pestato a morte la notte del 6 settembre del 2020 a Colleferro. Per i quattro del branco i giudici, il 4 luglio scorso, hanno inflitto pene pesantissime: due ergastoli per i fratelli Gabriele e Marco Bianchi, 23 anni a Francesco Belleggia e 21 Mario Pincarelli. Una morte arrivata al culmine di una banale lite verbale, \"degenerata\" con l'arrivo dei Bianchi autori di un blitz violento, di .L'irruzione dei Bianchi \"sulla scena di una disputa sino ad allora solo verbale, e comunque in fase di spontanea risoluzione, fungeva da detonatore di una cieca furia - scrivono i magistrati -. I quattro si compattavano a falange ed avanzavano in modo sincrono, impattando contro il corpo del povero Willy che si era appena intromesso per capire cosa stesse accadendo\". Secondo i magistrati \"è proprio in quel momento che egli veniva colpito da Gabriele Bianchi con un violentissimo calcio frontale al petto portato con tecnica da arti marziali che lo sbatteva contro un'auto in sosta. Ed il tentativo del povero ragazzo di rialzarsi veniva respinto dapprima con un pugno del medesimo Gabriele Bianchi mentre il fratello con un calcio neutralizzava il tentativo del Cenciarelli di correre in aiuto di Willy e, poi, da calci e pugni inferti da tutti e quattro gli imputati, finanche mentre il ragazzo era inerme a terra; il tutto nel brevissimo volgere di pochi secondi\".Per i magistrati è proprio in quel calcio l'inizio dell'azione che ha portato alla morte del 19enne. \"E' inequivocabilmente indicativo del dolo omicidiario - sintetizzano i giudici -. Gabriele sapeva di sferrare contro il povero Willy un colpo che, in quanto vietato dalle regole delle arti marziali, era potenzialmente mortale\". In definitiva \"l'azione delittuosa principiava con un calcio frontale, diretto contro un punto vitale del corpo umano con estrema violenza\". I magistrati arrivano alla conclusione che tutti gli imputati \"avevano la percezione del concreto rischio che attraverso la loro azione Willy potesse perdere la vita, e nondimeno hanno continuato a picchiarlo\".",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1675190729.1005943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regioni: Calabria, si dimette l'assessore Mauro Dolce",
        "date_raw": "Tue, 31 Jan 2023 12:03:54 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/regioni-calabria-si-dimette-lassessore-mauro-dolce_24b974ba-f031-441e-a741-8363f0cb271f.html",
        "subtitle": "Era titolare della delega a Infrastrutture e Lavori pubblici",
        "content": "\n            \n            (ANSA) - CATANZARO, 31 GEN - \"Ho riflettuto molto nelle\nultime settimane e sono giunto ad un'importante decisione:\nlascio il mio mandato di assessore della Regione Calabria\". E'\nquanto afferma, in una nota, Mauro Dolce, assessore alle\nInfrastrutture e ai Lavori pubblici della Regione Calabria che\nannuncia le proprie dimissioni dalla carica.   \n\t\t\t\t\"Ho comunicato la scorsa settimana la mia decisione al\npresidente Roberto Occhiuto - aggiunge - e di comune accordo\nabbiamo deciso di darne notizia nella giornata odierna.   \n\t\t\t\tRientrerò nell'Università per riprendere e concludere le\nattività di ricerca temporaneamente messe da parte, che, insieme\nai miei impegni familiari, mi impedirebbero di svolgere nei modi\nche ritengo necessari i gravosi impegni che l'assessorato\naffidatomi comporta. Ringrazio il governatore per la fiducia che\nha riposto in me, tutti i colleghi della Giunta per il positivo\npercorso fatto insieme in questi mesi, così come ringrazio il\ndirettore generale del Dipartimento Infrastrutture e Lavori\npubblici, Claudio Moroni, e i collaboratori che mi hanno\naffiancato in questa avventura\".   \n\t\t\t\t\"In accordo con il presidente Occhiuto - prosegue Dolce -\ncontinuerò ad offrire alla Regione, nelle forme più opportune,\nla mia esperienza e le mie competenze su determinati progetti\nstrategici che riguardano le infrastrutture della Calabria. Darò\nvolentieri una mano da Roma, che è la città in cui vivo, e di\ntanto in tanto tornerò da voi, in quella che ormai è diventata\nquasi una seconda casa\".   \n\t\t\t\tDocente ordinario di Tecnica delle Costruzioni  all'Università\ndi Napoli Federico II, è stato in passato anche Direttore\ngenerale presso il Dipartimento nazionale della Protezione\ncivile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1675190729.111597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, \"di fronte alla violenza non si tratta\"",
        "date_raw": "Tue, 31 Jan 2023 12:03:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/nordio-di-fronte-alla-violenza-non-si-tratta_6fd8c6b3-0398-4e9b-8d4f-b1c084087907.html",
        "subtitle": "\"Su mantenimento del 41 bis a Cospito decideremo dopo pareri pm\"",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Di fronte alla violenza non si\ntratta\". Lo ha detto il ministro della Giustizia Carlo Nordio\nnella conferenza stampa, assieme ai ministri Piantedosi e\nTajani, sul caso dell'anarchico Alfredo Cospito.  La decisione\nsul mantenimento del 41 bis \"sarà presa dopo un maturato studio\ndella situazione giuridica -ha aggiunto Nordio- Qualsiasi\ndecisione sulla parte che ci compete non può e non deve essere\nadottata se prima non riceviamo i pareri delle  autorità\ngiudiziarie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1675190729.1245484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito nel carcere di Opera. Nordio: 'Il 41 bis è indispensabile'",
        "date_raw": "Tue, 31 Jan 2023 18:55:44 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/cospito-nel-carcere-di-opera.-la-conferenza-stampa-dei-ministri-nordio-piantedosi-e-tajani_a248c9d8-4b1c-4e46-ac0d-d37a1a328068.html",
        "subtitle": "Il Guardasigilli: 'Di fronte alla violenza non si tratta, l'ondata di gesti vandalici giustifica il mantenimento del 41bis'. Tajani: 'Ci auguriamo che tutti sostengano l'azione del governo contro la violenza'",
        "content": "Afredo Cospito \"è stato trasferito per sicurezza sanitaria ma non cambia il suo regime carcerario, la scelta del trasferimento è stata fatta perché Opera ha una struttura sanitaria forse la più efficiente in Italia, ma il 41 bis non cambia\". Così il vicepremier e ministro degli Esteri Antonio in conferenza stampa con i ministri della Giustizia, Carlo Nordio, e dell'Interno Matteo Piantedosi sulle decisioni di ieri del Consiglio dei ministri. sulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la Conferenza dei capigruppo di Montecitorio.\"Ci auguriamo - ha aggiunto Tajani in  conferenza stampa - che tutti sostengano l'azione del governo contro la violenza\". \"Lo Stato reagisce con la forza della legge alla violenza di chi ha attaccato beni privati e pubblici, in Italia e all'estero, si è orchestrata una contro le istituzioni e contro i beni privati\", ha detto Tajani. \r\n\r\nIl ministro degli Esteri ha spiegato che \"gli ultimi 40 giorni sono stati segnati da attacchi più o meno gravi contro sedi diplomatiche e contro funzionari diplomatici\". \"Abbiamo dato l'allerta immediata alzando le misure di sicurezza, aumentando il numero del contingente dei Carabinieri all'estero e chiedendo la collaborazione con le forze dell'ordine dei paesi che ospitano le sedi diplomatiche\". \"La Farnesina è impegnata a tutelare le sedi diplomatiche in tutto il mondo\". Da inizio di dicembre, ha elencato Tajani, \"c'è stato un crescendo di attacchi terroristici o solo dimostrativi contro il personale dello stato e questo è odioso perché si tratta di servitori dello Stato che sono stati minacciati e sedi in territorio italiano anche se all'estero.ha detto il ministro della Giustizia Carlonella conferenza stampa. \"L'ondata di gesti vandalici prova che il legame tra il detenuto e i suoi compagni rimane e tenderebbe a giustificare il mantenimento del 41 bis\", ha aggiunto. Il trasferimento di Cospito nel carcere di Opera ma il riconoscimento che una cosa è la doverosa espiazione della pena ma altro l'assoluta tutela della salute.Tutela della salute che è principio sacro e inderogabile\", ha spiegato Nordio. La decisione sul mantenimento del 41 bis a Cospito  Qualsiasi decisione sulla parte che ci compete non può e non deve ssere adottata se prima non riceviamo i pareri delle autorità giudiziarie\", ha affermato il ministro della Giustizia. \"In questo momento storico e sia necessario mantenerlo\", ha aggiunto Nordio. \" guai se il ministero influenzasse i loro pareri\", ha detto. \"La metodologia messa in atto dagli anarchici ci impone di porre  per le modalità molto insidiose con cui si sono manifestate le azioni, anche\" in forma di \"attacchi terroristici\". Lo ha detto il ministro dell'Interno, Matteo  in conferenza stampa alla presidenza del Consiglio. Il ministro domani presiederà una  con forze di polizia ed intelligence. \"Non ci sarà - ha sottolineato - alcuna valutazione sulla procedura del 41 bis o su Cospito. Non ci sono motivi per dire che non è successo niente, ma neanche che la minaccia terroristica è dietro l'angolo. Prenderemo decisioni equilibrate\". \"Non siamo assolutamente condizionati dalle vicende del detenuto Cospito che passa attraverso la valutazione dell'autorità giudiziaria\", ha ribadito Piantedosi. Ci sono, ha proseguito, \"ricadute sull'ordine e la sicurezza pubblica ed i fatti di questi giorni hanno imposto una riflessione e la necessità di innalzare il livello di attenzione rispetto alle effervescenze, alla capacità di porre in essere azioni da parte degli anarchici\". Azioni, ha aggiunto, che frequentemente sono \"difficilmente intercettabili in sede di prevenzione\" Il titolare del Viminale ha poi evidenziato che \"ci saranno altre manifestazioni come quella di domenica a Roma: le forze di polizia non hanno raccolto provocazioni\" ed i disordini sono stati \"contenuti con freddezza e competenza dagli operatori\". \"Non so se esiste una saldatura\" tra mafiosi e terroristi al carcere duro, \"ma che funziona dal punto di vista dell'attività di prevenzione e dello Stato\", ha aggiunto Piantedosi. \"Il sicuramente c'è. Nella manifestazione dell'altra sera a Roma per Cospito c'era una componente di una più generale galassia dell'antagonismo, estranea agli anarchici. Il fatto è all'attenzione delle forze di polizia\", ha affermato il ministro dell'Interno in conferenza stampa alla presidenza del Consiglio. \"La minaccia del suicidio in carcere o di lasciarsi morire di fame non può stravolgere i principi democratici riguardo al trattamento penale stabilito dai processi. Nella Costituzione non c'è scritto che lo sciopero della fame può alterare il sistema di funzionamento della democrazia\", ha detto Piantedosi. \"Continuo lo sciopero della fame\". Lo ha ribadito Alfredo Cospito al medico che ieri lo ha visitato subito dopo il suo ingresso nel carcere milanese di Opera. Cospito che da oltre 100 giorni rifiuta il cibo per protestare contro il regime del 41 bis al quale è sottoposto, da quanto si apprende, in seguito ai primi accertamenti, avrebbe i parametri vitali in ordine e contrariamente alle voci che si sono diffuse stamani, non necessita di un trasferimento in un ospedale esterno. L'unica cosa che avrebbe chiesto è dello zucchero probabilmente da usare in caso avesse dei mancamenti.Cospito oggi è stato visto da una \"sostituta processuale che ho nominato, che lo ha trovato provato e ha appreso che . Questa decisione mi inquieta, spero di farlo recedere\", ha detto il legale di Cospito, Flavio Rossi Albertini, su Rai Radio1 all'interno del programma \"Menabò\". ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1675190729.1353083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alberto Genovese non ricorre in appello, per lui sconto di pena",
        "date_raw": "Tue, 31 Jan 2023 11:49:48 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/alberto-genovese-non-ricorre-in-appello-per-lui-sconto-di-pena_742ddce8-09bc-4c80-8236-56c4fab7e892.html",
        "subtitle": "Da norme Cartabia.Ora difesa punta ad evitare rientro in carcere",
        "content": "\n            \n            (ANSA) - MILANO, 31 GEN - Ha rinunciato a ricorrere in\nappello Alberto Genovese, l'ormai ex imprenditore del web\ncondannato a Milano lo scorso settembre, con rito abbreviato, a\n8 anni e 4 mesi di reclusione per due casi di violenza sessuale\nsu due modelle stordite con mix di droghe, tra il capoluogo\nlombardo, nell'attico 'Terrazza Sentimento', e Ibiza. La mossa\ndella difesa è basata sulle nuove norme della riforma Cartabia,\nperché in assenza di impugnazione in secondo grado scatta\nautomaticamente lo sconto di un sesto sulla pena inflitta in\nprimo grado.   \n\t\t\t\t   Ora, dunque, il giudice che ha emesso la sentenza applicherà\nper l'ex fondatore di start up digitali la riduzione e la pena,\nche diventa definitiva, scenderà a poco meno di 7 anni. La\npartita per la difesa di Genovese, rappresentato dai legali\nLuigi Isolabella e Davide Ferrari, si sposterà, poi, al\nTribunale di Sorveglianza, perché l'ex imprenditore 45enne,\narrestato il 6 novembre 2020 e da tempo ormai ai domiciliari in\nuna clinica per disintossicarsi dalla cocaina, rischia di dover\nrientrare in carcere, se l'Ufficio esecuzione della Procura\nemetterà un ordine di carcerazione 'non sospeso'. Anche perché\nla violenza sessuale è reato ostativo alla concessione delle\nmisure alternative al carcere.   \n\t\t\t\t   La difesa, però, potrebbe puntare sul 'pre-sofferto', ossia\nsul calcolo del tempo già passato da Genovese in custodia\ncautelare che potrebbe coprire la parte di pena comminata per le\ndue violenze, contestate assieme alla cessione di droga alle\nragazze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1675190729.164885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito trasferito. Resta al 41 bis, rifiuta il cibo ",
        "date_raw": "Tue, 31 Jan 2023 13:02:14 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/cospito-trasferito.-resta-al-41-bis-rifiuta-il-cibo-_cc024c42-5f90-4270-8c60-b98843588c15.html",
        "subtitle": "Nordio, 'salute è priorità assoluta'. Meloni, Stato non si intimidisce ",
        "content": "Alfredo Cospito è stato trasferito nel carcere di Opera a Milano: in quello di Sassari rischiava la vita dopo gli oltre 40 kg persi per lo sciopero della fame e le condizioni in continuo peggioramento. \"La tutela della salute di ogni detenuto costituisce un'assoluta priorità\", ha motivato il trasferimento il ministro della Giustizia Carlo Nordio, sottolineando allo stesso tempo che l'uomo \"resta al 41 bis\". L'aspetto sanitario, è il messaggio, non incrina la linea della fermezza del Governo. Già ieri la premier Giorgia Melonia aveva ribadito: \"Lo Stato non si fa intimidire da chi pensa di minacciare i suoi funzionari\". Una posizione - quella sul carcere duro - ribadita in serata anche al termine del Consiglio dei ministri, dove si è fatto il punto sulla vicenda. L'istanza di rivedere la misura, avanzata dal legale di Cospito al Guardasigilli, sembra dunque destinata a non essere accolta,  sul ricorso presentato dallo stesso avvocato. L'offensiva anarchica, intanto, non si arresta: nella notte a Milano due auto della polizia locale sono state incendiate con molotov, mentre a Roma stessa sorte è toccata a cinque auto della Tim.Nessun indietreggiamento, dunque, dall'esecutivo di centrodestra di fronte all'escalation di attacchi della galassia con la A cerchiata. Ma un detenuto morto in carcere sarebbe difficile da digerire per il Governo. In particolare per Nordio, che si è sempre professato garantista. La strada seguita è quindi quella di , cercando di tenere la barra diritta con lo Stato sotto attacco. Una partita delicata, dove è facile sbagliare una mossa. Tanto più dopo che Cospito ha ribadito il suo . La premier ha quindi voluto sentire a Palazzo Chigi le informative dei ministri interessati: oltre a Nordio, Matteo Piantedosi e Antonio Tajani. Quest'ultimo ha riferito sull'innalzamento delle misure di tutela delle sedi diplomatiche dopo gli episodi di Atene, Berlino e Barcellona. Il titolare dell'Interno ha informato sulla minaccia anarchica che nell'ultimo mese si è espressa in decine e decine di attacchi. In Italia e all'estero.Attorno alla figura di Cospito si è con i suoi consolidati legami con militanti di Paesi come Germania Francia, Spagna, Grecia, Cile. Ma c'è anche la saldatura di anime diverse dell'antagonismo. E' una minaccia \"che non sottovalutiamo\", ha detto Piantedosi. Giovedì si riunirà al Viminale il Comitato di analisi strategica antiterrorismo per esaminare il quadro. Forze di polizia e 007 hanno messo in guardia dal rischio di un salto di qualità delle azioni - al momento perlopiù di carattere dimostrativo - in parallelo con la vicenda carceraria del detenuto. Che va dunque monitorata con grande attenzione. Come sa bene Nordio, che ha puntualizzato come il trasferimento da Sassari ad Opera nel padiglione del Servizio assistenza intensificata sia stato disposto dal Dap \"su espressa indicazione dei medici\", affinché sia ospitato \"in una struttura detentiva più idonea a garantire tutti gli eventuali interventi sanitari necessari\". . Il legale Flavio Rossi Albertini ha infatti affermato che il suo assistito \"non accetterà somministrazioni di cibo e continuerà sicuramente lo sciopero della fame\". Cospito è comunque già stato visitato dai medici del carcere milanese, che lo hanno trovato tranquillo. E, al momento, hanno giudicato le sue condizioni di salute non incompatibili con il regime carcerario al quale è sottoposto.Dall'opposizione intanto , contestando la linea dura del governo. Per il senatore del Pd, Carlo Cottarelli, togliere il 41 bis non è \"cedere di fronte al ricatto, cosa sempre sbagliata, ma riconoscere un errore\". Il suo compagno di partito ed ex ministro della Giustizia, Andrea Orlando,, nota che se Cospito morisse in carcere diventerebbe un martire, rafforzando gli anarchici. Secondo la senatrice (Ivs) . Costringerlo all'ergastolo ostativo del regime 41 bis è stata una palese forzatura ed un errore colossale\". Il Garante dei detenuti, Mauro Palma, da parte sua, invita a domandarsi se per l'anarchico \"serva il 41 bis o se per esempio non possa bastare una censura rispetto ad eventuali scritti o forme di comunicazione\". Sul fronte maggioranza, da registrare le minacce denunciate con un tweet dalla deputata di FdI, Chiara Colosimo, che ha pubblicato un messaggio ricevuto da un presunto anarchico. \"Attenta a quando parli di Cospito - si legge nello screenshot -, brutta fascista inutile\". Solidarietà dagli esponenti del centrodestra.    ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1675190729.180496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi,anarchici insidiosi,attenzione a sedi istituzioni",
        "date_raw": "Tue, 31 Jan 2023 12:10:29 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/piantedosianarchici-insidiosiattenzione-a-sedi-istituzioni_86339479-5826-4726-9d85-ab2ca6fd6713.html",
        "subtitle": "Tajani,orchestrata una campagna dell'internazionale anarchica",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN -  \"La metodologia messa in atto dagli\nanarchici ci impone di porre  attenzione alle sedi istituzionali\nper le modalità molto insidiose con cui si sono manifestate le\nazioni, anche\" in forma di \"attacchi terroristici\". Lo ha detto\nil ministro dell'Interno, Matteo Piantedosi, in conferenza\nstampa alla presidenza del Consiglio assieme ai ministri Nordio\ne Tajani.  \"Lo Stato reagisce con la forza della\nlegge alla violenza di chi ha attaccato beni privati e pubblici,\nin Italia e all'estero, si è orchestrata una campagna\ninternazionale anarchica contro le istituzioni e contro i beni\nprivati\", ha sottolineato il vicepremier e ministro degli esteri\nAntonio Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1675190729.190409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffe a anziani, carabinieri arrestano nove persone",
        "date_raw": "Tue, 31 Jan 2023 12:56:14 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/truffe-a-anziani-carabinieri-arrestano-nove-persone_93b71d9c-be5d-4313-8a0b-1f9488d15e93.html",
        "subtitle": "In collaborazione con Europol. Recuperati gioielli e denaro",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Sgominata la banda di truffatori\ndi.anziani. I carabinieri del nucleo investigativo di Genova, in\ncollaborazione con Europol e i colleghi tedeschi e polacchi,\nhanno arrestato nove persone, tutti cittadini polacchi. Gli\narresti di oggi si aggiungono ai 17 già eseguiti nei mesi\nscorsi,  di cui cinque in flagranza di reato, e alle 33 denunce.   \n\t\t\t\tLe persone coinvolte sono tutte polacche e tedesche di origine\nRom.   \n   Secondo quanto ricostruito dagli investigatori, coordinati\ndalla procura di Genova, la gang usava sempre lo stesso modus\noperandi: un centralinista in Polonia contattava telefonicamente\nla vittima, con la tecnica del finto nipote o parente, e poi si\npresentavano poi i complici che si facevano consegnare soldi e\ngioielli. Il centralinista si fingeva un parente che aveva\nbisogno urgente di soldi per coprire spese legali per falsi\nincidenti stradali anche mortali o per acquistare costosi\nmedicinali per guarire dal Covid o per pagare altre costose cure\nmediche improvvise. Per avvalorare quanto detto, facevano\nparlare la vittima, sempre telefonicamente, anche con un finto\ncarabiniere o poliziotto che confermava quanto detto dal falso\nparente o dal finto medico.   \n\t\t\t\t   I colpi sono stati andati a segno in tutto il Nord Italia\nmentre il 'bottino' finiva in Polonia o Germania attraverso\ncorrieri. Uno di questi è stato fermato vicino Monaco di Baviera\ncon quasi due chili di gioielli. Ai nove sono contestate 56\ntruffe avvenute in Liguria e Lombardia. I militari hanno\nrecuperato circa 70 mila euro, 7 chili di monili in oro per un\nvalore di circa 400 mila euro, e numerosi orologi di pregio per\noltre 150 mila euro. Una parte è stata restituita a 16 anziani\nraggirati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1675190729.20877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fisco:l'Alto Adige non applicherà lo stralcio delle cartelle",
        "date_raw": "Tue, 31 Jan 2023 13:22:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/fiscolalto-adige-non-applichera-lo-stralcio-delle-cartelle_3626ac0d-dff8-4142-adc0-514ea943848e.html",
        "subtitle": "Kompatscher, verrebbe penalizzato chi rispetta le regole",
        "content": "\n            \n            (ANSA) - BOLZANO, 31 GEN - \"La giunta provinciale ha deciso\ndi non dar luogo allo stralcio parziale delle cartelle per i\ntributi non pagati con importi fino a mille euro\". Lo ha\nannunciato il presidente della Provincia di Bolzano, Arno\nKompatscher.   \n\t\t\t\t   La decisione, ha spiegato il governatore altoatesino, è stata\npresa \"nella convinzione che, in uno stato di diritto, non si\ndebbano penalizzare coloro che si sono comportati secondo le\nregole. Non ci sembra un atteggiamento giusto - ha aggiunto -\nlasciar perdere se qualcuno non ha pagato il dovuto, perché\nquesto sarebbe oggetto di critiche da parte di chi, ed è la\nstragrande maggioranza della nostra popolazione, si è comportato\nsempre in modo corretto\".   \n\t\t\t\t   \"Crediamo che sia giusto andare avanti con le procedure per\nrecuperare queste somme\", ha concluso Kompatscher precisando che\nin Alto Adige si tratta, complessivamente, di un'entrata stimata\nin 2,5 milioni di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1675190729.219437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pro Vita,al via affissioni su vita sacra da concepimento a morte",
        "date_raw": "Tue, 31 Jan 2023 12:23:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/pro-vitaal-via-affissioni-su-vita-sacra-da-concepimento-a-morte_9900be61-c056-4319-8e18-a6f290180ed8.html",
        "subtitle": "A Roma, Milano, Bologna, Parma, Verona, Venezia",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"La vita vale sempre\" è lo slogan che\ncampeggia sui manifesti di di Pro Vita & Famiglia, le cui\naffissioni sono partite oggi a Roma, Milano, Bologna, Parma,\nVerona, Venezia e in altre città e province italiane in\noccasione della Giornata Nazionale per la Vita che si celebra il\nprossimo 5 febbraio.   \n\t\t\t\t Nel cartellone sono rappresentati tra gli altri, un bimbo nel\ngrembo materno, un giovane disabile, una donna incinta, un\nmigrante, un anziano, un malato che in comune, secondo\nl'associazione, hanno \"il valore assoluto della loro vita,\nsempre degna di essere vissuta!\".   \n\t\t\t\t   \"Quando si tratta di Vita umana - spiega Jacopo Coghe,\nportavoce di Pro Vita & Famiglia - non si possono tollerare\ndistinzioni o discriminazioni. Va sempre tutelata, in ogni fase\ne condizione esistenziale, dal concepimento alla morte naturale.   \n\t\t\t\tLe fragilità di un disabile, di un migrante che scappa da guerre\ne povertà, di anziani soli o malati, di donne che vogliono\naccogliere un figlio e dello stesso bimbo inerme nel grembo\nmaterno non possono cadere vittime della 'cultura dello scarto'.   \n\t\t\t\tCome ha proposto la Cei con il tema di quest'anno, la morte e lo\nscarto non sono mai 'soluzioni', come crede chi si batte per\nl'inesistente 'diritto a essere uccisi' o a sopprimere una vita\nnascente\".   \n\t\t\t\t   Coghe si augura che \"Governo e istituzioni prendano sul serio\nquesta giornata, proponendo politiche economiche, finanziarie e\nsociali volte all'accoglienza e al rispetto della vita in ogni\nsua manifestazione. L'Italia ha bisogno di misure che aiutino le\ndonne a non abortire, i migranti a integrarsi con dignità, i\ndisabili a essere protagonisti della vita sociale, gli anziani a\nnon restare isolati e i malati ad avere cure effettive anche\nnelle fasi terminali, con l'applicazione capillare della Legge\n38/2010 sulle cure palliative per contrastare l'inumana deriva\neutanasica\", (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1675190729.2297003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, salvate 90 posizioni tra presidi e direttori",
        "date_raw": "Tue, 31 Jan 2023 14:17:59 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/valditara-salvate-90-posizioni-tra-presidi-e-direttori_4ef789ba-fe1a-4d68-bb94-3f81eb71eb27.html",
        "subtitle": "'Nessuna chiusura scuole. No europeisti a corrente alternata'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Sul tema del dimensionamento\nscolastico le scelte del dicastero vanno nella doppia direzione\ndi mitigare gli effetti delle normative precedenti e osservare i\nvincoli dell'Ue in attuazione del PNRR: non si può essere\neuropeisti a corrente alternata\". Così il ministro per\nl'Istruzione  Giuseppe Valditara. \"Se non fossimo intervenuti si\nsarebbe arrivati a una disciplina più penalizzante per 90\nposizioni di dirigente scolastico e direttore amministrativo. La\nnorma da noi proposta non prevede chiusure di plessi scolastici,\nma l'efficientamento della presenza della dirigenza sul\nterritorio, eliminando l'abuso della misura della reggenza\"\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1675190729.2644622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cassazione, 'non costringere i bimbi a vedere i nonni' ",
        "date_raw": "Tue, 31 Jan 2023 16:40:02 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/la-cassazione-non-costringere-i-bimbi-a-vedere-i-nonni-_b8c665f5-39a3-4229-831f-a63ba7eefcdf.html",
        "subtitle": "Sì al ricorso. 'Relazioni sgradite non si impongono manu militari'",
        "content": " e non possono essere costretti, da provvedimenti del giudice, a frequentare gli 'ascendenti' in base alla considerazione che non ne trarrebbero comunque \"un pregiudizio\". Lo sottolinea la Cassazione che avvertesoprattutto se si tratta di ragazzini capaci \"di discernimento\" o che abbiano compiuto 12 anni. E' stato così accolto il ricorso dei genitori di due bimbi costretti a vedere nonni.- \"il compito del giudice non è quello di individuare quale dei parenti debba imporsi sull'altro nella situazione di conflitto, ma di stabilire, rivolgendo la propria attenzione al superiore interesse del minore, se i rapporti non armonici (o addirittura conflittuali) fra gli adulti facenti parte della comunità parentale si possano comporre e come ciò debba avvenire\". Nella vicenda valutata dalla Suprema Corte, gli stessi servizi sociali - hanno fatto presente i genitori nel reclamo agli 'ermellini' - avevano constatato \"l'impossibilità di provvedere alla mediazione perchè il conflitto risultava irrisolvibile\". In primo grado il Tribunale di Milano aveva disposto gli incontri tra i nonni e lo zio paterni alla presenza di un educatore e aveva stabilito che i rapporti potessero procedere \"in forma libera\" quando la nonna \"avesse provato di essersi fatta assistere da uno psichiatra dando continuità alle cure\". La signora infatti era molto aggressiva verso i genitori dei piccoli, cosa che evidentemente veniva percepita dai nipotini. Poi la Corte di Appello di Milano, aveva ritenuto \"che non fosse utile\" mantenere la prescrizione alla nonna \"di rivolgersi allo psichiatra\" dal momento che la donna non aveva \"coscienza della propria condizione di disagio psichico\". Piuttosto, secondo i magistrati milanesi \"occorreva far maturare nei genitori la consapevolezza del danno psichico cui espongono i loro figli, costretti a vivere privati degli affetti che potrebbero arricchirli, in un clima indotto di paura e di rancore\". In conclusione, la Corte di appello invitava tutti gli adulti a seguire \"un percorso allargato di terapia familiare\" e incaricava i servizi sociali \"a vigilare sulla situazione dei due bambini e a regolamentare i loro incontri con i nonni e lo zio paterni\". Insomma dato che \"non sussisteva un reale pregiudizio per i bambini nel passare del tempo con i nonni e lo zio\", che erano stati descritti dai consulenti come \"sinceramente legati ai nipoti\", occorreva che fosse riconosciuto il diritto del clan paterno a mantenere i rapporti con i due bambini. Ma la Cassazione non ha assolutamente condiviso questa modo di vedere le cose e ha sottolineato che non basta \"l'insussistenza di un reale pregiudizio nel passare del tempo con nonni e zio\" per imporre la frequentazione ma occorre semmai verificare se gli ascendenti sono in grado \"di prendere fruttuosamente parte attiva alla vita dei nipoti attraverso la costruzione di un rapporto relazionale e affettivo e in maniera tale da favorire il sano ed equilibrato sviluppo della loro personalità\". In nessun modo si può ricorre alla \"costrizione\" dei nipoti ma si può provare a utilizzare \"l'arsenale\" di strumenti \"soft di modulazione delle relazioni che sappiano creare spontaneità (e dunque significatività) di relazione con i minori piuttosto che imporre rapporti non desiderati\". riconosciuto mantenimento di un atteggiamento aggressivo verso i genitori dei bambini\".    ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675190729.2746727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: studenti, dopo diploma lavoro mal pagato e precario",
        "date_raw": "Tue, 31 Jan 2023 14:10:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/scuola-studenti-dopo-diploma-lavoro-mal-pagato-e-precario_818746fc-f277-4dbe-8f99-7513054bfd65.html",
        "subtitle": "Focus-sondaggio Freud Milano. Nappo, rischio è fuga all'estero",
        "content": "\n            \n            (ANSA) - MILANO, 31 GEN - Studenti delle superiori\npreoccupati per il futuro post-diploma fra il rischio di basse\nretribuzioni e di un lavoro precario da un lato, e l'ipotesi di\nandare all'estero privando il Paese delle sue intelligenze\ndall'altro. E' quanto emerge, in sintesi, da un focus realizzato\ndall'Istituto Freud di Milano basato su un sondaggio che ha\ncoinvolto 950 studenti.   \n\t\t\t\t  Solo il 41,5% ritiene di trovare rapidamente un'occupazione\ndopo il diploma, ma anche se il 65,6% pensa che sarà adeguato a\ntitolo di studio e competenze ben il 62,9% crede che il compenso\nnon sarà buono. Di più: emerge che il 72,7% si sente poco\ntutelato da leggi e contratti riguardo licenziamenti, precariato\ne salari bassi e il 96,3 considera necessario che il Governo\nintervenga con politiche ad hoc. Se la parità di genere è vicina\nper il 43,4%, secondo il 90,6% non c'è valorizzazione\nmeritocratica per i giovani e per il 71,7% non si vedono\nprospettive professionali attraenti. Inoltre per il 56,9% un\ncontratto a tempo indeterminato è considerato un miraggio nei\nprimi anni di occupazione. Anche per questi motivi l'81,1%\nvaluta il trasferimento all'estero.   \n\t\t\t\t   \"Un' insufficiente investimento e impiego nell'istruzione e\nnel post diploma implica la fuga in altri Paesi - sottolinea\nDaniele Nappo, direttore del Freud -. E' ciò testimonia le tante\nproblematiche per le ragazze e i ragazzi nel momento di ingresso\nnel mercato del lavoro. Bisognerebbe sperimentare dei modelli\nincentivanti: non possiamo permettere che il sistema non sia\ncapace di trattenere una perdita di capitale umano, c'è bisogno\ndi un lavoro congiunto tra misure d'investimento e maggiore\ncoinvolgimento dei soggetti interessati  nella formazione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1675190729.2852998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Pg Torino, processo non riguarda 41 bis",
        "date_raw": "Tue, 31 Jan 2023 13:54:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/cospito-pg-torino-processo-non-riguarda-41-bis_ca56e0aa-ddb9-4e8d-8e6e-bfc8b4fa804f.html",
        "subtitle": "\"Non è vero che sta scontando 'un ergastolo ostativo'\"",
        "content": "\n            \n            (ANSA) - TORINO, 31 GEN - \"La posizione processuale di\nAlfredo Cospito non ha nulla a che vedere con quella che viene\nchiamata impropriamente misura del 41 bis\". Lo precisa da Torino\nil procuratore generale Francesco Saluzzo in una nota con cui\ninterviene sui \"resoconti estremamente inesatti\" apparsi in\nquesti giorni.  Nel capoluogo piemontese Cospito è imputato\nnell'appello bis dell'inchiesta Scripta Manent e, come ricorda\nil magistrato, non è vero che sta scontando \"un ergastolo\nostativo o che sia già stato condannato al carcere a vita\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1675190729.3107643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caduto un elicottero in Friuli, una vittima",
        "date_raw": "Tue, 31 Jan 2023 14:06:04 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/caduto-un-elicottero-in-friuli-una-vittima_27e36e28-af9e-4e11-b9f1-1b379a490cf0.html",
        "subtitle": "Incidente nel Pordenonese",
        "content": "\n            \n            (ANSA) - PORDENONE, 31 GEN - Un elicottero è caduto questa\nmattina nel pordenonese, a Sequals, nella zona di Solimbergo.   \n\t\t\t\tNell'incidente è morto il pilota.   \n\t\t\t\t   Ad allertare il Nue 112 è stata una persona che ha visto\nroteare in maniera anomala un elicottero civile, per poi\nscomparire dall'orizzonte.   \n\t\t\t\t   Sul posto stanno operando i soccorsi sanitari e i Vigili del\nfuoco. Presenti i Carabinieri.   \n\t\t\t\t   A quanto si apprende, l'elicottero avrebbe perso quota mentre\nstava sorvolando il fiume Meduna. Nonostante il tentativo di\natterraggio, il velivolo si è schiantato al suolo a forte\nvelocità, disintegrandosi. Il pilota è morto all'istante.   \n\t\t\t\t  Un secondo velivolo, che probabilmente volava a poca distanza,\nè atterrato nelle vicinanze, nel letto del torrente in questo\nmomento in secca. I carabinieri stanno sentendo il pilota per\ncapire le circostanze dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1675190729.3219566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dai No Tav ai collettivi, chi sono gli antagonisti in Italia",
        "date_raw": "Tue, 31 Jan 2023 18:55:21 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/dai-no-tav-ai-collettivi-gli-antagonisti-in-italia_aacf8007-52dc-4e8a-ac6c-147863a26e28.html",
        "subtitle": "Alcune migliaia attivi, scontri piazza e richiamo anarchico",
        "content": "L'offensiva in Italia e all'estero legata al caso Cospito ha confermato il ruolo di primo piano degli anarchici nell'ambito dell'eversione interna, come sottolineato costantemente dalle analisi di intelligence e Antiterrorismo. C'è tuttavia un .E l'escalation di azioni eclatanti di queste settimane potrebbe costituire un fattore di attrazione per i tanti gruppi accomunati da pulsioni anti-sistema. Non a caso nelle manifestazioni e cortei per Cospito in diverse città si sono visti anche giovani legati a collettivi universitari e centri sociali.Con il centrodestra tornato al Governo, gli apparati di sicurezza hanno riscontrato . A cominciare dagli scontri alla Sapienza di Roma nell'ottobre scorso, quando i collettivi studenteschi hanno impedito lo svolgimento di un convegno organizzato da Azione Universitaria, sigla di destra. La conflittualità sociale si manifesta frequentemente negli scontri di piazza, con tentativi di far salire il tono della protesta e spingere allo scontro con le forze dell'ordine.Accanto all'antifascismo, c'è il tema della ad accomunare antagonisti ed anarchici, così come l'ambientalismo radicale e l'opposizione ad opere pubbliche come il Tav ed il Muos in Sicilia. New entry, poi, la protesta ad alto impatto mediatico, ma non violenta, messa in scena da Extinction Rebellion.I centri sociali, con in prima fila Askatasuna a Torino, che fa riferimento all'area dell'autonomia, attivo in particolare nelle , continuano le loro lotte storiche. Il 26 gennaio scorso il centro sociale torinese è stato perquisito dallla Digos e 36 attivisti sono stati denunciati. Le occupazioni studentesche sono riprese con un certo vigore, i movimenti per la casa non hanno perso vigore.Si tratta di aree - complessivamente alcune migliaia di persone attive principalmente nelle aree metropolitane - potenzialmente sensibili al richiamo anarchico che ha però una sua vocazione ed una tradizione legata allo spontaneismo di singoli e gruppi di affinità, difficilmente inquadrabili in movimenti organizzati e con gerarchie come quelli studenteschi e della tradizione marxista-leninista. Soprattutto le cellule della Federazione anarchica informale sono rigidamente compartimentate e poco permeabili dall'esterno.   ",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675190729.3480365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro, morto operaio in Calabria",
        "date_raw": "Tue, 31 Jan 2023 15:39:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/incidenti-lavoro-morto-operaio-in-calabria_2477db7a-1d84-4586-aa15-507a6f4b32f7.html",
        "subtitle": "E' rimasto schiacciato sotto un camion in un'officina",
        "content": "\n            \n            (ANSA) - LAMEZIA TERME, 31 GEN - Un operaio di 54 anni,\nFelice Costanzo, è morto in un incidente su lavoro in\nun'officina autorizzata Iveco a Lamezia Terme. Costanzo, secondo\nquanto è emerso dai primi accertamenti dei carabinieri, è\nrimasto schiacciato sotto un camion mentre stava effettuando una\nriparazione.   \n\t\t\t\tL'operaio è deceduto mentre veniva portato in elisoccorso\nnell'ospedale di Catanzaro.   \n\t\t\t\tLe indagini dei carabinieri mirano a ricostruire la dinamica di\nquanto è accaduto ed accertare eventuali responsabilità. Sul\nposto, per il coordinamento dell'attività investigativa, c'é il\nmagistrato di turno della Procura della Repubblica di Lamezia\nTerme. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675190729.3620872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carte identità Messina Denaro, indagini su furti in Comune",
        "date_raw": "Tue, 31 Jan 2023 16:03:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/carte-identita-messina-denaro-indagini-su-furti-in-comune_9417acd8-f5cc-4399-b328-22b3bb859468.html",
        "subtitle": "Messi a segno a Trapani nel 2015 e nel 2018",
        "content": "\n            \n            (ANSA) - PALERMO, 31 GEN - Potrebbero provenire da due\nmisteriosi furti messi a segno al comune di Trapani nel 2015 e\nnel 2018 le cinque carte di identità intestate ad altrettanti\ncittadini incensurati di Campobello di Mazara, trovate nel covo\ndi Matteo Messina Denaro di vicolo San Vito dopo il suo arresto.   \n\t\t\t\tE' l'ultima pista investigativa seguita dagli inquirenti che\nstanno cercando di ricostruire la latitanza  del capomafia. I\ndue episodi, ritenuti finora di criminalità comune, potrebbero\nassumere una connotazione totalmente diversa.  Le carte rubate\nerano tutte in bianco. Secondo gli investigatori sarebbero state\npoi compilate con le generalità dei 5 campobellesi. Al documento\nsarebbero stati aggiunti la foto di Messina Denaro -nel covo\nc'erano diverse foto tessera - e il timbro del Comune di\nCampobello. Un procedimento complesso sul quale i pm cercano di\nfar luce che difficilmente il boss avrebbe potuto realizzare\nsenza le complicità di altri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675190729.372219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siti anarchici rivendicano rogo auto della Polizia Locale",
        "date_raw": "Tue, 31 Jan 2023 15:53:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/siti-anarchici-rivendicano-rogo-auto-della-polizia-locale_bcc7521f-3386-4611-ba45-fd2c8c8e9eb5.html",
        "subtitle": "\"Attacchiamo lo Stato\", indaga la Digos di Milano",
        "content": "\n            \n            (ANSA) - MILANO, 31 GEN - Una rivendicazione dell'attentato\nincendiario che l'altra notte ha danneggiato due auto della\nPolizia locale di Milano è stata postata su alcuni siti d'area\nanarchica la cui attendibilità è ora al vaglio degli agenti\ndella Digos. La rivendicazione con solodarietà a Alfredo\nCospito, l'anarchico in cella al 41 bis in sciopero della fame\nda oltre cento giorni che da ieri si trova nel carcere di Opera,\nè costituita dalla frase \"Attacchiamo lo Stato\".   \n\t\t\t\t   Nella notte invece è stato montato uno striscione su uno dei\nponti che attraversano il Naviglio Pavese con la scritta '\"41bis\nuguale tortura. In solidarietà ad Alfredo da 101 giorni in\nsciopero della fame\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675190729.3840597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricerca: 2 mln da Erc per progetto Università Padova",
        "date_raw": "Tue, 31 Jan 2023 17:34:46 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/ricerca-2-mln-da-erc-per-progetto-universita-padova_6cd9eb2a-20b0-43e3-a6ae-d09ec99c3b29.html",
        "subtitle": "Studio che si propone ridisegnare storia letteraria europea",
        "content": "\n            \n            (ANSA) - PADOVA, 31 GEN - Si propone di ridisegnare la storia\nletteraria del medioevo europeo il progetto Siqilliya, condotto\nda Nicola Carpentieri, ricercatore dell'Università di Padova, \nvalutato eccellente dalla Commissione ERC e finanziato per\n1.931.221 euro nei prossimi 5 anni, presso il Dipartimento di\nStudi Linguistici e Letterari. Si tratta - sottolinea l'ateneo\ndel Bo - \"di un risultato importante, che attesta il ruolo di\nprimo piano che i ricercatori e le ricercatrici delll'Università\npatavina giocano nell'ambito di call internazionali altamente\ncompetitive\".   \n\t\t\t\t   In questi primi due anni del programma quadro Horizon Europe,\nl'Università di Padova è risultata vincitrice di 10 grants\ndistribuiti in tutte e 5 gli schemi di finanziamento: 5 Starting\nGrants, 3 Advanced Grants, 1 Synergy Grant e 1 Proof of Concept.   \n\t\t\t\tA questi traguardi si aggiunge ora il nuovo Consolidator Grant,\nvolto a supportare scienziati e scienziate, che operino in\nqualsiasi ambito del sapere e che si trovino in una fase di\nconsolidamento della propria carriera e del proprio team di\nricerca.   \n\t\t\t\t   Carpentieri, assegnista di ricerca al Dipartimento di Studi\nlinguistici e letterari, si è aggiudicato l'importante\nfinanziamento grazie al progetto Siqilliya, che si propone di\nridisegnare la storia letteraria del medioevo europeo,\nattraverso uno studio congiunto della poesia araba, ebraica,\ngreca, latina ed italiana prodotta in Sicilia dal decimo al\ntredicesimo secolo. La tesi è che la Sicilia sveva, in seno alla\nquale nacque la lirica Italiana, si avvalse di pratiche\nsocioculturali mutuate dal mondo islamico e influenzate da\nmolteplici tradizioni: ebraica, greca e latina. Queste pratiche\nsocioculturali, a loro volta, influenzarono fortemente la\nnascente poetica italiana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675190729.4059618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 41bis, nato per le rivolte e inasprito per la mafia",
        "date_raw": "Tue, 31 Jan 2023 18:22:38 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/il-41bis-nato-per-le-rivolte-e-inasprito-per-la-mafia_116a30e0-4b32-4a55-9b31-64267761e3fb.html",
        "subtitle": "37 anni di \"carcere duro\", lo introdusse la legge Gozzini",
        "content": "E' conosciuto come \"carcere duro\", ma nell'ordinamento penitenziario prende il nome di articolo 41 bis e da oltre trent'anni è uno degli strumenti più utilizzati per contrastare la criminalità organizzata. Due ore d'aria al giorno, un colloquio al mese con i familiari (o il/la convivente), isolamento. Introdotto 37 anni fa, nel 1986, con la \"\", in via temporanea. Inizialmente riportava soltanto il primo comma, il ministro della Giustizia poteva sospendere le \"normali regole di trattamento dei detenuti e degli internati\", \"in casi eccezionali di rivolta o di altre gravi situazioni di emergenza\". Il fine era quello di evitare e prevenire, quindi, le rivolte in carcere.Nel 1992,  e la morte del giudice Giovanni Falcone, della moglie Francesca Morvillo e degli agenti della scorta Vito Schifani, Rocco Dicillo e Antonio Montinaro, con il \"Decreto antimafia Martelli - Scotti\", il 41bis viene modificato e ampliato ai detenuti reclusi per mafia. E' quella l'occasione in cui viene aggiunto un secondo comma il cui testo viene modificato più volte. Nel 2002, la norma del \"carcere duro\" diventa definitiva e viene estesa anche ai condannati per terrorismo e altri reati. Il 41bis ha lo scopo di interrompere i legami dei detenuti con il mondo esterno e interno al carcere, quindi con l'associazione \"criminale, terroristica o eversiva\". Ha  per altri periodi, nei casi in cui i collegamenti con le associazioni criminali o terroristiche dovessero continuare.. I colloqui, che possono esserci una volta al mese, si tengono attraverso un divisorio di vetro, a eccezione di quelli con i minori di 12 anni. Massimo un'ora e sotto il controllo di un agente di polizia penitenziaria. Gli incontri sono \"video-registrati\". La socialità in carcere, in quelle due ore d'aria al giorno, è limitata a un gruppo di massimo quattro persone.Ma se gran parte dei condannati al \"carcere duro\" ha commesso un reato di tipo mafioso, . E tra questi c'è di Maria Elena Marsico) oltre ai Br condannati per gli omicidi di Massimo D'Antona e Marco Biagi: ,  e . Il procuratore di Perugia Raffaele Cantone ha ricordato che l'applicazione del 41bis nei confronti di Cospito è stata valutata dopo un'indagine effettuata con il trojan e decisa poiché \"noi contestavamo specificatamente l'ipotesi di istigazione a delinquere fatta mentre era in carcere\".Su uno striscione comparso a Milano, i sostenitori dell'anarchico hanno scritto \"41bis uguale tortura\". Le stesse parole sono comparse su un muretto a Napoli, a pochi metri dal Tribunale. Azioni di solidarietà che si aggiungono alle tante messe in atto nelle ultime settimane e che proseguiranno anche nei prossimi giorni. Il prossimo 7 marzo i giudici della Cassazione dovranno decidere sul ricorso presentato dal legale dell'anarchico, Flavio Rossi Albertini, contro la decisione del tribunale di sorveglianza di Roma che ha confermato il 41 bis.   ",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675190729.4273195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roccella, non voglio riportare le donne a casa",
        "date_raw": "Tue, 31 Jan 2023 16:16:46 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/roccella-non-voglio-riportare-le-donne-a-casa_9570af5c-20c8-4fd9-91ee-1c73d3e383e3.html",
        "subtitle": "E' esattamente il contrario,mancata attenzione a maternità lo fa",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"C'è una critica che mi tocca\nparticolarmente, qualcuno ha detto con questa attenzione così\nspecifica sul materno e sulla maternità si vogliono riportare le\ndonne a casa. Premesso che una donna che ha fatto e fa politica\ne conosce perfettamente gli ostacoli che ha dovuto superare, mi\nsembra che difficilmente voglia riportare le donne a casa. A me\nsembra che sia esattamente il contrario che la mancata\nattenzione allo specifico materno, agli specifici problemi che\nle donne hanno sul lavoro  di conciliazione, ma non solo,\nricaccia eventualmente le donne a casa. Noi invece vogliamo\nesattamente il contrario. Mettendo l'attenzione in particolare\nsui problemi che le mamme affrontano, soprattutto quando devono\nrientrare dal lavoro,  basta vedere le motivazioni delle\ndimissioni volontarie, solo così possiamo evitare che le donne\ntornino a casa, non volendo in particolare tornare a casa\". Lo\nha detto la ministra per la Famiglia, la Natalità e le Pari\nOpportunità Eugenia Roccella durante la sua audizione nelle\nCommissioni congiunte Affari Costituzionali e Affari Sociali del\nSenato sulle linee programmatiche del suo ministero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675190729.4373136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: D'Amato, su dimensionamento siamo con De Luca",
        "date_raw": "Tue, 31 Jan 2023 16:38:06 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/scuola-damato-su-dimensionamento-siamo-con-de-luca_460ad878-0785-4b4f-b7d1-e9fd6d080e5d.html",
        "subtitle": "'Autonomia porterà più problemi e disagi anche nella scuola'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN -  Un 'no' al dimensionamento\nscolastico che porti tagli a dirigenti scolastici e scuole,\nsoprattutto al sud, arriva dal candidato alle regionali del\nLazio per il centrosinistra, Alessio D'Amato. \"Condividiamo la\nbattaglia di De Luca\" che vuole ricorrere alla Consulta, dice\nD'Amato che ribadisce il suo \"No al decreto Spacca Italia. Chi\nvota per me sa che vota contro la divisione del Paese che crea\ndi fatto cittadini di serie A e di serie B con danni\nirreversibili per la scuola e la sanità. Il decreto Calderoli\npenalizza Roma e il Lazio\". Per D'Amato \"anche nella scuola l'\nautonomia porterà ancora più disagi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675190729.4471874,
        "language": "IT",
        "source": "ANSA"
    }
]
