[
    {
        "title": "Incendio in salumificio: rogo non ancora spento",
        "date_raw": "Fri, 10 Feb 2023 10:02:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/incendio-in-salumificio-rogo-non-ancora-spento_f3e2ccf9-2348-4651-af6b-5d10d422d1e4.html",
        "subtitle": "Sul posto dal pomeriggio di ieri i vigili del fuoco",
        "content": "\n            \n            (ANSA) - VERONA, 10 FEB - Non è stato ancora spento\ncompletamente il rogo che si è sviluppato ieri nel salumificio\nCoati di Arbizzano, causando il ferimento grave di un dipendente\nche ha cercando di salvarsi gettandosi da un'altezza di 8 metri.   \n\t\t\t\tI vigili del fuoco hanno lavorato per tutta la notte. Restano le\nlimitazioni alla viabilità con impiego delle Polizie Locali di\nVerona e Negrar e l'Arma Carabinieri. Sul posto anche volontari\ndi Protezione Civile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1676280626.4754236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga:disarticolato giro di spaccio, 11 misure, 3 per minori",
        "date_raw": "Fri, 10 Feb 2023 10:05:11 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/drogadisarticolato-giro-di-spaccio-11-misure-3-per-minori_e64a1d78-da57-4290-96b5-04c19e91401f.html",
        "subtitle": "Operazione dei carabinieri nel soveratese",
        "content": "\n            \n            (ANSA) - SOVERATO, 10 FEB - I carabinieri hanno disarticolato\nun presunto sodalizio dedito al traffico e dallo spaccio di\nmarijuana e hascisc nella zona del soveratese, del quale\nfacevano parte anche 3 minorenni. I carabinieri della Compagnia\ndi Soverato, supportati nella fase esecutiva da quelli dei\nComandi territorialmente competenti, hanno eseguito 3 distinte\nordinanze cautelari, emesse dal Gip di Catanzaro e dai Gip dei\nTribunali per i minorenni di Catanzaro e Reggio Calabria su\nrichiesta delle rispettive Procure - Dda di Catanzaro e Procure\nper i Minorenni di Catanzaro e Reggio - nei confronti di 11\nindagati, accusati, rispettivamente, di associazione finalizzata\nal traffico di stupefacenti e detenzione e cessione di sostanze\nstupefacenti. Quattro indagati sono stati portati in carcere, 4\nai domiciliari mentre per i minori, 2 sono da collocare in\nComunità ministeriali e uno nell'Istituto penale di Catanzaro.   \n\t\t\t\tIl gruppo avrebbe gestito lo spaccio in luoghi pubblici dei\nComuni del soveratese con canali di approvvigionamento a\nGuardavalle e Serra San Bruno, e luoghi di occultamento in 4\ndepositi a Isca sullo Ionio, Petrizzi, Serra San Bruno e\nMontepaone. Il presunto coinvolgimento di minorenni è stato\nricostruito grazie alla sinergica collaborazione tra la Dda e le\ndiverse Procura minorili nella logica, spiegano gli\ninvestigatori, \"di garantire un sempre maggiore coordinamento\nche possa favorire l'emersione di forme di devianza minorile,\nintervenendo il più precocemente possibile sui contesti socio\nfamiliari che favoriscono l'avvicinamento di minori a circuiti\ndelinquenziali anche in forma organizzata\".   \n\t\t\t\tL'indagine, condotta dai carabinieri della Compagnia di\nSoverato, è iniziata dopo una perquisizione veicolare, eseguita\nil primo gennaio 2022 nel parcheggio di un centro commerciale di\nMontepaone, a carico di due soggetti, trovati in possesso di 840\neuro e di 5 grammi di marijuana, e si è sviluppata con l'ausilio\ndi attività tecniche, il cui riscontro ha consentito l'arresto\nin flagranza di 4 soggetti, il sequestro di 148 chili di\nmarijuana e di 2,9 di hascisc, e di registrare momenti di\ntensione tra i componenti, per l'ammanco di droga e agli\nadempimenti relativi alla consegna dei proventi dello spaccio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1676280626.4974067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arbitra sospende gara, chiusa in stadio",
        "date_raw": "Fri, 10 Feb 2023 10:32:33 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/arbitra-sospende-gara-chiusa-in-stadio_7e9dbfed-f83b-45a0-ada7-bd07f649c489.html",
        "subtitle": "In match categoria juniores, nel Bresciano. Multate le 2 società",
        "content": "\n            \n            È rimasta chiusa dentro lo stadio dopo aver sospeso una\npartita di calcio della categoria Juniores a causa di una rissa\nin campo tra i giocatori. È accaduto ad un arbitro donna in\nprovincia di Brescia. Stando a quanto riportato dall'edizione\nlocale del Corriere della Sera, l'arbitro donna ha deciso di\nsospendere per rissa la partita tra Darfo e Carpenedolo e\n\"quando usciva dagli spogliatoi si rendeva conto di essere stata\nabbandonata e chiusa dentro l'impianto\", recita il comunicato\ndella Lega nazionale dilettanti. Le due società sono state\nmultate. Quella di casa anche per \"l'inidonea assistenza\nall'arbitro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1676280626.5200007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carcere e casa a Brescia, la nuova vita dell'ex Br Mario Moretti",
        "date_raw": "Fri, 10 Feb 2023 10:12:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/carcere-e-casa-a-brescia-la-nuova-vita-dellex-br-mario-moretti_a7cc4b5a-6b7a-45f9-b912-dea166d50f2f.html",
        "subtitle": "Ha 77 anni e 6 ergastoli e da gennaio lavora in smart working",
        "content": "\n            \n            (ANSA) - BRESCIA, 10 FEB - Ha trascorso Capodanno e i primi\ngiorni di gennaio in un appartamento di Brescia senza rientrare\na dormire in cella, come concesso dal Tribunale di Sorveglianza.   \n\t\t\t\tPoi la detenzione nel carcere di Verziano con la possibilità dal\n4 gennaio scorso di collaborare in smart working con\nun'associazione del territorio e con una Rsa della città. Sono\nle nuove prescrizioni nei confronti Mario Moretti, 77 anni, 6\nergastoli, figura di spicco delle Brigate Rosse, mai pentito e\nmai dissociato. Nel 1993 ha dichiarato di essere stato\nl'esecutore materiale dell'omicidio di Aldo Moro. Secondo il\nGiornale di Brescia l'ex Br ha trascorso la fine del 2022 in un\nappartamento eletto a domicilio in città. Moretti, che è in\nsemilibertà dal 1997, quando non è in permesso premio, esce dal\ncarcere al mattino e torna entro le 22 ed è libero di girare in\ncittà. Utilizzando anche l'auto della compagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1676280626.5311384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezia, a fine febbraio lavori pavimento Piazza San Marco",
        "date_raw": "Fri, 10 Feb 2023 10:34:24 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/venezia-a-fine-febbraio-lavori-pavimento-piazza-san-marco_b185eb2f-40ea-4382-add9-6f65c538231e.html",
        "subtitle": "Sopralluogo assessore, ripristino anche per Riva degli Schiavoni",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Entro la fine di febbraio\npartiranno i lavori di sistemazione della pavimentazione di\nPiazza San Marco, a Venezia. L'intervento, per un importo di\n2.700.000 milioni di euro, rientra tra quelli finanziati dal\nsecondo piano emergenziale 'Acqua Alta', che prevede la\nrealizzazione di opere di riqualificazione e ripristino per un\ntotale di 29 milioni di euro.   \n\t\t\t\t   A fare il punto dei lavori, nei giorni scorsi, è stato\nl'assessore ai Lavori pubblici Francesca Zaccariotto, nel corso\ndi un sopralluogo in Piazza San Marco. \"Con la fine dei\nfesteggiamenti del Carnevale daremo il via ai lavori che\nriguardano la sistemazione della pavimentazione della piazza -\nha spiegato - Saranno tolti i masegni danneggiati dalle maree,\nverranno ristrutturati e poi riposizionati. E' un lavoro che\nstiamo portando avanti  tenendo conto degli interventi già\navviati da parte del Provveditorato\". Il coordinamento tra le\nistituzioni coinvolte, ha precisato l'assessore, \"permette di\nprocedere con i cantieri  senza bloccare l'accesso alla piazza,\nche rimarrà fruibile ai visitatori, ma soprattutto di tutelare\nle attività produttive ed economiche che vi si affacciano, oltre\na garantire lo svolgimento degli eventi che sono già in\nprogramma e saranno ospitati in piazza San Marco\".   \n\t\t\t\t   Proprio per questo motivo, ha detto, i lavori, che avranno\nuna durata di circa 400 giorni, \"procederanno con la\nrealizzazione di piccoli cantieri mobili che avanzeranno di\nvolta in volta con il procedere dell'intervento\". Da Piazza San\nMarco il sopralluogo si è spostato in Riva Sette Martiri: \"qui è\nin programma l'intervento di ripristino dei marginamenti e la\nriqualificazione della pavimentazione che in più parti è\nsoggetta ad avvallamenti provocati dall'acqua alta - ha concluso\nl'assessore - La durata dei lavori, che partiranno il prossimo\nmese di marzo, è prevista in 371 giorni per un importo di 6\nmilioni e 100 mila euro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1676280626.5551393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Anas salva operai bloccati da neve nel Vibonese",
        "date_raw": "Fri, 10 Feb 2023 11:07:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-anas-salva-operai-bloccati-da-neve-nel-vibonese_13d5d112-1ed9-4638-99e7-43b34801326d.html",
        "subtitle": "Da 48 ore mezzi Azienda impegnati per garantire pulizia strade",
        "content": "\n            \n            (ANSA) - VIBO VALENTIA, 10 FEB - Squadre dell'Anas sono\nimpegnate da 48 ore per fronteggiare l'emergenza neve che, in\nCalabria, ha colpito soprattutto il Vibonese. In questo\ncontesto, la notte scorsa notte, le squadre Anas sono\nintervenute nel territorio di Nardodipace per trarre in salvo un\ngruppo di operai dell'Enel rimasti intrappolati all'altezza del\nbivio di Nardodipace, su viabilità provinciale. Verso le 3,30,\ngli operatori alla guida della turbina Anas sono riusciti ad\nindividuare gli operai Enel e ad agganciare il loro mezzo di\nservizio trainandolo fino alla casa cantoniera di Montepecoraro.   \n\t\t\t\tSquadre dell'Azienda - riferisce Anas - sono impegnate sulle\nstrade statali di competenza, la 713 \"Trasversale delle Serre\",\nla Ex SP 110 \"Di Monte Cucco e di Monte Pecoraro\" con mezzi\nsgombraneve e spargisale per garantire la sicurezza e la\ntransitabilità di tutte le arterie. Anas sta operando anche su\nviabilità non di competenza per garantire il ripristino di\ncollegamenti di importanza vitale per il territorio, in\nparticolare, nei comuni maggiormente interessati dalle abbondati\nnevicate, Serra San Bruno, Spadola e Simbario.   \n\t\t\t\tProseguono anche le attività di sgombro neve e pulizia dei\ntratti stradali di competenza provinciale e comunale al fine di\nliberare località ancora isolate e di consentire il ripristino\ndella circolazione in piena sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1676280626.5724306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo:camion si scoperchia per vento,bloccato tratto SS18",
        "date_raw": "Fri, 10 Feb 2023 11:19:15 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempocamion-si-scoperchia-per-ventobloccato-tratto-ss18_cef78fab-cab0-4ed3-bfad-3e7eaaafde96.html",
        "subtitle": "Incidente su viadotto nel Cosentino, in corso rimozione mezzo",
        "content": "\n            \n            (ANSA) - SAN NICOLA ARCELLA, 10 FEB - Traffico bloccato e\nlunghe code di auto sulla statale 18 a San Nicola Arcella, sulla\ncosta tirrenica cosentina a causa del maltempo. Un camion,\ninfatti, si è scoperchiato su un viadotto a causa del forte\nvento. Il mezzo, che era vuoto, si è quindi bloccato ostruendo\nla carreggiata. L'autista è rimasto illeso.   \n\t\t\t\tSolo stamani, l'attenuazione dell'intensità del vento ha\nconsentito ai vigili del fuoco di intervenire con un'autogru per\nliberare la strada.   \n\t\t\t\tAl momento la circolazione è bloccata in entrambi i sensi di\nmarcia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1676280626.584448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo ancora oggi sulla Sicilia con venti e mareggiate",
        "date_raw": "Fri, 10 Feb 2023 15:14:01 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-ancora-oggi-sulla-sicilia-con-venti-e-mareggiate_a64726f0-3a8e-4876-aec8-40602ded3a86.html",
        "subtitle": "Miglioramento previsto nel week end, sereno da nord a sud",
        "content": "Un ciclone storico simil-tropicale in atto: dalla Tunisia verso la Libia, nelle ultime ore sull'Arcipelago di Malta e adesso con il landfall sulla Sicilia sud-orientale. Il minimo di bassa pressione, colmo di aria calda tropicale ed alimentato anche da correnti artiche russe, corre su un mare ancora tiepido, memore dell'anno 2022 bollente, il più caldo della storia. E' quanto annuncia Antonio Sanò, fondatore del sito .Massima attenzione ancora oggi sull'isola con venti, mareggiate, nubifragi e abbondanti nevicate, senza dimenticare il freddo record che ha colpito le Alpi a 1500 metri: -17°C a San Martino di Castrozza e -21°C a Sarentino a 20 Km da Bolzano.Per oggi rischiamo anche onde di 6 metri sulle coste ioniche meridionali dell'isola, venti forza 9 e precipitazioni continue: Da domani tutto cambierà: difficilmente sul Mediterraneo i TLC (Tropical Like Cyclone) hanno una vita superiore a 48 ore. Nel weekend tempo sereno ovunque da Nord a Sud.. Al Nord: sole; molto freddo al mattino. Al Centro: prevalenza di sole, molto freddo al mattino. Al Sud: apice del forte maltempo su Sicilia e Calabria, abbondanti nevicate oltre i 500-600 metri, venti di tempesta e violente mareggiate.. Al Nord: sole e freddo durante la notte. Al Centro: prevalenza di sole, ma freddo fino al mattino. Al Sud: tempo in deciso miglioramento.. Al Nord: sole e più caldo di giorno. Al Centro: sole e più caldo di giorno. Al Sud: bel tempo disturbato da veloci passaggi nuvolosi; in serata piovaschi dalla Puglia verso la Sicilia.: Anticiclone Africano con sole prevalente, salvo locali momenti di instabilità al Sud fino a martedì mattina. (ANSA).   ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1676280626.6135964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operaio muore a Civitavecchia, sciopero in tutti i porti ",
        "date_raw": "Fri, 10 Feb 2023 17:24:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/operaio-muore-schiacciato-da-container-a-civitavecchia_67066804-73f2-4c95-88eb-17d64795b003.html",
        "subtitle": "Nelle ultime 48 ore tragici incidenti anche a Trieste e Savona ",
        "content": "  Ancora morti sul lavoro in Italia, ancora un drammatico bollettino che si aggiorna con cadenza quaotidiana. Nelle ultime 48 ore sono state tre le vittime, a Civitavecchia, Trieste e Savona. Tre tragici incidenti in cui sono deceduti tre operai. L'ultimo, in ordine di tempo, quello costato la vita ad Alberto Motta, 29 anni, rimasto schiacciato da un mezzo per il trasporto container su una delle banchine del porto della città laziale. Il fatto è avvenuto nelle primissime ore della mattina: l'operaio prestava servizio per la società che gestisce nello scalo il terminal dei container. Sulla vicenda la Procura ha aperto un fascicolo di indagine affidato gli accertamenti agli agenti della Polizia marittima.\"Questa tragedia - ha affermato il presidente dell'autorità portuale di Civitavecchia Pino Musolino - deve spingerci tutti a fare ancora di più affinché simili situazioni non si ripetano\". E l'incidente al porto di Civitavecchia arriva a meno di 24 ore dalla tragedia che si è consumata in un altro scalo marittimo, quello di Trieste, dove Paolo Borselli, operaio 58enne, è morto dopo esser caduto in mare. Dipendente dell'Alpt, l'agenzia per i lavoratori portuali, Borselli è caduto mentre era impegnato nel fare retromarcia con il muletto e a nulla sono valsi i tentativi di rianimarlo. Subito dopo l'incidente i portuali triestini hanno organizzato una protesta al varco 4 ed oggi i sindacati Filt Cgil, Fit Cisl e Uiltrasporti hanno indetto uno sciopero di 24 ore in tutti i porti, \"in segno di lutto\".Per i sindacati \"è urgente un intervento fattivo e concreto che fermi questa strage. Ci impegniamo fin da subito, nel mettere in campo iniziative con le istituzioni e parti datoriali, mirati a produrre azioni concrete e tempestive, a partire dall'attuazione dei dispositivi che prevedono l'accompagnamento all'esodo dei lavoratori portuali\". Secondo le organizzazioni dei lavoratori, inoltre, è \"indispensabile\" il rafforzamento della formazione, \"che ridurrebbe sicuramente l'esposizione al rischio\" e \"l'aggiornamento della legge sulla sicurezza e salute dei lavoratori portuali\". Il terzo incidente si è invece verificato in Liguria, dove a perdere la vita è stato il capo officina dell'azienda di Trasporto pubblico locale di Savona. La vittima è un uomo di 53 anni di Sassello, Stefano Macciò. Dalle prime indagini è emerso che l'operaio è rimasto schiacciato mentre era intento a staccare un autobus da un carro attrezzi. Anche in questo caso la magistratura ha avviato un fascicolo di indagine per chiarire la dinamica di quanto avvenuto. \"Questa morte - hanno sottolineato i segretari di Cgil, Cisl e Uil Liguria - è l'ultimo tassello di un'inaccettabile strage silenziosa che non può e non deve rimanere tale. La politica si faccia carico di vincere questa battaglia\".  ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1676280626.6321895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rapina in villa, botte a 20enne che reagisce e fuga con bottino",
        "date_raw": "Fri, 10 Feb 2023 12:02:40 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/rapina-in-villa-botte-a-20enne-che-reagisce-e-fuga-con-bottino_93b2cd55-a5f8-4edf-a1ce-d04d89088392.html",
        "subtitle": "Nella notte a Pratola Peligna 5 malviventi minacciano famiglia",
        "content": "\n            \n            (ANSA) - PRATOLA PELIGNA, 10 FEB - Rapina a mano armata nella\nnotte in una villa isolata a Pratola Peligna (L'Aquila). Erano\ncirca le 3 quando cinque uomini, incappucciati e vestiti di\nnero, hanno fatto irruzione nell'abitazione dove vive un\nimprenditore edile con la moglie e il figlio. Pistola in pugno\nhanno minacciato gli inquilini per farsi consegnare il contenuto\ndella cassaforte: oro e contanti. Il figlio dell'imprenditore,\npoco più che ventenne, ha cercato di opporsi ai rapinatori che\nlo hanno malmenato sotto gli occhi dei genitori. Una volta\nraccolto il contenuto della cassaforte, i malviventi sono\nfuggiti via a bordo di un'auto che avevano parcheggiato davanti\nalla villa.   \n\t\t\t\t  Sulla vicenda stanno indagando i Carabinieri della stazione di\nPratola Peligna. In base a un primo sopralluogo il bottino non\nsarebbe particolarmente sostanzioso: si parla di alcune migliaia\ndi euro tra preziosi e denaro contante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1676280626.653757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo:cerimonia a foiba Basovizza commemora vittime",
        "date_raw": "Fri, 10 Feb 2023 11:36:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/giorno-ricordocerimonia-a-foiba-basovizza-commemora-vittime_e7bec975-fcc8-4056-9c0d-1a24bd7f8ea2.html",
        "subtitle": "Deposta corona alloro da Presidenza Consiglio Ministri",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - Con una cerimonia solenne al\nMonumento nazionale della Foiba di Basovizza si celebra oggi sul\nCarso triestino il Giorno del Ricordo, per commemorare le\nvittime delle foibe, l'esodo giuliano-dalmata e le drammatiche\nvicende del confine orientale negli anni a cavallo del secondo\ndopoguerra. Le celebrazioni al Monumento sono promosse dal\nComune di Trieste e dal Comitato per i Martiri delle foibe.   \n\t\t\t\tPresenti, tra gli altri, il ministro per i Rapporti con il\nParlamento, Luca Ciriani, il presidente del Friuli Venezia\nGiulia, Massimiliano Fedriga, il sindaco di Trieste, Roberto\nDipiazza, la capogruppo dem alla Camera, Debora Serracchiani,\nautorità civili e militari. Nell'area della cerimonia sono\nschierati i gonfaloni, tra gli altri, dei Comuni di Trieste e\nMuggia e della Regione Fvg. Sono inoltre esposte bandiere e\nlabari delle rappresentanze legate agli esuli. Presente anche il\nvessillo della X Mas. Tra il pubblico sono diversi gli studenti\ndegli istituti locali che assistono alla commemorazione. Dopo la\ncerimonia dell'Alzabandiera, alla presenza di un picchetto del\nReggimento Piemonte Cavalleria 2/o, sono stati resi gli onori ai\nmartiri delle foibe e sono state deposte davanti alla grande\nfoiba corone d'alloro da parte della Presidenza del Consiglio\ndei ministri, da parte della Regione Fvg e del Comune di\nTrieste, da parte del presidente del Comitato per i Martiri\ndelle Foibe e della Lega Nazionale, Paolo Sardos Albertini, e\nuna corona da parte dei rappresentanti delle associazioni degli\nEsuli Istriani, Fiumani e Dalmati. Subito dopo è stato suonato\nil silenzio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1676280626.6654687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bullizzato dai compagni di classe, ingerisce medicine",
        "date_raw": "Fri, 10 Feb 2023 12:05:13 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/bullizzato-dai-compagni-di-classe-ingerisce-medicine_4ca38680-ef08-4b72-a1ae-bed119ef3e58.html",
        "subtitle": "Ricoverato per avere preso 30 pasticche,preside attiva psicologi",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Un ragazzo di 14 anni che\nfrequenta la pima classe in un istituto scolastico di Venezia è\nfinito all'ospedale per aver ingerito 30 pastiglie, dopo aver\nsubito atti di bullismo. Il fatto è accaduto il 24 gennaio\nscorso nel convitto della scuola, frequentato dagli alunni che\nabitano fuorisede. Ora il giovane, ricoverato all'ospedale di\nMestre, è fuori pericolo ma l'istituto, sulla base delle sue\nparole, ha preso dei provvedimenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1676280626.6805384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Smog: confermata l'allerta in Emilia, si estende a Ferrara",
        "date_raw": "Fri, 10 Feb 2023 11:37:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/smog-confermata-lallerta-in-emilia-si-estende-a-ferrara_76e68dd6-d8bb-4c20-9922-466f5a7fba9c.html",
        "subtitle": "Sforamenti dei livelli di guardia, misure fino a lunedì",
        "content": "\n            \n            (ANSA) - BOLOGNA, 10 FEB - Prosegue l'allerta smog in Emilia:\ndopo le proiezione dell'Agenzia regionale per l'ambiente (Arpae)\nsono confermate le misure d'emergenza nei Comuni di pianura\naderenti al Piano della qualità dell'aria (a cominciare da tutti\ni capoluoghi di provincia) a Piacenza, Parma, Reggio Emilia e\nModena emesse nei giorni scorsi. A queste si aggiunge, da domani\ne fino a lunedì quando sarà emesso un nuovo bollettino, anche\nFerrara.   \n\t\t\t\t   Fra le misure previste lo stop ai veicoli più inquinanti fino\nai diesel euro 5, l'abbassamento delle temperature medie nelle\nabitazioni fino a 19 gradi e nelle attività industriali e\nartigianali fino a 17 e il divieto di sosta con motore acceso\nper tutti i veicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1676280626.692086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo processo per maltrattamenti aggredisce nuovo compagno ex",
        "date_raw": "Fri, 10 Feb 2023 12:07:14 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/dopo-processo-per-maltrattamenti-aggredisce-nuovo-compagno-ex_51d0303e-ab00-4eb0-a921-f7ae70155228.html",
        "subtitle": "Nuovamente arrestato a Rimini un uomo di 45 anni",
        "content": "\n            \n            (ANSA) - RIMINI, 10 FEB - A processo per maltrattamenti e\nlesioni nei confronti della moglie, dopo l'udienza esce dal\nTribunale, picchia il nuovo compagno di lei e viene arrestato\nper la seconda volta. E' successo lunedì 30 gennaio, subito dopo\nl'udienza davanti al giudice monocratico del Tribunale di\nRimini, in cui si è dibattuto il processo per maltrattamenti in\nfamiglia e lesioni a carico di un 45enne di origine napoletana,\ndifeso dall'avvocato Elisa Pelaccia.   \n\t\t\t\t   L'uomo, cuoco stagionale in Riviera, è accusato dall'ex\ncompagna, difesa dall'avvocato Veronica Magnani, di una serie di\ncomportanti aggressivi dal 2014 fino al maggio del 2022, quando\ndopo l'ennesima litigata era stato arrestato dalla polizia. In\nquell'occasione la donna era riuscita a chiedere aiuto con un\nsms. \"Aiuto mi sta picchiando\", aveva scritto ad un'amica che\nera poi riuscita a mandarle la polizia in soccorso. Arrestato in\nflagranza a maggio, dopo un periodo ai domiciliari, il 45enne al\nmomento del processo era sottoposto al divieto di avvicinamento\ne all'obbligo di firma. Misura che è stata aggravata dopo\nl'aggressione.   \n\t\t\t\t   Infatti durante l'udienza del 30 gennaio, il 45enne aveva\nchiesto di potersi allontanare come poi si è scoperto per andare\na picchiare il rivale in amore. Il pubblico ministero Davide\nErcolani ha quindi chiesto l'aggravamento della pena al giudice\nmonocratico che l'ha concessa e il 45enne è stato arrestato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1676280626.7126882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ribella a matrimonio combinato, genitori a processo a Modena",
        "date_raw": "Fri, 10 Feb 2023 12:14:05 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/si-ribella-a-matrimonio-combinato-genitori-a-processo-a-modena_3b0abd55-4327-4ab2-9741-40da3e79d6c5.html",
        "subtitle": "Coniugi accusati di maltrattamenti e lesioni",
        "content": "\n            \n            (ANSA) - MODENA, 10 FEB - Due genitori cinquantenni originari\ndello Sri Lanka sono finiti a processo in tribunale a Modena\nperché avrebbero sottoposto la figlia di 27 anni a\nmaltrattamenti e lesioni per convincerla ad accettare il\nmatrimonio combinato con un connazionale e a non sposare l'uomo\ndi cui lei era innamorata, come poi invece alla fine della\nvicenda, cominciata nel 2021, è accaduto.   \n\t\t\t\t   La 27enne, a seguito di quelli che sarebbero stati continui\nepisodi di vessazioni, umiliazioni  e violenze, ha deciso di\nsporgere denuncia ai carabinieri dopo essersi allontanata da\ncasa e ieri, come riporta la stampa locale, si è tenuta\nl'udienza preliminare nel tribunale della città emiliana, con\nl'inizio del processo fissato ad aprile. Padre e madre hanno\ninviato un regalo alla figlia nel giorno del suo matrimonio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1676280626.7409763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vendono cani con falso pedigree, 6 indagati nel Reggiano",
        "date_raw": "Fri, 10 Feb 2023 12:14:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/vendono-cani-con-falso-pedigree-6-indagati-nel-reggiano_3b1a622f-2627-410c-b826-caa3726b663b.html",
        "subtitle": "Operazione \"Hello Spank\", oltre cinquanta cuccioli sequestrati",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 10 FEB - Oltre cinquanta cuccioli di\ncane sequestrati in un allevamento di Reggio Emilia e sei\npersone indagate per truffa e frode nell'esercizio del\ncommercio, tra cui anche dei veterinari privati accusati di\nfalso ideologico in atto pubblico per aver certificato, con la\ncomplicità di alcuni allevatori, animali di razza quando invece\nerano meticci. Sono i risultati dell'operazione denominata\n\"Hello Spank\" condotta dai carabinieri forestali reggiani\nassieme agli uomini nel nucleo investigativo di polizia\nambientale, agroalimentare e forestale di Reggio Emilia nonché\nnumerosi reparti del comando provinciale dell'Arma e col\nsupporto del 'centro anticrimine natura' di Palermo.   \n\t\t\t\t   Diverse perquisizioni sono state eseguite nella sede legale\ndell'allevamento e nelle sedi operative delle società collegate\nallo stesso oltre ad un'ambulatorio veterinario e alle\nabitazioni degli allevatori.   \n\t\t\t\t  Il sequestro è stato convalidato dal gip restituendo agli\nindagati 41 cuccioli messi in vendita come cani di razza, ma in\nrealtà privi di pedigree, che potranno essere commercializzati\nsolo come meticci. Mentre i cuccioli dotati di pedrigree sono\nstati mantenuti in sequestro probatorio ordinato con un decreto\ndella Procura di Reggio Emilia; gli accertamenti genetici sulle\ncucciolate hanno rivelato infatti che solamente tre dei nove\ncuccioli sottoposti a test parentali sono realmente figli di\nfattrici e stalloni presenti in allevamento. Tutti i pedigree\nrelativi alle rimanenti cucciolate sono stati immediatamente\nbloccati.   \n\t\t\t\t   L'inchiesta era partita dalla denuncia di un acquirente che\nha visto morire un cucciolo acquistato poco tempo prima\nnell'allevamento reggiano, a causa di una grave malattia\nereditaria. Dopo aver cercato invano di reperire informazioni\nsulla discendenza del cucciolo, si è rivolto ai carabinieri. Dai\ncontrolli incrociati sono emerse le irregolarità; alla base del\npresunto sistema di vendita fraudolenta, anche alcuni medici\nveterinari i quali avrebbero provveduto a registrare numerosi\nesemplari in anagrafe canina con informazioni inesatte, spesso\nomettendo di indicarne la provenienza, ma dichiarandone\nl'appartenenza ad una razza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1676280626.7512362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura europea scopre frode, Gdf Udine sequestra 1,6mln",
        "date_raw": "Fri, 10 Feb 2023 12:50:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/procura-europea-scopre-frode-gdf-udine-sequestra-16mln_219f6adf-dff3-4416-860e-b771249e4f37.html",
        "subtitle": "Fondi comunitari concessi per \"HORIZON 2020\" e POR FESR 2014-20",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - I finanzieri del Comando\nProvinciale di Udine hanno eseguito un decreto di sequestro\npreventivo emesso dal Gip del Tribunale di Udine su richiesta\ndell'European Public\nProsecutor's Office (EPPO) di Venezia per l'ammontare di 1,6\nmilioni di euro nell'ambito di una inchiesta, denominata \"Water\ndiviner\", avviata nel 2020, su una presunta frode di fondi\ncomunitari.   \n\t\t\t\t   Il sequestro è stato eseguito nei confronti di tre cittadini\nitaliani e delle due società riferibili a uno di loro - una\nitaliana e l'altra spagnola - beneficiarie di contributi per\nquasi 1,6 milioni di euro concessi nell'ambito del Programma\nquadro europeo per la ricerca e l'innovazione \"HORIZON 2020\" e\ndella programmazione POR FESR 2014-2020. I progetti sono\nfinalizzati alla sovvenzione di Start-Up innovative che\ngarantiscono un contributo per il benessere e la sostenibilità\ndel pianeta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1676280626.7788148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciriani, fa male che per tv esistano tragedie serie A e B",
        "date_raw": "Fri, 10 Feb 2023 12:30:02 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/ciriani-fa-male-che-per-tv-esistano-tragedie-serie-a-e-b_b5785b6d-6ff8-4c96-b37c-77718c964dc1.html",
        "subtitle": "Si dà voce a tutti ma non ci sono 30 secondi per ricordo Foibe",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - \"Fa male vedere che anche per la\ntelevisione pubblica dello Stato esistono ancora tragedie di\nserie A e di serie B: trasmissioni in cui si dà voce a tutti ma\npare non ci siano 30 secondi per dar voce al dolore e al ricordo\ndelle foibe e dell'esodo di fiumani, istriani e dalmati\".Così il\nministro per i Rapporti con il Parlamento, Luca Ciriani, dal\npalco a Basovizza. In riferimento anche a Sanremo,ha precisato a\nmargine.\"Spero oggi il festival\" celebri il Giorno del Ricordo,\n\"non dipende da me, non voglio interferire con Sanremo, dovrebbe\nessere solo una trasmissione di canzonette ma vedo è diventato\nil luogo politico per eccellenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1676280626.7915509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calciatori arrestati:difesa a Riesame,'ragazza non era alterata'",
        "date_raw": "Fri, 10 Feb 2023 12:48:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/calciatori-arrestatidifesa-a-riesameragazza-non-era-alterata_4d425a8b-0ac4-4ef0-a15e-58f23121a6bd.html",
        "subtitle": "Lucarelli e Apolloni contro domiciliari, 'in foto abbracciati'",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Per la difesa la ragazza \"non era\nin uno stato di alterazione\" tale da \"non poter esprimere il\nconsenso\", come invece sostiene l'accusa, e la sua versione\npresenta diverse discrepanze. Sono i punti centrali dei ricorsi\ncontro le misure degli arresti domiciliari presentati da\nFederico Apolloni e Mattia Lucarelli, figlio dell'ex attaccante\ndel Livorno Cristiano, anche loro entrambi calciatori 23enni\narrestati il 20 gennaio per violenza sessuale ai danni di una\n22enne americana. Presunto stupro di gruppo che risale alla\nnotte tra il 26 e il 27 marzo dell'anno scorso e per il quale\naltri tre loro amici sono indagati.   \n\t\t\t\t   Il ricorso di Apolloni è stato discusso stamani per quasi\nun'ora e mezza davanti al Tribunale del Riesame di Milano\n(collegio Pendino-Alonge-Ambrosino), che lunedì prossimo\ntratterà in un'altra udienza anche quello di Lucarelli, sempre\ndifeso dal legale Leonardo Cammarata. Entro lunedì dovrà\narrivare la decisione per entrambi sulla richiesta di revoca dei\ndomiciliari, a cui il pm Alessia Menegazzo si è opposta\nintervenendo in aula.   \n\t\t\t\t   \"L'accusa non è solida\", ha spiegato l'avvocato ai cronisti,\nchiarendo che \"il tema si sposta sul piano scientifico: lo stato\ndi alterazione della ragazza\", che quella sera aveva bevuto, \"è\ntutto da provare\". La Procura avrebbe fatto notare che, pur\navendo effettuato le ricerche richieste, non è stato mai trovato\nil 'famoso sesto video' (altri cinque sono agli atti) che\nscagionerebbe gli indagati. La difesa ha depositato una foto che\nmostra i due ragazzi e la studentessa abbracciati \"alla fine\ndella nottata\". Immagine che, per l'accusa, non cambia il quadro\ndella \"sopraffazione\" e delle violenze da lei subite, quando era\nin un \"evidente\" stato confusionale. La Procura, come chiesto\ndalla difesa, ha anche fatto tradurre e trascrivere di nuovo gli\naudio in cui la ragazza parlava inglese. E ripeteva: \"non\ntoccatemi\".   \n\t\t\t\t   Per la difesa, invece, le intercettazioni contenute\nnell'ordinanza dimostrano \"l'innocenza\" dei giovani e non\npossono essere poste alla base delle esigenze cautelari,\nsostenendo che i due non avrebbero compreso il \"disvalore\" delle\nloro azioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1676280626.8862078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria:partita nave San Marco con ospedale italiano",
        "date_raw": "Fri, 10 Feb 2023 12:53:03 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/sisma-turchia-siriapartita-nave-san-marco-con-ospedale-italiano_a047c42f-88f6-40e4-9be0-bb42dc6e3ad8.html",
        "subtitle": "A bordo 24 militari e 12 mezzi dell'Esercito",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - È appena partita da Brindisi la nave\nSan Marco della Marina Militare con a bordo un ospedale da campo\nfornito dalla Regione Piemonte per le popolazioni colpite dal\nterremoto che ha devastato Turchia e Siria. In merito, ieri, il\nministro della Difesa, Guido Crosetto, aveva espresso il\nringraziamento \"alle istituzioni, alle associazioni, ai privati\ne agli uomini e alle donne che hanno offerto e stanno offrendo\nun aiuto concreto davanti a un così devastante terremoto.   \n\t\t\t\tL'Italia è vicina al popolo turco e siriano, soprattutto a\nquanti sono stati colpiti da questa immane tragedia\".   \n\t\t\t\t   L'unità navale, messa a disposizione dal ministero della\nDifesa, oltre all'ospedale da campo, trasporterà altri beni e\nstrumentazioni raccolti in queste ore anche attraverso donazioni\ndi privati e di associazioni da destinare alle popolazioni\nduramente colpite dal sisma.   \n\t\t\t\t   Oltre all'equipaggio della nave, a bordo anche 24 militari e\n12 mezzi dell'Esercito per il trasporto dei container della\nProtezione Civile.   \n\t\t\t\t   In questo momento il personale della Difesa (Esercito,\nMarina, Aeronautica e Carabinieri) sta contribuendo, con diverse\nattività, alle operazioni di soccorso a favore delle popolazioni\ndi Turchia e Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1676280626.8995752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziano segregato a Piacenza, arrestato figlio della moglie",
        "date_raw": "Fri, 10 Feb 2023 13:03:16 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/anziano-segregato-a-piacenza-arrestato-figlio-della-moglie_dc0dc8d5-55e1-4fdf-9b00-df8103de8d2e.html",
        "subtitle": "Era stato trovato ieri in un garage in condizioni di degrado",
        "content": "\n            \n            (ANSA) - PIACENZA, 10 FEB - Un uomo è stato arrestato, a\nPiacenza, dopo il ritrovamento avvenuto ieri pomeriggio di un\nanziano segregato nel garage della sua abitazione alla periferia\ndella città, costretto a vivere in un loculo di pochi metri\nsenza il gabinetto e mangiando nelle ciotole per cani. La\npolizia ha arrestato il figlio della moglie dell'uomo, mentre la\ndonna e la madre di lei (tutti dell'Est Europa) sono state\nindagate a piede libero per sequestro di persona e\nmaltrattamenti.   \n\t\t\t\t   La vittima, un 70enne piacentino che aveva sposato la donna,\npiù giovane di lui, alcuni anni fa, si trova ancora in\nosservazione all'ospedale di Piacenza.   \n\t\t\t\t   Proseguono le indagini coordinate dal pm Antonio Colonna\ndella Procura di Piacenza, per ricostruire le condizioni in cui\nl'anziano era tenuto da qualche tempo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1676280626.9092045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Latte: 21 a processo per protesta del 2019 non autorizzata",
        "date_raw": "Fri, 10 Feb 2023 13:31:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/latte-21-a-processo-per-protesta-del-2019-non-autorizzata_efa4dfe2-bc9b-4930-ba7f-adeafe35b18a.html",
        "subtitle": "Udienza il 4 maggio. Per i pastori si prosegue il 29 marzo",
        "content": "\n            \n            (ANSA) - NUORO, 10 FEB - Ventuno persone tra impiegati,\noperai, insegnanti che il 13 febbraio 2019 scesero in piazza in\nsostegno dei pastori alla manifestazione sulla statale 131 dcn\nall'altezza del bivio di Lula (Nuoro) per rivendicare un equo\nprezzo del latte, andranno a processo: compariranno infatti il 4\nmaggio davanti alla giudice monocratica Claudia Falchi Delitala\ncon l'accusa di aver partecipato alla protesta dei pastori nel\ncorso di una manifestazione non autorizzata.   \n\t\t\t\tLo ha deciso oggi il gip di Nuoro Giovanni Angelicchio, dopo\nl'opposizione degli avvocati della difesa a un decreto penale di\ncondanna a una pena pecuniaria emesso dal Gip Claudio Cozzella\nsu richiesta della Pm Ilaria Bradamante.   \n\t\t\t\tInsorge l'associazione Libertade che annuncia a stretto giro una\nmanifestazione di solidarietà per difendere il diritto a\nmanifestare: \"Altre 21 persone saranno processate per aver\npartecipato alla  manifestazione al ponte di Lula, in\nsolidarietà ai pastori - scrivono i rappresentanti\ndell'associazione -. Si tratta della medesima protesta per cui\nsono imputati quattro  allevatori, con l'accusa di blocco\nstradale, il cui processo è invece alle battute finali. Stavolta\nad essere sotto processo non sono loro, ma uomini e donne che\nhanno solidarizzato con i lavoratori in lotta, identificati fra\ncirca duemila manifestanti nei filmati della Digos e poi\ndenunciati per manifestazione non autorizzata. La manifestazione\nera stata del tutto pacifica, senza nessun incidente, con la\npartecipazione di rappresentanti delle istituzioni, sindaci,\nscolaresche e moltissime altre persone\".  Per la stessa\nprotesta, del 13 febbraio al bivio di Lula, il prossimo 29 marzo\na Nuoro si prosegue con l'udienza di discussione nel processo a\ncarico di quattro pastori imputati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1676280626.9188986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per bimbi sud un anno in meno di scuola rispetto al nord",
        "date_raw": "Fri, 10 Feb 2023 13:27:05 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/per-bimbi-sud-un-anno-in-meno-di-scuola-rispetto-al-nord_5a74d1e7-1711-400f-bb9a-cf0b545a0dff.html",
        "subtitle": "Swimez, mancano tempo pieno e infrastrutture,crollo investimenti",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Un bambino nato a Napoli, che\nfrequenta la V elementare, usufruisce di 200 ore in meno di\nscuola, per mancanza di infrastrutture e tempo pieno, rispetto\nad un coetaneo della Toscana al quale è garantita una formazione\nper 1226 ore, che coincide di fatto con un anno di scuola persa\nper il bambino del sud. È  la fotografia emersa oggi, a Napoli,\nin occasione dell'incontro \"Un paese due scuole\", promosso da\nSvimez e L'Altra Napoli onlus. Solo il 18% degli alunni del\nMezzogiorno accede al tempo pieno a scuola, rispetto al 48% del\nCentro-Nord. Il crollo degli investimenti in 10 anni al sud è\nstato del 30%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1676280626.9285529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenza sessuale: abusi su 28enne nel Milanese, un arresto",
        "date_raw": "Fri, 10 Feb 2023 13:07:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/violenza-sessuale-abusi-su-28enne-nel-milanese-un-arresto_1a4e6763-9a2f-4b7d-af93-e2156cfc9f2b.html",
        "subtitle": "Commessa di un supermercato seguita e aggredita",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Una commessa di un supermercato,\nseguita mentre in bici si recava a lavoro a Cornaredo (Milano) è\nstata aggredita nel parcheggio. Il presunto responsabile è ora\nstato arrestato dai Carabinieri di Milano, che hanno riferito\noggi l'episodio. I fatti sono accaduti il 4 gennaio scorso,\nquando la giovane, una 28enne che fa il primo turno, quello\ndell'alba, intorno alle 5 si è recata in bici a lavoro. L'uomo,\nun 35enne ecuadoriano, residente a Rho (Milano), secondo le\naccuse l'ha prima seguita in auto e poi attesa a piedi, nel\nbuio, gettandola a terra e commettendo atti sessuali. Quando lei\nsi è riuscita a liberare ha urlato, chiedendo aiuto e in suo\nsoccorso sono usciti i colleghi, mentre l'uomo è fuggito. La sua\nauto è però stata immortalata da alcune telecamere e così i\nCarabinieri di Cornaredo lo hanno rintracciato per strada, a\nRho, il 9 gennaio successivo, mentre guidava quella stessa\nvettura, senza patente e ubriaco. A casa poi hanno anche trovato\nun indumento, una felpa bianca, che la vittima ricordava.  Il 4\nfebbraio l'uomo è stato arrestato su ordinanza di custodia\ncautelare emessa dal gip di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1676280626.9394217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito rifiuta ancora di sottoporsi a visita psichiatrica",
        "date_raw": "Fri, 10 Feb 2023 13:35:26 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/cospito-rifiuta-ancora-di-sottoporsi-a-visita-psichiatrica_44d47092-9598-4d6f-b1d6-2e2cb2c3610f.html",
        "subtitle": "Costantemente monitorato a Opera, 'sue condizioni sono stabili'",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Ha rifiutato ancora di sottoporsi\nad una visita psichiatrica Alfredo Cospito, l'anarchico in\nsciopero della fame dal 20 ottobre scorso per protesta contro il\n41bis. Detenuto nel carcere milanese di Opera viene\ncostantemente monitorato con bollettini medici inviati anche più\nvolte al giorno al Tribunale di Sorveglianza di Milano. Le sue\ncondizioni, stando a quanto riferito da fonti qualificate,\nvengono definite allo stato stabili. Continua ad assumere sale e\nzucchero e a bere acqua e, se risultasse necessario, potrebbe\nessere trasferito nel reparto penitenziario dell'ospedale San\nPaolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1676280626.9500964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Discarica di documenti a Napoli, minacce a polizia locale",
        "date_raw": "Fri, 10 Feb 2023 14:44:57 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/discarica-di-documenti-a-napoli-minacce-a-polizia-locale_4193f97d-59e9-4b9a-8ad7-e5b2ef0f71d8.html",
        "subtitle": "Vicino a campo nomadi di Scampia,area collegata a concessionaria",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - Un'intera area adibita a discarica\ncon ben 30 metri cubi di documenti. E quanto ha scoperto la\npolizia locale di Napoli nei  pressi del campo nomadi di Scampia\ngrazie ad una segnalazione.   \n\t\t\t\tGli Agenti sono riusciti ad identificare l'attività economica\ncollegata attraverso l'esame dei numerosi documenti presenti tra\ni rifiuti come nella sede dell'azienda. L'area è risultata\ncollegata ad una nuova Società concessionaria di veicoli\ncommerciali: richieste spiegazioni al legale rappresentante\nsull'accumulo dei rifiuti, gli agenti hanno ricevuto un\nriscontro negativo nonostante l'evidente utilizzo della\ndiscarica. Non solo, alcuni agenti mentre stavano mettendo in\natto il sequestro preventivo sono stati avvicinata da una\npersona che si è dichiarato un ex appartenente alla Forze\ndell'Ordine e li ha minacciati dicendo \"qui si spara e si spara\nveramente, non avete capito dove state, parlerò con il vostro\nComandante e vi farò rimuovere, vi faccio togliere di mezzo\".   \n\t\t\t\t   Gli Agenti hanno portato a termine l'operazione identificando\nla persona oltre al legale rappresentante della nuova\nconcessionaria ed inoltrando alla Procura della Repubblica\nComunicazione di Notizia di Reato per i reati ambientali e le\nminacce subite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1676280626.9600344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba morta: pm, madre a processo per omicidio premeditato",
        "date_raw": "Fri, 10 Feb 2023 17:10:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/bimba-morta-pm-madre-a-processo-per-omicidio-premeditato_870af4fe-dd76-4bb6-8704-ed0827d2272a.html",
        "subtitle": "Procura Milano chiede giudizio immediato per Alessia Pifferi",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - I pm di Milano Francesco De Tommasi\ne Rosaria Stagnaro hanno chiesto il processo con rito immediato\nper Alessia Pifferi, la 37enne in carcere da fine luglio scorso\nper aver lasciato morire di stenti la figlia Diana, di quasi un\nanno e mezzo, abbandonandola da sola in casa per sei giorni. La\nProcura ha deciso di contestare nell'imputazione di omicidio\nvolontario anche l'aggravante della premeditazione, che era\nstata esclusa dal gip nella misura cautelare. Omicidio aggravato\npure dall'aver ucciso la figlia e dai motivi futili e abietti.   \n\t\t\t\t   Sulla richiesta di processo immediato (si salta l'udienza\npreliminare) dovrà decidere il gip Fabrizio Filice e poi la\ndonna andrà a giudizio in Corte d'Assise, dove rischia\nl'ergastolo. La piccola, scrivono i pm nell'imputazione, venne\nlasciata \"priva di assistenza e assolutamente incapace, per la\ntenerissima età, di badare a se stessa, senza peraltro generi\nalimentari sufficienti e in condizioni di palese ed evidente\npericolo per la sua vita, pure legate alle alte temperature del\nperiodo\". Tutto ciò causò \"nella minore una 'forte\ndisidratazione', con 'deragliamento delle funzioni cellulari con\nparticolare riferimento al sistema nervoso centrale e al\ncircolo', culminato nel decesso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1676280626.996961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar, torna libera la commercialista di Panzeri",
        "date_raw": "Fri, 10 Feb 2023 16:04:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/qatar-torna-libera-la-commercialista-di-panzeri_ef549010-0581-44bb-a3b3-9716963f55e6.html",
        "subtitle": "Corte Milano, per Bellini solo il divieto di espatrio",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Torna libera, con solo il divieto\ndi espatrio, Monica Rossana Bellini, la commercialista della\nfamiglia dell'ex eurodeputato Antonio Panzeri, arrestata nel\nMilanese il 17 gennaio su mandato d'arresto europeo dei\nmagistrati belgi che indagano sul Qatargate. Lo ha deciso la\nCorte d'Appello di Milano accogliendo l'istanza della difesa di\nrevoca degli arresti domiciliari.   \n\t\t\t\t   Intanto, ieri i giudici hanno deciso il rinvio dell'udienza,\nper decidere sulla consegna o meno al Belgio, al 9 marzo, perché\nnon sono arrivati atti che chiariscano le finalità della\nconsegna stessa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1676280627.0078669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Resti umani Marghera, confronto con dna Isabella Noventa",
        "date_raw": "Fri, 10 Feb 2023 16:39:19 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/resti-umani-marghera-confronto-con-dna-isabella-noventa_c995b643-c984-44aa-9e77-20c9a3f76d1e.html",
        "subtitle": "Impiegata padovana uccisa 7 anni fa, corpo mai trovato",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Il dna che verrà ricavato dallo\nscheletro di donna rinvenuto casualmente lunedì scorso tra i\ncespugli a Marghera sarà confrontato anche con quello di\nIsabella Noventa, l'impiegata padovana uccisa 7 anni fa, il cui\ncorpo non è mai stato trovato. Serviranno alcune settimane prima\nche il patrimonio genetico dei resti umani - un teschio e alcune\nossa - sia disponibile per essere comparato con il dna della\npadovana sparita nel nulla.  Secondo fonti qualificate,\nsarebbero tuttavia minime le possibilità che lo scheletro possa\nessere quello di Isabella. Per l'omicidio stanno scontando 30\nanni di carcere i fratelli Freddy e Debora Sorgato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1676280627.0175943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: ultimo saluto a Thomas, \"sempre con noi\"",
        "date_raw": "Fri, 10 Feb 2023 16:25:17 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/agguato-ad-alatri-ultimo-saluto-a-thomas-sempre-con-noi_f50dd6d1-369b-4918-b830-6d763b72ad7e.html",
        "subtitle": "In migliaia per i funerali al Duomo, \"non ti dimenticheremo mai\"",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Migliaia di persone hanno dato il\nloro ultimo saluto a Thomas Bricca, il 19enne ucciso con un\ncolpo di pistola alla testa la sera del 30 gennaio ad Alatri. La\ncittà, in provincia di Frosinone, listata a lutto ha omaggiato\nil giovane, mentre nel Duomo il vescovo Ambrogio Spreafico ha\ncelebrato i funerali. Gli amici hanno indossato una t-shirt\nbianca con la foto di Thomas e la scritta \"un giorno ti\nrincontreremo\". La cattedrale di San Paolo era gremita in ogni\nordine di posto, con tantissime persone che hanno seguito le\nesequie nel piazzale esterno. In prima fila i genitori del\nragazzo e gli amici più stretti. Un lungo applauso ha\naccompagnato il feretro all'uscita, con il lancio di palloncini\nbianchi verso il cielo. Poi un lungo corteo silenzioso ha\nattraversato le stradine della città, passando anche accanto al\nluogo dell'agguato, dove dieci giorni fa due persone a bordo di\nuno scooter hanno aperto il fuoco contro il gruppo di ragazzi\ncui faceva parte anche Thomas. \"Fino all'ultimo hai lottato,\ndalla tua Alatri non sarai dimenticato\", recita uno striscione\naffisso proprio ai piedi della scalinata dove sedeva Thomas al\nmomento della sparatoria e dove oggi sono presenti decine di\nmazzi di fiori e bigliettini dedicati al ragazzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1676280627.027385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta tamponi rapidi, a processo Rigoli e ex Dg sanità",
        "date_raw": "Fri, 10 Feb 2023 17:58:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/inchiesta-tamponi-rapidi-a-processo-rigoli-e-ex-dg-sanita_66f70a63-2813-464e-b41e-3335f209b08f.html",
        "subtitle": "Decisione del Gup di Padova, prima udienza nel febbraio 2024",
        "content": "\n            \n            (ANSA) - PADOVA, 10 FEB - L'ex coordinatore delle\nmicrobiologie del Veneto, Roberto Rigoli, è stato rinviato a\ngiudizio, accusato di falso in atto pubblico, al termine\ndell'inchiesta sull'acquisto dei tamponi rapidi anti-Covid,\ncondotta dalla Procura di Padova. Assieme al microbiologo\ncomparirà a giudizio anche l'ex dg di Azienda Zero, Patrizia\nSimionato,  che aveva autorizzato, dopo le rassicurazioni di\nRigoli, l'acquisto di due maxi-lotti di tamponi rapidi\ndell'azienda Abbott.   \n\t\t\t\t   La decisione è stata letta stamane in Tribunale dal gup Maria\nLuisa Materia, che ha accolto così la richiesta del pm. La prima\nudienza del processo è fissata al 22 febbraio 2024.   \n\t\t\t\t   Sul rinvio a giudizio Rigoli ha commentato: \"Per paradosso\nnon vedo l'ora che inizi il processo, perché, come ho chiesto\nripetutamente anche nel corso delle indagini, potrò essere\nulteriormente ascoltato e raccontare come sono andate le cose\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1676280627.0760164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: danneggiati scali aliscafi a Lipari e Vulcano",
        "date_raw": "Fri, 10 Feb 2023 17:29:42 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-danneggiati-scali-aliscafi-a-lipari-e-vulcano_d2f55c51-eb29-4ebe-8971-c535cc436baa.html",
        "subtitle": "Da tre giorni arcipelago isolato a causa delle mareggiate",
        "content": "\n            \n            (ANSA) - LIPARI, 10 FEB - Il maltempo sta causando danni agli\napprodi delle isole Eolie che potranno essere valutati solo nei\nprossimi giorni. A Vulcano le mareggiate hanno reso inagibile\nl'approdo riservato agli aliscafi; di conseguenza l'isola, per\nquando riguarda i mezzi veloci, sarà raggiunta solo dal\ncatamarano. A Lipari, per via dei danni al pontile a giorno, gli\naliscafi attraccheranno nello scalo alternativo di Punta\nScaliddi, da condividere con le navi di linea. Timori anche per\nla piena agilità degli altri scali interessati dalle violente\nmareggiate di questi giorni e che, da una prima ricognizione,\nsembrano aver riportato danni sia nelle aree di approdo che\nnell'arredo portuale: la reale portata si potrà verificare solo\ncon il miglioramento delle condizioni meteo. L'amministrazione\ncomunale di Lipari, una volta completati i sopralluoghi, anche\nnelle strade litoranee, inoltrerà la relativa documentazione\nalla Regione, richiedendo lo stato di calamità naturale.   \n\t\t\t\t   Intanto perdura l'isolamento dell'arcipelago, giunto a tre\ngiorni. Infatti sono state annullate le due corse delle navi di\nlinea che dovevano partire stasera da Milazzo.  Una corsa\nstraordinaria della nave Laurana collegherà domani, con partenza\nalle otto, Milazzo con Lipari, Panarea, Ginostra e Stromboli.   \n\t\t\t\tSarà questo il primo mezzo a rompere l'isolamento\ndell'arcipelago. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1676280627.0859535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Expo 2030: Gualtieri ad Amadeus, grazie per sostegno a Roma",
        "date_raw": "Fri, 10 Feb 2023 18:27:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/expo-2030-gualtieri-ad-amadeus-grazie-per-sostegno-a-roma_7aa948eb-5c01-4008-8ec4-e8370f634639.html",
        "subtitle": "Bello vedere il Paese così unito, è sfida da vincere insieme",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Grazie ad #Amadeus, alla Rai e a\ntutto il pubblico di #Sanremo2023 per il sostegno caloroso alla\ncandidatura di #Roma ad #Expo2030. Bello vedere il Paese così\nunito davanti ad una sfida che Roma e l'Italia possono vincere,\ninsieme!\". Così su twitter il sindaco di Roma Roberto Gualtieri\nringrazia il conduttore del Festival di Sanremo, Amadeus, per\navere 'tifato' ieri sera dal palco dell'Ariston per la\ncandidatura di Roma ad ospitare Expo 2030. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1676280627.096372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco con proiettili e una miccia vicino l'Ariston a Sanremo, non poteva esplodere",
        "date_raw": "Fri, 10 Feb 2023 20:13:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/pacco-con-proiettili-e-una-miccia-vicino-lariston-a-sanremo-non-poteva-esplodere_ae691cdc-dd0e-49fa-bc78-db820bddd8d2.html",
        "subtitle": "Era in terra a 500 metri dal teatro Ariston ma fuori dalla zona rossa, trovato da un agente di polizia",
        "content": " dove si svolge il Festival di Sanremo.. Sarebbe stato un agente di polizia a trovarlo. Gli artificieri della polizia hanno già prelevato il pacco che era a terra in una traversa di via Fiume, a circa 500 metri dall'Ariston, una strada stretta dove erano parcheggiati dei motorini. A trovare il borsello sarebbe stato un agente di polizia di un commissariato che si trova a circa duecento metri. Nei giorni precedenti il Festival della Canzone le forze dell'ordine avevano predisposto un aumento della sorveglianza in città con un rinforzo degli organici per timore di La via in cui è stato trovato il borsello è fuori dalla ziona rossa allestita come ogni anno intorno al Teatro Ariston dentro la quale si può accedere solo dopo controlli di sicurezza delle forze dell'ordine.   ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1676280627.122851,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Proiettili e innesco in borsa a Sanremo,non poteva esplodere",
        "date_raw": "Fri, 10 Feb 2023 19:15:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/proiettili-e-innesco-in-borsa-a-sanremonon-poteva-esplodere_21072537-0181-4c43-86c8-4032c0e58953.html",
        "subtitle": "Trovata in una strada non lontano dal teatro Ariston",
        "content": "\n            \n            (ANSA) - GENOVA, 10 FEB -    Un borsello con all'interno dei\nproiettili, forse polvere da sparo e una sorta di miccia o di\ninnesco, a cui mancava una componente per renderlo esplosivo, è\nstato trovato nel pomeriggio in una strada a Sanremo, non\ndistante dal Teatro Ariston dove si svolge il Festival di\nSanremo.   \n\t\t\t\t   Una fonte qualificata ha confermato che sono in corso\naccertamenti per verificare il potenziale esplosivo del pacco.   \n\t\t\t\tGli artificieri della polizia hanno già prelevato il pacco. A\ntrovare il borsello sarebbe stato un agente di polizia di un\ncommissariato che si trova a circa duecento metri. Il pacco era\na terra in una traversa di via Fiume, a circa 500 metri\ndall'Ariston, una strada stretta dove erano parcheggiati dei\nmotorini. La procura è stata avvertita ed è in attesa di una\nprima relazione degli artificieri.   \n\t\t\t\t   Nei giorni precedenti il Festival della Canzone le forze\ndell'ordine avevano predisposto un aumento della sorveglianza in\ncittà con un rinforzo degli organici per timore di eventuali\nazioni degli anarchici che protestano contro il 41 bis a\nCospito.   \n\t\t\t\t   La via in cui è stato trovato il borsello è fuori dalla ziona\nrossa allestita come ogni anno intorno al Teatro Ariston dentro\nla quale si può accedere solo dopo controlli di sicurezza delle\nforze dell'ordine (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1676280627.1588988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubò 5 euro di cibo al supermercato, in carcere 17 anni dopo",
        "date_raw": "Fri, 10 Feb 2023 19:36:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/rubo-5-euro-di-cibo-al-supermercato-in-carcere-17-anni-dopo_1b358405-6ae5-4040-8294-eec2b2b04f9a.html",
        "subtitle": "Furto a Firenze, 55enne era in struttura per homeless a Bologna",
        "content": "\n            \n            (ANSA) - FIRENZE, 10 FEB - Nel 2006 fece un taccheggio per 5\neuro e 20 centesimi in un supermercato di Firenze, rubò per\navere un po' di cibo. Ora, 17 anni dopo, un uomo di 55 anni,\nsenza fissa dimora, finisce in carcere a Bologna per espiare una\ncondanna definitiva a 2 mesi. A suo tempo, era il novembre del\n2006, fu bloccato e poi denunciato per il tentato furto di pochi\nalimenti che vennero pure restituiti. Gli venne riconosciuta\nl'attenuante della lieve entità, la procura di Firenze chiese il\nrinvio a giudizio, ci furono i processi, quindi è arrivata la\ncondanna in appello a 2 mesi diventata definitiva. Nessuno però\nha chiesto per lui una misura alternativa alla detenzione in\ncarcere, richiesta che di solito fa il difensore, un legale\nd'ufficio nel caso che non ci sia un avvocato di fiducia. Due\ngiorni fa i carabinieri hanno rintracciato il 55enne in una\nstruttura di accoglienza per senza fissa dimora a Bologna e dopo\navergli notificato l'ordine di esecuzione della sentenza lo\nhanno portato al carcere di Dozza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1676280627.1688535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa e volontariato, la nuova libertà di Moretti, il killer di Moro",
        "date_raw": "Fri, 10 Feb 2023 21:46:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/casa-e-volontariato-la-nuova-liberta-di-moretti-il-killer-di-moro_8af13480-d24c-4223-8b7a-5331acc561d6.html",
        "subtitle": "Sei ergastoli, 77 anni, mai pentito e mai dissociato ora Mario Moretti vive a Brescia",
        "content": ". Condannato a sei ergastoli, in semilibertà dal 1997, secondo atti che il Giornale di Brescia ha reso pubblici, l'ex Br ha trascorso Capodanno e i primi giorni di gennaio in un appartamento che ha eletto a domicilio in città.    Sul citofono di un appartamento in una vecchia palazzina c'è ancora scritto il suo nome, fondamentale per le forze dell'ordine che tra le 22 e le sette del mattino, quando aveva l'obbligo di stare in casa, andavano a controllare che il detenuto fosse realmente presente.    p sulla base del piano di trattamento approvato dal magistrato di sorveglianza di Brescia il 23 dicembre scorso. , possibilità di recarsi nel comune di Milano per le esigenze lavorative o per far visita ai familiari\".     mai pentito e mai dissociato dalla lotta armata e che nel 1993 ha dichiarato di essere stato l'esecutore materiale dell'omicidio del presidente della Dc, presso la propria casa per tre giorni alla settimana, mentre per altri due è autorizzato a recarsi nella sede di una Rsa della città. Anche in questo caso il suo è lavoro di ufficio. Ha il divieto di percepire denaro per le attività che svolge come volontario e nemmeno può interrompere il percorso. E sempre come socio volontario collabora in maniera occasionale con una cooperativa di Milano e fornisce assistenza informatica a uno studio legale anche in questo caso di Milano.    Prima di Moretti a Brescia in passato aveva provato a ripartire anche l'ex boss del Brenta Felice Maniero. Con una nuova identità era andato a vivere in un quartiere a nord della città con la figlia e la storica compagna e aveva pure avviato un'azienda che si occupava di depurazione delle acque, realtà poi fallita. L'esperienza bresciana di Maniero è terminata a ottobre 2019 quando è stato arrestato per maltrattamenti sulla compagna. Che gli sono costati una condanna a quattro anni di reclusione.    ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1676280627.178859,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in una casa a Palermo, muore donna disabile",
        "date_raw": "Sat, 11 Feb 2023 11:24:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/incendio-in-casa-a-palermo-muore-donna-disabile_a30672af-f541-4d1a-b7b7-ff7d914ead10.html",
        "subtitle": "Viveva da sola, rogo forse per corto circuito a presa elettrica",
        "content": "divampato la notte scorsa nell'appartamento in cui viveva da sola, in un palazzo a due piani, in via Maltese a Palermo. Le fiamme sono state spente dai vigili del fuoco.Secondo una prima ricostruzione . L'allarme al centralino dei vigili del fuoco è scattato poco prima delle 4. Immediati i soccorsi per spegnere le fiamme, ma non è stato possibile salvare la donna. Sul posto è intervenuto anche personale del 118.  Indagano i carabinieri.",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1676280627.214535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme presidi Bolognese, gesti autolesionismo alle medie",
        "date_raw": "Sat, 11 Feb 2023 11:19:29 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/allarme-presidi-bolognese-gesti-autolesionismo-alle-medie_e465f035-f2ae-480e-837e-cad93150fa8d.html",
        "subtitle": "Su TikTok video insegnano come farsi le cicatrici sul viso",
        "content": "\n            \n            (ANSA) - BOLOGNA, 11 FEB - Le presidi di due scuole medie di\nBologna hanno scritto alle famiglie per avvisarle di una\npericolosa moda che si sta diffondendo fra gli adolescenti. Si\ntratta della cosiddetta \"cicatrice francese\", un livido sul\nvolto autoinflitto con un forte pizzicotto che lascia un segno\nper alcune settimane. Un gesto visibile di autolesionismo che ha\nallarmato gli insegnanti e le dirigenti scolastici di due\nscuole, una a Molinella e una in città, quando hanno visto i\nragazzini arrivare in classe con il viso tumefatto da segni\nmolto simili fra loro e, inizialmente, avevano pensato a episodi\ndi bullismo.   \n\t\t\t\t   Secondo l'edizione locale del Resto del Carlino che ha\nraccolto e raccontato la storia, su TikTok ci sono alcuni\ntutorial che insegnano come procurarsi il livido. \"I genitori\ninteressati - ha scritto Maria Masini, preside della scuola di\nMolinella - sono già stati contatti direttamente, ma cogliamo\nl'occasione per invitare tutti a monitorare i contenuti dei\nsocial e affiancare i propri ragazzi per contenere inutili e\npericolosi gesti di emulazione\".   \n\t\t\t\t   Come racconta un'altra preside al giornale, il gesto in sé\nnon è particolarmente pericoloso. \"Allarma però - dice Filomena\nMassaro, dell'Istituto comprensivo 12 - quella proposta che\nall'apparenza può sembrare priva di significato, ma in realtà è\nuna forma di autolesionismo\". La scuola organizzerà incontri con\nle classi, mentre a Molinella sono stati coinvolti anche i\ncarabinieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1676280627.225366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "P.a:Cgia,Covid ha ridotto tempi/code agli sportelli pubblici",
        "date_raw": "Sat, 11 Feb 2023 10:48:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/p.acgiacovid-ha-ridotto-tempi/code-agli-sportelli-pubblici_b3cebe50-6670-49b4-95e8-1a0018bbed4b.html",
        "subtitle": "Attese più lunghe in Centro-Sud, meno in Friuli e Trentino",
        "content": "\n            \n            (ANSA) - VENEZIA, 11 FEB - Il Covid ha 'ridotto' le file agli\nsportelli pubblici. Secondo la Cgia, su dati Istat, infatti, tra\nil 2019 e il 2021 il numero di cittadini che ha dichiarato di\naver atteso più di 20 minuti davanti al bancone dell'ufficio\nanagrafe è sceso del 9,2%%, presso quello di una ASL del 17,5%%.   \n\t\t\t\tIl dato è forse riconducibile al fatto che con la pandemia quasi\ntutti gli uffici pubblici hanno deciso di lavorare su\nappuntamento. Negli ospedali, invece, gli ingressi sono stati\ncontingentati, contribuendo a diminuire le presenze complessive\nanche grazie al potenziamento dei call center telefonici e dei\nsevizi offerti su internet. Secondo la Banca d'Italia solo il\n28% degli enti locali intervistati consente agli utenti di\ncompletare on line le pratiche amministrative e, se richiesto,\ndi fare pagamenti via web., un sistema che però rimane ancora\ninsufficiente. La posta cartacea continua ad avere un utilizzo\nrilevante: circa l'80% degli enti ne fa ancora ricorso nei\nrapporti con l'utenza, anche perché sono pochi i cittadini ad\navere un indirizzo di posta elettronica certificata. Ad\neccezione del Molise, le performance di tutte le ASL stanno\nmigliorando, anche se le situazioni più difficili caratterizzano\nil Centro-Sud. Nel 2021 i tempi d'attesa più lunghi si sono\nverificati in Campania (60,6 persone ogni 100 che si sono recate\npresso una struttura sanitaria hanno atteso più di 20 minuti),\nin Molise (65,5), in Sicilia (65,8) e, in particolar modo, in\nCalabria (65,9). Le code agli uffici anagrafe, invece, si sono\nfatte \"sentire\" in particolar modo nei Comuni ubicati in Puglia\n(33,2 persone ogni 100 hanno denunciato di aver atteso oltre 20\nminuti), Campania (34,1), in Sicilia (44,4) e, specie, nel Lazio\n(44,9). Tra le realtà regionali più virtuose notiamo, in\nentrambi i casi, il Friuli V.G, la Valle d'Aosta e, in\nparticolare, il Trentino A.A.. Le criticità che si verificano in\ncerti territori vanno ricercate negli effetti che caratterizzano\nmoltissime leggi, decreti e circolari che, spesso in\ncontraddizione tra loro, hanno aumentato a dismisura la\nburocrazia, complicando non solo la vita dei cittadini e delle\nimprese, ma anche quella dei dipendenti pubblici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1676280627.2436943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Eolie non più isolate, ripristinati collegamenti",
        "date_raw": "Sat, 11 Feb 2023 09:50:20 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/maltempo-eolie-non-piu-isolate-ripristinati-collegamenti_1fe4ae64-1cc6-4e15-a449-f7e137d42ef7.html",
        "subtitle": "Regione ha stanziato 340'mila euro per lavori a Lipari e Vulcano",
        "content": "\n            \n            (ANSA) - LIPARI, 11 FEB - Sono ripresi i collegamenti con le\nisole Eolie dopo un isolamento durato quattro giorni per il\nforte maltempo che si è abbattuto sulla Sicilia. Stamattina, da\nMilazzo, è salpato l'aliscafo di Liberty Lines con destinazione\nStromboli, Ginostra, Panarea, Salina e Lipari. In quest'ultima\nisola, per i danni al pontile, gli aliscafi attraccheranno nello\nscalo alternativo di Punta Scaliddi, da condividere con le navi\ndi linea. Sopralluoghi saranno effettuati anche nelle strutture\nportuali delle altre quattro isole del Comune che hanno\nriportati danni. Notevoli quelli rilevati nel lungomare della\nfrazione Canneto.   \n\t\t\t\tIl sindaco di Lipari, Riccardo Gullo, ha espresso il proprio\nringraziamento per lo stanziamento, da parte del governo\nregionale, con provvedimento di somma urgenza, di 340mila euro\nper gli interventi di messa in sicurezza e il ripristino del\npontile di Sottomonastero (Lipari), fortemente danneggiato dalle\nmareggiate degli ultimi giorni, e per la manutenzione\nstraordinaria e la ricollocazione dei parabordi e dell'impianto\ndi illuminazione del pontile di Vulcano. Per Lipari sono\nstanziati 300mila euro, per Vulcano 40mila.   \n\t\t\t\tGullo, nel \"ringraziare il presidente Renato Schifani e il suo\ngoverno, per aver tempestivamente dato riscontro alla urgente\nrichiesta d'intervento\", e  ha sottolineato come, \"espletate le\nprocedure, si darà, immediatamente, inizio ai lavori, in modo da\nripristinare l'agibilità degli scali e, quindi, limitare le\nangustie per i cittadini che devono viaggiare\". Da oggi,\ninfatti, Vulcano, per quanto riguarda i mezzi veloci, sarà\nraggiunta, sino all'esecuzione dei lavori, solo dai catamarani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1676280627.253566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia e Siria:Occhiuto,20 unità pronte a partire",
        "date_raw": "Sat, 11 Feb 2023 11:25:45 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/sisma-turchia-e-siriaocchiuto20-unita-pronte-a-partire_fc65261a-a5ac-42c0-acc2-1cca9c141d32.html",
        "subtitle": "Quasi tutti volontari Prociv,con loro anche una cucina da campo",
        "content": "\n            \n            (ANSA) - CATANZARO, 11 FEB - \"La Calabria è pronta a fare la\nsua parte per sostenere le popolazioni turche e siriane così\ndrammaticamente colpite dal devastante terremoto di pochi giorni\nfa, che ha causato oltre 20mila morti e centinaia di migliaia\ntra feriti e sfollati. La Protezione Civile della nostra\nRegione, guidata da Domenico Costarella, ha comunicato al\nDipartimento nazionale la disponibilità di una squadra di 20\nunità pronta a partire per la Turchia o per la Siria in\nqualsiasi momento. Ben 17 operatori su 20 sono volontari\". Lo\nafferma in una nota Roberto Occhiuto, presidente della Regione\nCalabria.   \n\t\t\t\t   \"La squadra - aggiunge Occhiuto - è composta da 3 funzionari\ndella Regione Calabria, da 3 cuochi, da 5 aiutanti per cucina,\nda 4 addetti alla distribuzione, da 2 responsabili di magazzino\ne da 3 operatori sanitari. Tante le attrezzature messe a\ndisposizione dalla Regione Calabria, e pronte ad essere inviate\nin Turchia e in Siria insieme al contingente della Protezione\ncivile regionale. Una cucina mobile carrellata per preparare\nmille pasti all'ora, generatori elettrici, tende, posti letto,\nstufe, medicine, un'ambulanza da campo, generi alimentari a\nlunga conservazione, solo per citarne alcune\".   \n\t\t\t\t   \"Ringrazio il Dipartimento della Protezione Civile della\nCalabria - prosegue il presidente della Regione - per il lavoro\nfatto in queste ultime ore. Siamo pronti, con sincera\nsolidarietà, a dare una mano concreta a chi, colpito da un\ninimmaginabile sisma, sta vivendo e purtroppo vivrà per mesi\nmomenti estremamente difficili\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1676280627.2661223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barilla sempre più al femminile, manager donne sono il 40%",
        "date_raw": "Sat, 11 Feb 2023 11:38:01 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/barilla-sempre-piu-al-femminile-manager-donne-sono-il-40_626d6c87-3a90-44ef-98a4-7b9ba087c18d.html",
        "subtitle": "Nel biscottificio di Novara scienziate ed esperte di tecnologia",
        "content": "\n            \n            ANSACOM PEZZO PER LA RETE\n   (ANSA) - MILANO, 11 FEB - Con oltre il 40% degli executive e\ndei manager donne, la valorizzazione della leadership femminile\nrappresenta per Barilla uno dei capisaldi per la crescita del\ngruppo. Lo stabilimento di Novara, sotto una guida femminile,\nproduce 55mila tonnellate di biscotti all'anno: ogni giorno,\nscienziate ed esperte di tecnologia alimentare sfornano circa\ndue milioni di dolci, con un impegno quotidiano\nnell'ottimizzazione dei processi produttivi, nella progettazione\ndi nuove ricette e nella selezione di ingredienti sicuri e di\nqualità.   \n\t\t\t\t   In occasione della Giornata internazionale delle Donne e\ndelle ragazze nella scienza, Federica Massari, Director Plant\nBarilla di Novara, spiega che \"in azienda ci sono macchine\nprogettate da ingegneri donne, prodotti ideati da colleghe della\nRicerca & Sviluppo e anche in stabilimento abbiamo capiturno\ndonna e operatrici\". L'approccio scientifico \"ci aiuta a guidare\nil cambiamento, a trovare soluzioni creative, a eliminare il\nclassico 'abbiamo sempre fatto così', dimostrando che le cose si\npossono fare anche in modo diverso\", sottolinea Chiara\nCremonesi, Quality and Technology Manager Plant Barilla di\nNovara. \"Le donne hanno sempre più ruolo attivo e una donna che\nsi sviluppa in ambito scientifico non è più l'eccezione come in\npassato. È dunque essenziale - aggiunge Cremonesi - la\nsolidarietà femminile, donne consapevoli che si supportano a\nvicenda e che attraverso la condivisione della propria\nesperienza guidano chi si è approcciato da poco al mondo\nscientifico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1676280627.2877402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alcol a minori e aggressioni, chiusa 10 giorni la Capannina",
        "date_raw": "Sat, 11 Feb 2023 11:47:32 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/alcol-a-minori-e-aggressioni-chiusa-10-giorni-la-capannina_936f0a30-d0b9-486d-8199-c20b52fe4336.html",
        "subtitle": "Provvedimento della questura dopo rapporti carabinieri e polizia",
        "content": "\n            \n            (ANSA) - FORTE DEI MARMI (LUCCA), 11 FEB - Il locale la\nCapannina di Forte dei Marmi deve stare chiuso 10 giorni per un\nprovvedimento di sospensione dell'attività preso dal questore di\nLucca a causa di \"gravi fatti che si sono verificati all'interno\ndel pubblico esercizio, quali aggressioni e somministrazione di\nalcol ai minori\". La questura ha agito a seguito di una\nsegnalazione pervenuta dalla compagnia dei carabinieri di\nViareggio, integrata da altri accertamenti svolti dal personale\ndel commissariato di polizia di Forte dei Marmi.   \n\t\t\t\t    Liti all'interno ed esterno del locale e discussioni che\nhanno alla fine coinvolto il personale di sicurezza sono state\nriferite dai carabinieri per più episodi avvenuti nell'ultimo\ntrimestre. Episodi relativi ad aggressioni dove risultano\ncoinvolti avventori. La Capannina è storico locale italiano che\nha simboleggiato gli anni del boom economico, vicenda illustrata\nanche nel film 'Sapore di mare', e non ci sono mai stati, a\nmemoria, problemi di violenze e ordine pubblico. Anche la\nclientela tipica appartiene a un target che in questo locale non\nsi è mai recata per cercarvi eccessi e smodatezze bensì normale\nattività di svago. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1676280627.2978299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si fingono poliziotti, fermano auto e mettono a segno rapina",
        "date_raw": "Sat, 11 Feb 2023 09:14:20 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/si-fingono-poliziotti-fermano-auto-e-mettono-a-segno-rapina_2df03c43-bf14-42f1-9a84-a3d943ee26a1.html",
        "subtitle": "Due casi simili nel Napoletano, indagano i carabinieri",
        "content": "\n            \n            (ANSA) - NAPOLI, 11 FEB - Prima lo hanno affiancato con\nun'auto scura, lampeggiante sul tetto. Poi, utilizzando una\npaletta, lo hanno invitato ad accostare. Indossando una\npettorina con la scritta 'polizia' lo hanno minacciato con\nun'arma e poi si sono fatti consegnare circa 200 euro. Vittima,\nsull'asse mediano, nel Napoletano, un 21enne.   \n\t\t\t\tSecondo quanto ricostruito dai carabinieri della tenenza di\nSant'Antimo, la rapina è avvenuta verso l'una della scorsa\nnotte, sull'asse mediano in direzione Napoli (altezza Aversa -\nMelito). E si indaga anche per un altro evento simile,\nverificatosi nell'area di Afragola. Intorno alle 2.30, due\nsconosciuti, utilizzando lo stesso modus operandi, avrebbero\nrapinato un secondo automobilista in via Sportiglione. Anche in\nquesto caso indagini in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1676280627.3096697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due donne uccise in due zone diverse di un paese del Catanese",
        "date_raw": "Sun, 12 Feb 2023 15:10:29 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/due-donne-uccise-in-due-zone-diverse-di-un-paese-del-catanese_8438ceae-5adf-4cf5-a21a-8e5cb7b2e11f.html",
        "subtitle": "",
        "content": "Una donna di 48 anni è stata trovata uccisa con un colpo di pistola, sul lungomare Pantano. La vittima era dentro la sua autovettura. In una zona diversa del paese della riviera ionica, in via Roma, è stata trovata ferita gravemente per terra, colpita da un'arma da fuoco, un'altra donna, che il personale del 118 ha tentato di rianimare ma che poi è morta a causa delle ferite riportate. La donna morta in via Roma aveva 50 anni. , una Fiat Panda, centrata a colpi di pistola. La vittima si è accasciata a terra, sul marciapiede. Nella vettura è rimasto il suo cane, un barboncino. Sul posto sono subito intervenuti medici del 118 che hanno tentato di rianimarla, ma inutilmente.I due omicidi sarebbero avvenuti a distanza di tempo tra loro: la prima vittima sarebbe stata la 48enne trovata in auto nel lungomare Pantano, la seconda la 49enne ferita mortalmente in via Roma., vicino a una caserma dei carabinieri,Salvatore 'Turi' La Motta,  l'uomo sospettato di avere ucciso le due donne a Riposto, nel Catanese. A quanto si è appreso aveva una relazione extraconiugale con la prima vittima, la donna assassinata in un'auto sul lungomare Pantano. L'uomo si è tolto la vita davanti alla caserma dei carabinieri di Riposto. Gli investigatori ritengono probabile lo abbia fatto con la stessa arma con cui avrebbe ucciso le due donne. Il 63enne era un ergastolano in licenza premio. Era stato condannato per associazione mafiosa e per un omicidio commesso prima del 2000. Era detenuto in regime di semi libertà: lavorava di giorno e la sera rientrava in carcere. Oggi era l'ultimo giorno di un permesso premio di una settimana. Le due vittime si chiamavano , 48 anni, assassinata dentro la sua auto, una Suzuki Ignis, nel lungomare Pantano, e , 50 anni, ferita mortalmente via Roma, dopo essere scesa dalla sua vettura, una Fiat Panda.Il primo omicidio, quello sul lungomare di Carmelina Marino, 48 anni, è \"certamente collegato al suicidio\" avvenuto davanti alla caserma dei carabinieri. Sul secondo, quello di Santa Castorina, di 50 anni, si sta \"cercando di capire il movente\", anche se, \"al 90 per cento, visti dinamica, luoghi e tempi\" sembra avere un'unica dinamica. , sui due delitti e il suicidio di Riposto. L'uomo che si è ucciso è \"una persona con precedenti penali\". Sull'accaduto indagano i carabinieri della compagnia di Giarre e del comando provinciale di Catania.",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1676280627.3405561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna trovata morta in un pozzo, ipotesi suicidio",
        "date_raw": "Sat, 11 Feb 2023 11:56:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/donna-trovata-morta-in-un-pozzo-ipotesi-suicidio_b911e0f8-e8ac-4c17-85fb-6f5d2757ed0d.html",
        "subtitle": "E' accaduto nel Cosentino. Soccorsi chiamati dai familiari",
        "content": "\n            \n            (ANSA) - CETRARO, 11 FEB - Il corpo senza vita di una donna\ndi 67 anni è stato trovato all'interno di un pozzo, in località\nCeramile nel territorio del comune di Cetraro, in provincia di\nCosenza.   \n\t\t\t\tAncora ignota la dinamica dell'accaduto. Secondo quanto si è\npotuto apprendere, la donna soffriva da tempo di problemi di\nsalute. L'ipotesi più accreditata sarebbe  quella di un\nsuicidio.   \n\t\t\t\tSul posto sono intervenuti i vigili del fuoco per il recupero\ndella salma oltre che i sanitari del 118 che hanno constatato il\ndecesso della donna. I carabinieri stanno procedendo ad\neffettuare tutti gli accertamenti del caso. A chiamare i\nsoccorsi sono stati i familiari della donna deceduta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1676280627.352415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università, 14.787 posti a Medicina",
        "date_raw": "Sat, 11 Feb 2023 12:10:11 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/universita-14.787-posti-a-medicina_c46dd8d4-e3c2-4928-b1c7-6e2f7ded7a3f.html",
        "subtitle": "1384 per Odontoiatria. Ministro ha firmato i decreti",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il ministro dell'Università e della\nRicerca, Anna Maria Bernini, ha firmato i decreti che\ndefiniscono i posti provvisori disponibili per le\nimmatricolazioni al corso di laurea magistrale a ciclo unico in\nMedicina e chirurgia in lingua italiana, Odontoiatria e protesi\ndentaria, e Medicina veterinaria per il prossimo anno\naccademico, 2023-2024\nPer Medicina e Chirurgia sono 14.787 i posti al momento previsti\ndal decreto numero 76 del 10 febbraio 2023. Di questi 576 sono\nriservati ai candidati dei Paesi non UE residenti all'estero.   \n\t\t\t\t Sono in totale 1.384 i posti provvisoriamente disponibili per i\ncorsi di laurea magistrale in Odontoiatria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1676280627.3629477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partorisce in casa, ginecologo la guida in videochiamata",
        "date_raw": "Sat, 11 Feb 2023 12:13:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/partorisce-in-casa-ginecologo-la-guida-in-videochiamata_33ce6470-b1a9-4939-b4cf-a0041665dd08.html",
        "subtitle": "Mamma e figlio stanno bene.Il marito si è improvvisato ostetrico",
        "content": "\n            \n            (ANSA) - RUVO DI PUGLIA, 11 FEB - Parto in casa grazie ad un\nginecologo collegato in videochiamata con WhatsApp questa\nmattina a Ruvo di Puglia, nel Barese. Mamma e figlio stanno bene\ne sono ricoverati in ospedale.   \n\t\t\t\t   Tutto è cominciato verso le 4.00 del mattino quando la donna\nha cominciato ad avvertire qualche fastidio. Attorno alle 7.00\nha chiamato il suo ginecologo di fiducia, Francesco Meo, in\nservizio alla ginecologia dell'ospedale San Paolo di Bari, che\nin quel momento si trovava a casa, perché le contrazioni erano\ndiventate ritmiche. Il medico l'ha invitata a raggiungere\nl'ospedale più vicino in vista del parto. Dopo circa un quarto\nd'ora, la donna, che si trovava ancora a casa, ha richiamato il\nmedico e gli ha detto che sentiva che la testa del bambino stava\nper uscire. Il ginecologo ha avviato una videochiamata con la\nquale ha constatato che il parto era imminente. Ha quindi\ninvitato il marito della donna a riscaldare degli asciugamani e\nla donna ad assumere la posizione per il parto. Appena il bimbo\nè nato il papà, su indicazione del medico, ha avvolto il piccolo\nnel telo, gli ha liberato le vie respiratorie con l'asciugamano\ne lo ha attaccato al seno.   \n\t\t\t\t   Il marito della donna, su indicazione del ginecologo, ha\nquindi allertato il 118. Una volta a casa l'infermiere\ndell'ambulanza, sempre su indicazione del medico collegato in\nvideochiamata, ha reciso il cordone ombelicale e ha compiuto\noperazioni utili a ridurre le perdite ematiche alla donna. Con\nl'ambulanza, mamma e figlio sono stati portati in ospedale, a\nCorato. La donna è alla sua seconda gravidanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1676280627.3747556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovane ucciso 16 anni fa, procura Bologna riapre inchiesta",
        "date_raw": "Sat, 11 Feb 2023 11:57:34 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/giovane-ucciso-16-anni-fa-procura-bologna-riapre-inchiesta_87f6aa4a-11c1-4f35-aa53-0e847a74c5e8.html",
        "subtitle": "Si spera di avere risposte dalle nuove tecniche d'indagine",
        "content": "\n            \n            (ANSA) - BOLOGNA, 11 FEB - La procura della Repubblica di\nBologna ha riaperto le indagini su un omicidio risalente a più\ndi 16 anni fa e rimasto irrisolto: s'indaga, infatti, per\ntrovare l'assassino di Stefano Gonella, ventiseienne di Bergamo\nucciso a coltellate all'alba del 24 settembre 2006 nella sua\ncasa di via Passarotti, alla prima periferia di Bologna, dove\nlavorava come portiere di notte in un albergo. Ne dà notizia\nl'edizione bolognese del Resto dei Carlino.   \n\t\t\t\t   Del killer, sulla base delle testimonianze di un vicino di\ncasa e del coinquilino che stava dormendo e venne svegliato,\nvenne realizzato un identikit, ma le indagini non riuscirono mai\nad abbinargli un nome. Nel 2010 le indagini ripreso,\napprofondendo alcune utenze telefoniche, ma anche in questo caso\nnon si arrivò a niente.   \n\t\t\t\t   Il progresso scientifico che ha cambiato anche il modo di\nfare le indagini mettendo a disposizione tecnologie e conoscenze\nche fino a pochi anni fa non esistevano potrebbe però aiutare a\nrisolvere questo caso. Gli inquirenti, infatti, hanno in mano un\ndna che appartiene all'omicida, sul quale si possono fare adesso\nnuove e più sofisticate analisi. Il profilo genetico può essere\ninserito anche nella banca dati nazionale delle forze\ndell'ordine creata nel 2016.   \n\t\t\t\t   L'indagine, visto anche il fatto che gli elementi in possesso\nnon hanno fin qui portato a niente, rimane molto complicata, ma\nla procura ha comunque deciso di fare un tentativo per cercare\nla verità in un caso rimasto irrisolto per anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1676280627.3853717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio a colpi di pistola, cadavere trovato in un dirupo",
        "date_raw": "Sat, 11 Feb 2023 12:46:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/omicidio-a-colpi-di-pistola-cadavere-trovato-in-un-dirupo_4dee8f54-2103-4ea8-a2fa-2d23d70b6e48.html",
        "subtitle": "Delitto nel Varesotto, la vittima è precipitata per cento metri",
        "content": "\n            \n            (ANSA) - VARESE, 11 FEB - Un uomo è stato ucciso a colpi di\npistola e il cadavere è stato trovato in un canalone a\nCastelveccana, nei boschi in provincia di Varese. Lo ha reso\nnoto la Procura di Varese.   \n\t\t\t\t   A quanto emerso la vittima sarebbe un uomo di origini\nnordafricane, che dopo essere stato colpito sarebbe precipitato\nper oltre centro metri.   \n\t\t\t\t   Sulla strada che costeggia il dirupo, sono stati rinvenuti\ndue bossoli di piccolo calibro.   \n\t\t\t\t   Sul posto sono intervenuti i vigili del fuoco con gli\nspecialisti del nucleo Speleo Alpino Fluviale e i carabinieri,\nallertati da una telefonata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1676280627.3980858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga: ricercato in Puglia arrestato in Alto Adige",
        "date_raw": "Sat, 11 Feb 2023 13:00:45 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/droga-ricercato-in-puglia-arrestato-in-alto-adige_d5b66842-bcde-4d7a-991e-4c878d622a6e.html",
        "subtitle": "Si era sottratto all'operazione antidroga \"Disfida\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 11 FEB - I carabinieri di Bolzano hanno\narrestato un quarantunenne di Barletta, destinatario di\nun'ordinanza di custodia cautelare in carcere emessa dal gip di\nTrani, sottrattosi nei giorni scorsi alla cattura durante la\nfase esecutiva di un'operazione \"Disfida\" dei Comandi Compagnia\nCarabinieri di Barletta, Sondrio, i Carabinieri cacciatori di\n\"Puglia\" ed il nucleo cinofili di Modugno.   \n\t\t\t\t    L'uomo, accusato di detenzione e smercio di marijuana e\ncocaina, si era rifugiato in una struttura recettiva ad Appiano,\ndove è stato però localizzato e arrestato dai militari della\ncompagnia di Bolzano. Non si esclude che l'arrestato si fosse\nrifugiato a Bolzano in quanto nota area di spaccio del\nsodalizio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1676280627.4205458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grave iceclimber investito da pezzo di ghiaccio in val Daone",
        "date_raw": "Sat, 11 Feb 2023 14:44:24 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/grave-iceclimber-investito-da-pezzo-di-ghiaccio-in-val-daone_432e6d52-6ea3-4426-9eba-b8638c3633a8.html",
        "subtitle": "Incidente sulla cascata di ghiaccio Regina del Lago",
        "content": "\n            \n            (ANSA) - TRENTO, 11 FEB - Un iceclimber vicentino di 27 anni\nè ricoverato all'ospedale Santa Chiara di Trento con politraumi,\ndopo essere precipitato per circa 5 metri, mentre stava scalando\nda primo di cordata la cascata di ghiaccio Regina del Lago in\nval Daone. L'incidente è avvenuto al secondo tiro e, secondo una\nprima ricostruzione, è stato causato da un pezzo di ghiaccio che\nha investito lo scalatore. La chiamata al Numero Unico 112 è\narrivata poco prima delle 11 dai compagni di scalata che, in\nattesa dell'arrivo dei soccorsi, hanno calato l'infortunato fino\nalla base della cascata e lo hanno coperto con il telo termico. \nCinque operatori, tra cui vi era un sanitario, hanno raggiunto\nil luogo dell'incidente con il fuoristrada ed hanno fornito\nindicazioni all'equipaggio dell'elisoccorso di Brescia, giunto\nsul posto. Tecnico di elisoccorso ed equipe medica sono stati\nverricellati alla base della cascata. L'infortunato, dopo essere\nstato stabilizzato e imbarellato, è stato recuperato a bordo\ndell'elicottero con il verricello e trasferito all'ospedale\nSanta Chiara di Trento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1676280627.4347405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partono gli aiuti italiani per la Siria da Pisa",
        "date_raw": "Sat, 11 Feb 2023 13:19:40 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/partono-gli-aiuti-italiani-per-la-siria-da-pisa_e1f96c96-d790-43a5-a7b7-3234cff88ed0.html",
        "subtitle": "Un nuovo carico atterrerà a Beirut",
        "content": "\"Partono gli aiuti italiani per la Siria dall'aeroporto di Pisa. Grazie\". Lo scrive su Twitter il ministro degli Esteri Antonio Tajani. La Siria e la Turchia sono state colpite da violenti terremoti lunedì scorso con migliaia di morti.In risposta alle conseguenze del terremoto dello scorso 6 febbraio in Turchia e Siria, il ministero degli Affari Esteri e della Cooperazione internazionale continua a inviare aiuti nelle aree terremotate, anche in Siria. E' ora in partenza dall'aeroporto di Pisa un nuovo carico di aiuti che atterrerà nelle prossime ore a Beirut e sarà poi trasferito via terra in Siria. Si tratta di 4 autoambulanze e 14 medici, oltre a farmaci e materiali sanitari, offerti dal gruppo San Donato, che saranno destinati alla Mezzaluna Rossa siriana per l'assistenza alle popolazioni in Siria. Lo riporta la Farnesina. Il vicepresidente del Consiglio e ministro degli Affari Esteri e della Cooperazione Internazionale, Antonio Tajani, ha inoltre disposto un nuovo invio di squadre dell'Ambasciata d'Italia ad Ankara e dell'Unità di Crisi della Farnesina sui luoghi dell'emergenza. Nelle scorse ore un primo team dell'Ambasciata è stato inviato a Kahramanmaraş per agevolare le ricerche del connazionale Angelo Zen, mentre una seconda squadra è ad Antiochia per lavorare con la Protezione Civile italiana, anche in assistenza alla famiglia italo-siriana i cui corpi sono stati ritrovati oggi. Un volo speciale, allestito grazie alla Protezione Civile, è giunto inoltre questa mattina in Turchia con una squadra formata da donne e uomini dell'Unità di Crisi, dei Carabinieri e della Polizia Scientifica per esperire ulteriori ricerche a Kahramanmaraş.",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1676280627.445346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo ucciso nel Varesotto, ha sparato un carabiniere",
        "date_raw": "Sat, 11 Feb 2023 13:42:49 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/uomo-ucciso-nel-varesotto-ha-sparato-un-carabiniere_aa328fa6-5227-403b-bd23-72f4d798dabb.html",
        "subtitle": "Durante servizio anti-droga, ora è indagato per omicidio",
        "content": "\n            \n            (ANSA) - VARESE, 11 FEB - Un carabiniere è indagato per\nl'omicidio di un uomo il cui cadavere è stato trovato, ieri\nsera, in un dirupo nei boschi di Castelveccana, nel Varesotto.   \n\t\t\t\t   Il militare, un sottufficiale, secondo la ricostruzione della\nProcura di Varese ha sparato ieri pomeriggio durante\nun'operazione antidroga ritenendosi di fronte a persone armate.   \n\t\t\t\t   La vittima, non ancora identificata, è un uomo di 30-40 anni,\nprobabilmente di origini nordafricane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1676280627.457016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sono 14.787 i posti a Medicina, test già dal quarto superiore",
        "date_raw": "Sun, 12 Feb 2023 15:45:28 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/sono-14.787-i-posti-a-medicina-test-gia-dal-quarto-superiore_0794e5de-3d4a-40fa-af6c-80d46af5bfee.html",
        "subtitle": "1.384 per Odontoiatria. Il ministro ha firmato i decreti",
        "content": "Sono 14.787 i posti per medicina e tra le novità c'è la possibilità di cimentarsi nella prova anche per i ragazzi già dal quarto anno di scuola superiore. e lo screening sarà sulle materie basilari del corso (biologia, chimica e fisica, matematica e ragionamento), senza più domande di cultura generale.Il ministro dell'Università e della Ricerca, Anna Maria Bernini, ha dunque firmato i decreti che definiscono i posti provvisori disponibili per le immatricolazioni al corso di laurea magistrale a ciclo unico in Medicina e chirurgia in lingua italiana, Odontoiatria e protesi dentaria, e Medicina veterinaria per il prossimo anno accademico, 2023-2024. \r\n\r\nIntanto è al lavoro il gruppo di studio voluto dal ministero per superare in futuro questo meccanismo. , ha detto negli scorsi giorni il ministro Bernini spiegando che il tavolo tecnico valuterà il fabbisogno reale di medici, \"andando oltre i freddi numeri\". L'obiettivo sarà quello di disaggregare i dati del fabbisogno per capire effettivamente quanti medici sono necessari e non solo negli ospedali. La Commissione dovrà dare risposte al ministero entro la primavera.La questione della , in parte legata anche al numero chiuso a medicina, era emersa soprattutto con l'emergenza covid. Nei primi momenti dell'epidemia, poi divenuta vera e propria pandemia, l'Italia ha dovuto fare ricorso anche a medici provenienti dall'estero proprio per far fronte all'ondata di malati negli ospedali. Anche se, secondo il sindacato Anaao Assomed, che comunque si è detto pronto a partecipare alla riorganizzazione del sistema formativo, la carenza dei medici non si risolve eliminando il numero chiuso alla Facoltà di Medicina perché \"nel nostro Paese non mancano medici, bensì medici specialisti\".Tornando al decreto diffuso dal ministero dell'Università e della Ricerca, per Medicina e Chirurgia sono dunque 14.787 i posti al momento previsti dal decreto emanato oggi. Di questi 576 sono riservati ai candidati dei Paesi non Ue residenti all'estero. Sono in totale 1.384 i posti provvisoriamente disponibili per i corsi di laurea magistrale in Odontoiatria. Di questi, i posti riservati ai candidati dei Paesi non Ue residenti all'estero sono 95. Il decreto prevede poi temporaneamente 1.082 posti per Medicina veterinaria e 59 posti per i candidati dei Paesi non Ue residenti all'estero.L'ammissione ai corsi di laurea magistrale a ciclo unico di Medicina e chirurgia, Odontoiatria e protesi dentaria e Medicina veterinaria per il prossimo anno accademico avverrà a seguito del superamento della  (Test OnLine Cisia).La prova potrà essere ripetuta più volte. La prima 'finestra' prevista per il 2023 è tra il 13 e il 22 aprile. Mentre la seconda è fissata tra il 15 e il 25 luglio. Nell'ambito di queste sessioni ciascun ateneo individua i giorni e i turni per le prove. \"Una volta sostenuti i test, la domanda di inserimento nella relativa graduatoria deve essere compilata esclusivamente on line attraverso la piattaforma realizzata da Cineca. La domanda è attiva dal 31 luglio 2023 e fino al 24 agosto 2023\", specificano dal ministero. Al momento della presentazione della domanda di inserimento nella graduatoria di merito, il candidato deve verificare il punteggio proposto dal sistema come miglior punteggio ottenuto nel test Tolc e indicare, in ordine di preferenza, le sedi per cui intende concorrere. \"La successiva pubblicazione della graduatoria nazionale avverrà il 5 settembre 2023\", indica il decreto.   ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1676280627.4776664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti montagna: morto scialpinista travolto da una valanga",
        "date_raw": "Sat, 11 Feb 2023 15:31:38 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/incidenti-montagna-morto-scialpinista-travolto-da-una-valanga_b7d40ae7-5be6-4929-96a3-f96ba1016065.html",
        "subtitle": "A Livigno, vittima spinta in un canale dalla massa di neve",
        "content": "\n            \n            (ANSA) - LIVIGNO, 11 FEB - Un uomo di 48 anni ha perso la\nvita travolto da una valanga, mentre stava facendo sci\nd'alpinismo a Livigno (Sondrio). Da una quota di circa 2600\nmetri è stato spinto dalla massa di neve fino ai 1850 metri dove\nè stato ritrovato in un canale nella zona ai piedi del Monte\nMotto. \n  Sul posto i tecnici del Soccorso alpino e l'elisoccorso,\nunitamente ai militari del Sagf della Guardia di finanza. I\ntecnici hanno effettuato la bonifica dell'area, anche con artva\ne unità cinofila, per escludere la presenza di altre persone.   \n\t\t\t\tL'intervento è terminato con il rientro delle squadre, intorno\nalle 14. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1676280627.4893312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa proiettili Sanremo: Prefetto rafforza misure sicurezza",
        "date_raw": "Sat, 11 Feb 2023 15:31:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/borsa-proiettili-sanremo-prefetto-rafforza-misure-sicurezza_6f7014cd-62b0-4f77-9300-fcf9361b6ccd.html",
        "subtitle": "Più controlli in zona rossa e autostrada, più pattuglie in città",
        "content": "\n            \n            (ANSA) - SANREMO, 11 FEB -    La prefettura di Imperia ha\nintensificato le misure di sicurezza, in occasione dell'odierna\nfinale del Festival di Sanremo, dopo il rinvenimento di ieri di\nuna borsa con proiettili e polvere da sparo, in una traversa di\nvia Fiume, a circa settecento metri dal teatro Ariston e\nduecentocinquanta metri dal commissariato. La decisione è stata\npresa in una riunione tecnica di Coordinamento, presieduta dal\nprefetto di Imperia, Valerio Massimo Romeo, alla quale hanno\npreso parte i vertici provinciali delle forze dell'ordine. Il\npiano, dunque, prevede ulteriori misure di sicurezza, dalle 14 e\nfino a cessate esigenze.   \n\t\t\t\t   In particolare, nella cosiddetta \"zona rossa\", che racchiude\nle principali \"location\" interessate dagli eventi festivalieri\norganizzati dalla Rai, saranno rafforzati i controlli ai varchi\nsia nei confronti delle persone che vi accedono sia degli\neventuali bagagli o borse al seguito. La prefettura, d'intesa\ncon la Rai, per evitare assembramenti e prolungate code ai\nvarchi di accesso e ai point dedicati al controllo dei titoli di\ningresso, invita i possessori dei biglietti che si recheranno al\nTeatro Ariston ad avvicinarsi all'area in questione almeno\nun'ora prima rispetto all'orario di ingresso in sala, previsto\ndalle 19.15.   \n\t\t\t\t   Inoltre, è stato deciso il rafforzamento dei controlli su\ntutta Sanremo con pattuglie di polizia, carabinieri, polizia\nlocale e guardia di finanza. Per l'occasione, il questore\nGiuseppe Peritore rimodulerà i servizi attraverso la\nsuddivisione dell'intero territorio cittadino per \"quadranti\",\ndisponendo in ogni zona il costante passaggio delle pattuglie\nimpegnate nei servizi di prevenzione.   \n\t\t\t\t   Sono stati potenziati anche i controlli ai caselli\nautostradali di Sanremo e di Taggia con personale della polizia\nstradale, che procederà al controllo delle autovetture\navvalendosi anche di metal detector; mentre alla stazione\nferroviaria di Sanremo la polfer effettuerà controlli sui\nviaggiatori con metal detector e unità cinofile anti-esplosivo.   \n\t\t\t\tRiguardo alle iniziative di contestazione a margine del\nFestival, è stata confermata l'esigenza che le stesse si\nsvolgano in forma statica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1676280627.4996943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carnevale Venezia, stop ai coriandoli di plastica",
        "date_raw": "Sat, 11 Feb 2023 15:31:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/carnevale-venezia-stop-ai-coriandoli-di-plastica_6caef41b-4e58-4483-b0c3-7fdeb67b2cde.html",
        "subtitle": "Il Comune prevede sanzioni da 25 a 500 euro",
        "content": "\n            \n            (ANSA) - VENEZIA, 11 FEB - Stop a coriandoli e stelle filanti\nin plastica durante il Carnevale di Venezia (così come ai\n''cannoni' spara coriandoli). Il divieto è stabilito in\nun'ordinanza del sindaco della città lagunare, Luigi Brugnaro.   \n\t\t\t\tNel provvedimento si evidenzia l'impegno del Comune di Venezia\nnelle campagne a favore dell'ambiente nelle sue più svariate\nforme, a partire dall'acqua, ivi compresa la tutela\ndell'immagine e del decoro della città. \"La dispersione di tali\nprodotti su suolo pubblico - è scritto nell'ordinanza - è causa\ndi imbrattamento di calli, campi, strade, marciapiedi, bordi di\nmarciapiedi, caditoie stradali, luoghi pubblici, oltre che di\nintasamento dei chiusini in caso di pioggia, con conseguente\ninquinamento ambientale, in particolare dei rii e dei canali\".   \n\t\t\t\tLa messa al bando dei coriandoli in materiale plastico mira a\npreservare in particolare \"il centro storico di Venezia, tra i\npiù importanti del mondo, riconosciuto e tutelato dall'Unesco\".   \n\t\t\t\tImportante per i frequentatori del Carnevale sarà ora leggere\nbene l'etichetta, per verificarne la natura dei prodotti. Anche\ni negozianti dovranno stare attenti: ai trasgressori saranno\napplicate sanzioni amministrative da 25 a 500 euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1676280627.5116816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rifiuti in spiaggia La Pelosa ma è un fake, Comune denuncia",
        "date_raw": "Sat, 11 Feb 2023 18:41:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/rifiuti-in-spiaggia-la-pelosa-ma-e-un-fake-comune-denuncia_8260817d-b303-4941-9d2a-a848b52bb49a.html",
        "subtitle": "Immagine su Fb, per amministrazione Stintino è \"diffamazione\"",
        "content": "\n            \n            (ANSA) - STINTINO, 11 FEB - Una delle spiagge più belle della\nSardegna, La Pelosa di Stintino, sommersa dai rifiuti: ma la\nfoto, che ha fatto il giro dei social, è un fake. Così il Comune\ndel litorale sassarese ha deciso di prendere una forte posizione\ncontro quella che definisce \"diffamazione, per la diffusione di\nfalse notizie\".   \n\t\t\t\t  L'amministrazione di Stintino ha deciso di agire per difendere\nla reputazione della località turistica, denunciando l'autore\ndella fake news proprio per diffamazione. L'annuncio del Comune,\nsempre su Fb, è corredato dall'immagine sotto accusa.   \n\t\t\t\t  \"L'immagine rappresentata è un palese falso - dice la sindaca\nRita Vallebella - La spiaggia de La Pelosa è protetta da regole\nrigide che, oltre a prevedere un numero limitato di visitatori,\ncontemplano un'azione di controllo ambientale capillare con\nsanzioni salate per i trasgressori. Pertanto, informo il\ndiffamatore informatico che ho provveduto a presentare una\ndenuncia circostanziata contro di lui e gli anticipo la volontà\ndel Comune di Stintino di costituirsi parte civile nel\nprocedimento penale a suo carico\".   \n\t\t\t\t  Il Comune di Stintino poi invita \"tutti a diffidare dalla\ndiffusione di notizie false e a verificare sempre la fonte prima\ndi condividere informazioni sui social media. La protezione\ndell'ambiente e la salvaguardia delle bellezze naturali sono una\npriorità per il Comune e per la comunità locale\".   \n\t\t\t\tPer preservare l'innata bellezza del sito e limitare l'erosione\ndella spiaggia, il Comune ha introdotto già da qualche anno il\nnumero chiuso e il ticket di 3,5 euro per l'ingresso. Rigide\nanche le norme di comportamento per eviatere che anche pochi\ngranelli di sabbia vadano persi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1676280627.5455267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo di 4 anni muore in incidente, al volante c'era la madre",
        "date_raw": "Sat, 11 Feb 2023 16:08:34 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/bimbo-di-4-anni-muore-in-incidente-al-volante-cera-la-madre_7cfb266d-498c-44bf-85f4-3d43778bc802.html",
        "subtitle": "Nel trevigiano, la vettura è finita contro un albero",
        "content": "\n            \n            (ANSA) - SPRESIANO, 11 FEB - Un bambino di 4 anni è morto\noggi in incidente stradale avvenuto a Spresiano (Treviso). Si\ntrovava a bordo di un'auto guidata dalla mamma, una 34enne di\norigini straniere, quando, per cause da accertare, la vettura è\nimprovvisamente sbandata, uscendo di strada e schiantandosi\ncontro un albero. Arrivati sul posto i soccorsi, la donna è\nstata trasportata in stato di shock in ospedale, insieme al\nfiglioletto, in condizioni gravissime. Ma poco dopo il bambino è\ndeceduto, a causa della gravità delle lesioni riportate. La\ndinamica dell'incidente è al vaglio dei Carabinieri di Treviso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1676280627.5562212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 6 anni cade in un fosso nel Maceratese, individuato, sta bene",
        "date_raw": "Sat, 11 Feb 2023 17:43:11 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/a-6-anni-cade-in-un-fosso-nel-maceratese-individuato-sta-bene_4ad2f00d-927b-4714-9dbe-38cb87cd0ca1.html",
        "subtitle": "Raggiunto da soccorritori, vicino Grotta di San Francesco",
        "content": "\n            \n            (ANSA) - ANCONA, 11 FEB - E' stato individuato e raggiunto\ndalle squadre di soccorso un bambino di 6 anni, scivolato in un\nfosso nei pressi della Grotta di San Francesco a Pian dell'Elmo,\nnel territorio di Apiro (Macerata) nel primo pomeriggio. E' in\nbuone condizioni di salute. Era caduto in un fosso innevato\nmentre era con i genitori, dopo una visita alla grotta. Sul\nluogo, il versante ovest del Monte San Vicino, il Soccorso\nAlpino con tre squadre alpine e tutto il comparto speleo del\nCnsas Marche, i vigili del fuoco con una squadra da Apiro e una\nSaf giunta da Macerata, oltre a unità cinofile, il 118, i\ncarabinieri. L'area è sorvolata dall'eliambulanza Icaro 02 che\nsi è levata in volo da Fabriano (Ancona). (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1676280627.5837183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: in 200 a manifestazione a Milano contro il 41bis",
        "date_raw": "Sat, 11 Feb 2023 17:43:10 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-in-200-a-manifestazione-a-milano-contro-il-41bis_34050424-3c48-4cb3-a6ca-d85d49b2486d.html",
        "subtitle": "Lancio di gavettoni e fumogeni contro i giornalisti",
        "content": "\n            \n            (ANSA) - MILANO, 11 FEB - È partito da piazza XXIV Maggio il\ncorteo milanese a sostegno di Alfredo Cospito, l'anarchico\ndetenuto a Opera in regime di 41 bis e in sciopero della fame da\noltre 110 giorni. Sono circa 200, al momento, le persone\nappartenenti alle associazioni anarchiche, di cui alcune\nprovenienti anche dal Piemonte, che hanno aderito alla\nmanifestazione, adesso dirette verso piazzale Lodi.   \n\t\t\t\t  In testa al corteo, uno striscione con scritto \"Contro il 41\nbis per un mondo senza galere libertà per tutte e tutti\", già\nesposto in occasione delle altre manifestazioni milanesi per\nCospito.   \n\t\t\t\t   Alcuni gavettoni e fumogeni sono stati lanciati in direzione\ndei giornalisti subito dopo la partenza del corteo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1676280627.5944638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo: bimbi di Tor Bella Monaca fanno il tifo per Ultimo",
        "date_raw": "Sat, 11 Feb 2023 19:50:47 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/sanremo-bimbi-di-tor-bella-monaca-fanno-il-tifo-per-ultimo_6d9d6167-e756-4037-a337-0a80afb00129.html",
        "subtitle": "Cantante vicino a associazioni che aiutano bambini in difficoltà",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - In occasione della serata finale del\n73° Festival di Sanremo i bambini delle associazioni Fonte\nd'Ismaele e Medicina Solidale di Tor Bella Monaca, del tuscolano\ne dell'Ucraina mandano \"un virtuale e grande in bocca al lupo a\nUltimo\" da sempre vicino a queste associazioni che nella\ncapitale, in quartieri difficili, cercano di sostenere,\nrecuperare e aiutare l'infanzia fragile e in difficoltà.   \n\t\t\t\t  Ultimo non solo li ha più volte visitati, ma ha anche regalato\nloro un piccolo pianoforte per farli esercitare e per formare le\nnuove generazioni di musicisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1676280627.6324918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito trasferito all'ospedale San Paolo di Milano",
        "date_raw": "Sat, 11 Feb 2023 19:07:10 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-trasferito-allospedale-san-paolo-di-milano_eaf1fc99-874b-4f37-aded-d148a44842ed.html",
        "subtitle": "E' sempre in regime di 41 bis, la decisione presa dal Dap",
        "content": "\n            \n            (ANSA) - MILANO, 11 FEB - Alfredo Cospito è stato trasferito\ndal centro clinico del carcere di Opera al reparto di medicina\npenitenziaria dell'ospedale San Paolo di Milano. Da quanto si è\nappreso da ambienti carcerari e giudiziari milanesi, per\nl'esponente anarchico, che si trova al 41 bis e che sta portando\navanti lo sciopero della fame da quasi 4 mesi, si è reso\nnecessario il ricovero ospedaliero in quanto, oltre al cibo, si\nrifiuta di assumere anche gli integratori.   \n\t\t\t\t   Sempre da quanto si è appreso da fonti del Dap e giudiziarie,\nCospito si trova in una delle camere riservate ai detenuti in 41\nbis. L'esponente anarchico è stato ricoverato nel reparto di\nmedicina penitenziaria dell'ospedale milanese su indicazione dei\nmedici. A disporre il suo trasferimento è stato il Dipartimento\ndell'amministrazione penitenziaria, su indicazione dei sanitari,\n\"in via precauzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1676280627.6480281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito ricoverato all'ospedale San Paolo",
        "date_raw": "Sun, 12 Feb 2023 11:31:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-ricoverato-allospedale-san-paolo_c5357fd3-4690-4257-b08d-f7936ba5372c.html",
        "subtitle": "Ricovero necessario perché rifiuta gli integratori",
        "content": "Alfredo Cospito è stato trasferito dal centro clinico del carcere di Opera al reparto di medicina penitenziaria dell'ospedale San Paolo di Milano. Si trova in una delle camere riservate ai detenuti in 41 bis.Da quanto si è appreso da ambienti carcerari e giudiziari milanesi, per l'esponente anarchico, che si trova al 41 bis e che sta portando avanti lo sciopero della fame da 114 giorni, si è reso necessario il ricovero ospedaliero in quanto, oltre al cibo, si rifiuta di assumere anche gli integratori.Il trasferimento di Cospito è stato disposto in via precauzionale su indicazione dei medici del centro clinico di Opera dove si trovava dallo scorso 30 gennaio. Da quanto si è appreso, le sue condizioni sono ritenute ancora stabili anche se si è preferito optare per il ricovero ospedaliero in quanto la sospensione anche degli integratori lo espone a grossi rischi di crisi cardiaca o edema celebrale.  nella nota con la quale comunica il trasferimento di Alfredo Cospito all'ospedale San Paolo di Milano.Alfredo Cospito pesa 71 chili ed è a rischio di edema cerebrale e aritmie cardiache potenzialmente fatali. E' quanto ha riferito il medico di parte all'avvocato Flavio Rossi Albertini dopo la visita effettuata in carcere oggi a Opera. L'anarchico, in base a quanto aggiunge il medico, \"è determinato ad andare avanti con la protesta. E' lucido e cammina sulle proprie gambe\". Il consulente ha definito le condizioni \"serie\". \"I parametri tengono ma basta poco perchè la situazione precipiti senza dei segni particolari di allarme\" preventivo, ha aggiunto.Annullare il 41 bis a Alfredo Cospito. E' la richiesta che la procura generale della Cassazione ha presentato in vista dell'udienza del prossimo 24 febbraio, secondo quanto riportato in due articoli della Stampa e di Repubblica . Il 24 febbraio la Cassazione deve pronunciarsi sul ricorso presentato dalla difesa dell'anarchico, contro la decisione del tribunale di sorveglianza di Roma di confermargli il regime del carcere duro. La Stampa scrive che la procura generale riterrebbe il 41 bis a Cospito superato dagli eventi e che la richiesta di revocarlo è contenuta nel testo della requisitoria depositato martedì scorso",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1676280627.660657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite in strada a Roma, 44enne ricoverato in coma",
        "date_raw": "Sat, 11 Feb 2023 19:23:57 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/lite-in-strada-a-roma-44enne-ricoverato-in-coma_401d37c9-72f1-4edf-8e09-1e129c4e78a4.html",
        "subtitle": "Aggressione questa notte in zona Centocelle",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - E' stato gravemente ferito nel corso\ndi una violenta lite in strada avvenuta questa notte nella zona\ndi Centocelle, a Roma. Per questo un uomo, italiano di 44 anni,\nè ricoverato in coma al Policlinico Umberto I. In base a quanto\naccertato degli agenti delle Volanti, l'aggressione è avvenuta\nintorno alle 2.20 in via dei Sesami, a poca distanza da via\nPalmiro Togliatti. Quando sono arrivate sul posto le forze\ndell'ordine il ferito era privo di conoscenza. Il 118 lo ha\ntrasportato all'ospedale Vannini ma alla luce delle condizioni\nsi è reso necessario il trasferimento all'Umberto I.   \n\t\t\t\tSull'episodio sono al lavoro gli uomini della Squadra Mobile.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1676280627.6714501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il podcast del direttore Luigi Contu: l'Italia non è razzista, ma ascoltate la storia di Baofa",
        "date_raw": "Sun, 12 Feb 2023 09:35:31 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/il-podcast-del-direttore-luigi-contu-litalia-non-e-razzista-ma-ascoltate-la-storia-di-baofa_e4271447-82fc-4672-9dec-cc015165936b.html",
        "subtitle": "Il monologo di Egonu ha fatto discutere, ma anche se non si condivide un giudizio così netto le sue parole ci devono far riflettere. Come certe assurdità burocratiche che discriminano gli studenti senza cittadinanza",
        "content": "",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1676280627.7024398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, sindacato Polizia 'a Milano terrorismo di piazza'",
        "date_raw": "Sun, 12 Feb 2023 09:14:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/cospito-sindacato-polizia-a-milano-terrorismo-di-piazza_bc958ae8-ffc2-4ec2-b6f0-2b39416549f5.html",
        "subtitle": "Fsp 'sei feriti, uno grave per ustioni causate da bomba carta'",
        "content": "\n            \n            (ANSA) - MILANO, 12 FEB - Dei sei poliziotti rimasti feriti\nieri a Milano negli scontri tra forze dell'ordine e anarchici\nche protestavano contro il 41 bis ad Alfredo Cospito, uno è\nrimasto ferito \"seriamente a una gamba per ustioni dovute a una\nbomba carta\", mentre atri sono stati portati all'ospedale\nNiguarda per essere soccorsi. Il tutto nell'ambito di quello che\nil sindacato di Polizia Fsp  Poiizia definisce \"Terrorismo di\npiazza\"\n   \"Sei poliziotti del Reparto mobile di Milano rimasti feriti,\ndi cui uno seriamente alla gamba, lanci di bombe carta, schegge,\nbotte, danni gravi a locali e automobili, undici persone fermate\n- è il bilancio del pomeriggio ricostruito da Valter Mazzetti,\nsegretario generale Fsp Polizia di Stato -. E' l'ennesimo\nbollettino di guerra dopo l'ultima manifestazione anarchica,\nrigorosamente non autorizzata, che si è conclusa con la consueta\nfollia di cui come sempre fanno le spese cittadini onesti e\nforze dell'ordine. Ci chiediamo per quanto dovremo restare\nostaggio di soggetti senza controllo, senza alcun senso civico,\nsprezzanti delle leggi e costantemente proiettati alla\nviolenza\".   \n\t\t\t\t   \"Ci chiediamo cosa dovrà accadere perché si prenda la\ndecisione di contrastare con fermezza adeguata fenomeni di\nproteste subdole e selvagge che, per come sono minuziosamente\norganizzate, e per quanto sono finalizzate a produrre danni\nreali, specie al personale in divisa che è il primo e più odiato\nbersaglio insieme allo Stato che rappresenta, rappresentano una\nvera e propria forma di terrorismo - conclude Mazzetti -.   \n\t\t\t\t'Terrorismo di piazza', come Fsp lo definisce da anni, chiedendo\nche si delinei un'apposita fattispecie che lo preveda e lo\npunisca severamente, e soprattutto che ci fornisca strumenti\nadeguati per intercettare eventi del genere, impedendoli prima\ndella prossima guerriglia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1676280627.7133718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: scontri tra anarchici e polizia a Milano. Salvini: 'Interventi duri'",
        "date_raw": "Sat, 11 Feb 2023 21:34:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-scontri-tra-anarchici-e-polizia-a-milano.-salvini-interventi-duri_685ad6d1-98de-4b29-9315-6e6d73f3427a.html",
        "subtitle": "Sono almeno 400 i partecipanti alla protesta, 11 accompagnati in questura",
        "content": "La manifestazione milanese non preavvisata a sostegno dell'anarchico Alfredo Cospito, iniziata intorno alle 17 con circa 400 partecipanti, si è conclusa all'altezza del Naviglio Grande in viale Gorizia. Un gruppetto di manifestanti ha proseguito il percorso verso via Gola, dove sta proseguendo il lancio di oggetti verso i poliziotti e il danneggiamento di veicoli e arredi urbani. Il dispositivo di ordine pubblico predisposto dalla Questura di Milano è più volte intervenuto per contenere e fronteggiare i manifestanti. e si sono dovuti recare in ospedale per essere medicati.  per valutarne la posizione e le responsabilità in ordine ai danneggiamenti di numerose vetrine di negozi.\"Da vicepremier porterò in Cdm la richiesta di , chiudendo covi e bloccando siti\". Lo dice il vicepremier e ministro dei Trasporti e delle Infrastrutture, , alla luce degli scontri causati dagli anarchici a Milano per il caso-Cospito. (ANSA).  Sono state , quando le forze dell'ordine hanno schierato un cordone di sicurezza per impedire il proseguimento del corteo all'altezza di viale Sabotino.. Nei momenti di maggiore tensione sono stati utilizzati due lacrimogeni contro le prime file del corteo. Danneggiati cestini della spazzatura, piante, tavolini dei locali e vetrine, oltre a motorini e biciclette parcheggiati.In viale Bligny a Milano, alcuni manifestanti del corteo anarchico a sostegno di Alfredo Cospito . Già in via Col di Lana, dove ha proseguito il corteo che sarebbe diretto verso piazzale Lodi, molti esercizi commerciali hanno abbassato le serrande per scongiurare eventuali danni alle vetrine. In testa al corteo, un gruppetto di manifestanti con il volto travisato da caschi e sciarpe. Oltre ai gavettoni d'acqua, sono stati lanciati alcuni fumogeni verso i giornalisti, ma nessuno è stato colpito.   ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1676280627.724148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in zona industriale Alghero, distrutti mezzi ditta",
        "date_raw": "Sun, 12 Feb 2023 10:53:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/incendio-in-zona-industriale-alghero-distrutti-mezzi-ditta_2c633c51-c3c7-4dc6-8801-9cd5866cbf7d.html",
        "subtitle": "Azienda opera nel trattamento rifiuti, non escluso dolo",
        "content": "\n            \n            (ANSA) - ALGHERO, 12 FEB - Un vasto incendio è scoppiato ieri\nnotte nella zona industriale ''San Marco'', ad Alghero, nel nord\nSardegna. Il rogo divampato nel piazzale di una ditta che si\noccupa di trattamento dei rifiuti, ha distrutto diversi mezzi e\nimpianti. I vigili del fuoco, arrivati con più squadre da\nAlghero e Sassari, hanno impiegato 4 ore per domare le fiamme.   \n\t\t\t\tNon è escluso che si tratti di un atto doloso, le forze\ndell'ordine hanno acquisito i filmati di videosorveglianza della\nzona e indagano per stabilire l'origine del rogo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1676280627.7490788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise a Catania, Nordio dispone accertamenti urgenti ",
        "date_raw": "Sun, 12 Feb 2023 21:03:01 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/donne-uccise-a-catania-nordio-dispone-accertamenti-urgenti-_b1359f0f-dad4-4e1a-86cf-7eb736794948.html",
        "subtitle": "Il ministro incarica gli ispettori dopo  il duplice femminicidio che sarebbe stato compiuto da un detenuto ergastolano in permesso premio, che poi si è tolto la vita",
        "content": " Il ministro della Giustizia, Carlo Nordio, ha chiesto all'Ispettorato generale di avviare urgenti accertamenti preliminari sui fatti di Catania: il duplice femminicidio che sarebbe stato compiuto da un detenuto ergastolano in permesso premio, che poi si è tolto la vita.    \r\n\r\n Risposto è \"attonita, sconvolta e ferita\" da quello che è successo. Con \"il dolore che si trasforma in silenzio\", anche durante \"piccole processioni\" nei luoghi della tragedia. Così il sindaco della città Ionica del Catanese, all'indomani dell'omicidio di Carmelina 'Melina' Marino, di 48 anni, e di Santa Castorina, di 50, e del suicidio dell'ergastolano Salvatore 'Turi' La Motta, di 63. \"Questa tragedia non riflette la nostra città - aggiunge - ma quello che è accaduto è senza giustificazioni, atti che possono essere collegati soltanto alla follia umana. Non conoscevo personalmente le due donne e l'uomo, di questo sapevo della sua famiglia\". \"Ieri sembravamo in un film americano - ricostruisce Caragliano - si parlava di un serial killer che uccideva le donne e arrivavano segnalazioni di omicidi, mai commessi, da diverse parti della città. Una follia. Riposto non è questa\". Il giorno dei funerali delle due donne, anticipa il sindaco, il Comune deciderà se dichiarare il lutto cittadino dopo le decisioni della magistratura.  ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1676280627.7622132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Imbrattato Consiglio Toscana, ad agire Ultima generazione",
        "date_raw": "Sun, 12 Feb 2023 11:14:30 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/imbrattato-consiglio-toscana-ad-agire-ultima-generazione_da76fa96-a156-42c6-800d-3ae7415816f2.html",
        "subtitle": "Vernice gialla e rossa su palazzo, 4 deferiti in stato libertà",
        "content": "\n            \n            (ANSA) - FIRENZE, 12 FEB - La sede del Consiglio regionale\ndella Regione Toscana di via Cavour 4 è stata imbrattata, poco\nprima delle 8 di questa mattina, con vernice gialla e rossa. Ad\nagire quattro attivisti del movimento ambientalista 'Ultima\ngenerazione', tre  uomini e una donna.   \n\t\t\t\t   I quattro sono stati deferiti all'autorità giudiziaria in\nstato di libertà. Si tratta di un 21enne, di una 23enne, di un\n42enne e di un 21enne. Dopo aver imbrattato il palazzo i quattro\nattivisti, spiegano i carabinieri, si sono seduti davanti alla\nsede del Consiglio esponendo lo striscione su cui era scritto\n'Ultima generazione stop sussidi ai fossili'. Sequestrati dai\ncarabinieri del comando provinciale di Firenze gli estintori\nutilizzati per imbrattare lo stabile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1676280627.7740023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Minaccia la moglie di sfregiarla con l'acido, arrestato",
        "date_raw": "Sun, 12 Feb 2023 11:59:15 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/minaccia-la-moglie-di-sfregiarla-con-lacido-arrestato_1ca13561-fe67-4c3c-8868-9c91a76442bb.html",
        "subtitle": "Ora in carcere a Rimini. Già raggiunto da divieto avvicinamento",
        "content": "\n            \n            (ANSA) - BOLOGNA, 12 FEB - Pur raggiunto, lo scorso luglio,\nda un divieto di avvicinamento alla moglie,  madre dei suoi tre\nfigli con cui è in fase di separazione, non ha esitato a \n'perseguitare' la donna con offese continue fino a minacciare di\nsfregiarle il volto con dell'acido. Protagonista della vicenda,\nriportata dalla stampa locale riminese, un cittadino algerino\n52enne arrestato e portato in carcere, venerdì, dagli agenti\ndella Squadra Mobile della Polizia in esecuzione della misura\ncautelare disposta nei suoi confronti, con l'accusa di\nmaltrattamenti in famiglia, dal Gip di Rimini su richiesta della\nProcura.   \n\t\t\t\t   L'aggravamento della misura disposta la scorsa estate  è\nlegato alla condotta dell'uomo che avrebbe violato più volte il\ndivieto di avvicinamento: lo scorso 27 gennaio, riportano i\nquotidiani riminesi, il 52enne avrebbe avvicinato la moglie\nall'uscita dal lavoro e poi, in serata, le avrebbe inviato un\nmessaggio vocale facendo riferimento all'utilizzo di acido,\nminacciando di sfregiarla e offendendola ripetutamente. Pochi\ngiorni dopo, il  30 gennaio, l'uomo l'avrebbe avvicinata ad una\nfermata dell'autobus e poi le avrebbe inviato un nuovo messaggio\nvocale dicendole che sarebbe stata in pericolo anche se lo\navessero arrestato. Ora, alla luce delle indagini e alle denunce\ndella donna, la decisione del Gip che ha aperto le porte del\ncarcere al 52enne (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1676280627.7863252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nicaragua: Papa, addolorato per condanna vescovo Alvarez",
        "date_raw": "Sun, 12 Feb 2023 12:36:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/nicaragua-papa-addolorato-per-condanna-vescovo-alvarez_730aca38-014e-4ad2-bd9b-300480ced20f.html",
        "subtitle": "\"La pace nasce dalla verità, dalla libertà e dal dialogo\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 12 FEB - \"Le notizie che\ngiungono dal Nicaragua mi hanno addolorato non poco. E non posso\nqui non ricordare con preoccupazione il vescovo di Matagalpa,\nRolando Alvarez, a cui voglio tanto bene, condannato a 26 anni\ndi carcere  e anche le persone che sono stato deportate negli\nStati Uniti. Prego per loro e per tutti coloro che soffrono in\nquella cara nazione\". Lo ha detto il Papa all'Angelus.   \n\t\t\t\t   \"Chiedo a voi la vostra preghiera. Domandiamo inoltre al\nSignore, per l'intercessione dell'Immacolata Vergine Maria, di\naprire i cuori dei responsabili politici e di tutti i cittadini\nalla sincera ricerca della pace che nasce dalla verità, dalla\ngiustizia, dalla libertà e dall'amore. E si raggiunge attraverso\nl'esercizio paziente del dialogo. Preghiamo insieme la Madonna\",\nha invitato il Papa nell'appello per il Nicaragua. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1676280627.8128479,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Minore picchiata per relazione con ragazzo, genitori allontanati",
        "date_raw": "Sun, 12 Feb 2023 13:16:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/minore-picchiata-per-relazione-con-ragazzo-genitori-allontanati_766bd0b0-6cfa-482b-81b3-fba2f4bc17b7.html",
        "subtitle": "Il fratello ai domiciliari, segnalazione dalla scuola",
        "content": "\n            \n            (ANSA) - MILANO, 12 FEB - Tre famigliari di una ragazza di 16\nanni di origine egiziana, picchiata e maltrattata perché  si\nopponevano alla sua relazione con un ragazzo, sono stati\nraggiunti da un'ordinanza di custodia cautelare su richiesta\ndella Procura di Milano ed eseguita dalla Polizia. Il fratello\ndella vittima è ai domiciliari, mentre per il padre e la madre è\nstata disposta la misura del divieto di avvicinamento ai luoghi\nfrequentati dalla figlia e di comunicazione con la ragazza.   \n\t\t\t\t   L'indagine è cominciata nel settembre dell'anno scorso dagli\nagenti della Polizia di Stato presso la Sezione di Polizia\nGiudiziaria e aveva avuto origine da una segnalazione\ndall'ambiente scolastico e poi dal dirigente dell'Istituto\nmilanese frequentato dalla minore. Con gli insegnanti  la\nvittima si era confidata dicendo di essere stata più volte\nviolentemente aggredita, anche fisicamente, dai famigliari dopo\nche erano venuti a sapere della sua relazione con un ragazzo. La\ngiovane era apparsa stanca , con alcuni lividi al viso e\nescoriazioni alle braccia e al petto. Dopo un'audizione protetta\ne successivi accertamenti era stata collocata in una comunità\nprotetta.   \n\t\t\t\t   Anche il ragazzo che frequentava aveva subito un'aggressione\ndai famigliari che lo avevano colpito al volto, sferrando calci\ne pugni. Poi erano seguite minacce.   \n\t\t\t\t\"L'attività investigativa - spiega la Questura - va inserita nel\ncontesto della massima attenzione che la Procura della\nRepubblica di Milano con la collaborazione la Sezione di P.G. e\ndegli organi di polizia territoriale riserva alla prevenzione ed\nalla repressione del reato di maltrattamenti in famiglia con\nparticolare riferimento ai reati culturalmente orientati e alla\ntutela dei minori e delle donne all'interno della famiglia,\navuto riguardo anche ai gravissimi casi riscontrati negli ultimi\nanni e  talora conclusisi con esiti tragici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1676280627.8234177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Schifani, stato di crisi e fondi extra regionali",
        "date_raw": "Sun, 12 Feb 2023 12:55:07 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/maltempo-schifani-stato-di-crisi-e-fondi-extra-regionali_ea41109e-0b02-42cf-af14-62c832023095.html",
        "subtitle": "Incontro con sindaci ragusani a Comiso",
        "content": "\n            \n            (ANSA) - COMISO, 12 FEB - «La nostra presenza qui è un modo\nper dimostrare la vicinanza mia personale e del governo\nregionale a questi territori duramente colpiti dal maltempo, ma\nè anche un modo per ringraziare i sindaci e i prefetti che sono\nsempre in prima linea.  Vi assicuro che il nostro impegno non\nmancherà. Come abbiamo già anticipato, in settimana dichiareremo\nlo stato di crisi. Ma dobbiamo correre. Insieme alla Protezione\ncivile regionale, che ringrazio, interverremo immediatamente\nsulla base dei suggerimenti delle autorità locali per risolvere\nle necessità più urgenti. Utilizzeremo i fondi regionali e\nchiederemo anche di poter attingere a quelli extra regionali». \nLo ha detto il presidente della Regione siciliana, Renato\nSchifani, nel corso dell'incontro con i sindaci del Ragusano e\nle autorità locali che si è tenuto stamattina al Municipio di\nComiso. \n«Ho voluto fortemente questa visita a Ragusa, Siracusa e Catania\n- ha aggiunto Schifani - per osservare personalmente lo scempio\nche si è determinato a causa di questa ondata anomala di\nmaltempo. Ormai dobbiamo prendere atto che la natura è cambiata\ne adeguare il sistema di protezione dei territori. Abbiamo\ngravissime ondate di calore in estate e fortissime\nprecipitazioni in inverno, così violente che mettono in\ndiscussione la tenuta del nostro tessuto sociale, del sistema\nlogistico e di quello economico. Questi eventi, però, fanno\nemergere anche quanto sia necessario e non più rinviabile un\nritorno alle Province, che avevano il compito di vigilare sul\nterritorio. Credo che i tempi siano ormai maturi affinché il\ngoverno se ne occupi ed è quello che faremo nelle prossime\nsettimane». (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1676280627.8339012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato alla periferia di Roma, gambizzato un 27enne",
        "date_raw": "Sun, 12 Feb 2023 13:37:35 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/agguato-alla-periferia-di-roma-gambizzato-un-27enne_83b5dcca-9fa3-4314-ab63-fb81de610198.html",
        "subtitle": "Ieri sera intorno alle 22 nella zona di Morena",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Un giovane di 27 anni è stato ferito\nda colpi di arma da fuoco alle gambe ieri sera a Morena, centro\ndella periferia romana. L'agguato è avvenuto intorno alle 22 in\nvia dei Sette Metri: il giovane è stato raggiunto da almeno due\nproiettili. Sull'episodio indaga la Squadra Mobile, al lavoro\nanche gli specialisti della Scientifica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1676280627.845488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: D'Amato, Rocca e Bianchi ai seggi, appelli a votare",
        "date_raw": "Sun, 12 Feb 2023 14:17:59 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/lazio-damato-rocca-e-bianchi-ai-seggi-appelli-a-votare_d2aead26-0724-4724-b8e6-b4079fa8f137.html",
        "subtitle": "\"Importante partecipare\". E il candidato centrodestra cita Gaber",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I candidati alla presidenza della\nRegione Lazio di centrodestra, centrosinistra e M5s hanno votato\nin mattinata nei rispettivi seggi. Il candidato del\ncentrosinistra Alessio D'Amato ha votato in largo Castelseprio a\nLabaro, periferia nord di Roma. \"Ho molta fiducia - ha detto il\ncandidato dopo aver votato - è bene che tutti vadano a votare,\nindipendentemente da come la pensano, perché la partecipazione è\nsempre una cosa importante. Io starò questi giorni a casa in\nfamiglia e poi attenderò l'esito del voto al comitato\nelettorale\".   \n\t\t\t\t   Il candidato del centrodestra Francesco Rocca ha votato\nintorno alle 11.30 a via Vallombrosa, a Roma. Rocca, al seggio,\nper l'invito ad andare a votare, ha citato anche Gaber: \"Libertà\nè partecipazione\".   \n\t\t\t\t   \"Io ho votato, fatelo anche voi. Buon voto a tutte e a\ntutti\", ha detto la candidata del M5s Donatella Bianchi su\nFacebook che ha votato al seggio allestito alI'IS Gaetano De\nSanctis, vicino a Ponte Milvio a Roma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676280627.880968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: affluenza ore 12 all'8,56%, in forte calo",
        "date_raw": "Sun, 12 Feb 2023 13:38:06 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/regionali-affluenza-ore-12-all856-in-forte-calo_bb568110-916c-490a-9e0b-0fdd6c7e1514.html",
        "subtitle": "In Lombardia al voto il 9,20%, nel Lazio il 7,49%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Quando sono noti i dati relativi a\n1.882 dei 1.882 comuni al voto per le regionali di Lombardia e\nLazio, l'affluenza alle ore 12 è all'8,56% (era stata del 18,94%\nalle precedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1.504) l'affluenza è del 9,20%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 19,91%)\n   Nel Lazio (378 comuni su 378) è del 7,49% (17,35%).   \n\t\t\t\t    A Milano sono andati al voto 8,83% (17,24%), a Roma 7,06%\n(18,15%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, mentre quest'anno i\nseggi saranno aperti anche domani, dalle 7 alle 15, mentre\nquesta sera chiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1676280627.8936062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: gelo in Abruzzo, -19,7 ai Piani di Pezza",
        "date_raw": "Sun, 12 Feb 2023 15:00:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/maltempo-gelo-in-abruzzo-197-ai-piani-di-pezza_8525839e-a67c-4873-982f-f0ad8c91be8a.html",
        "subtitle": "Basse temperature rilevate da rete monitoraggio Caput Frigoris",
        "content": "\n            \n            (ANSA) - PESCARA, 12 FEB -    Torna il gelo in Abruzzo dove\nla rete di monitoraggio dell'associazione meteorologica 'Caput\nFrigoris' (https://www.caputfrigoris.it/) ha registrato le\nseguenti temperature minime: -19.7° C in localita' Piani di\nPezza (1.450 metri di quota sul massiccio del Sirente-Velino,\nnel territorio di Rocca di Mezzo); -15.2° a Campo Felice (1.538\nmetri di quota); -12.2° C sull'Altopiano delle Cinque Miglia\n(1.250 metri di quota); -11.3° a Pescocostanzo (1.260 metri di\nquota); -10.7° al Rifugio Fioretti (1.503 metri di quota);\n-10.3° C a Rocca di Mezzo (1.280 metri di quota); -8° all'Aquila\nnella frazione di Monticchio (585 metri di quota);\n-7.8° C a Santo Stefano di Sessanio (1.220 metri di quota); -\n7.6° a Navelli (723 metri di quota). (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676280627.9047968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito rifiuta sedia a rotelle e chiede scusa per disturbo",
        "date_raw": "Sun, 12 Feb 2023 17:05:56 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/cospito-rifiuta-sedia-a-rotelle-e-chiede-scusa-per-disturbo_a880a1a0-23cb-4294-9a5c-b8c6dee4836c.html",
        "subtitle": "Al suo arrivo in ospedale, trasferito da Opera in meno 15 minuti",
        "content": "\n            \n            (ANSA) - MILANO, 12 FEB - Ha rifiutato la seggiola a rotelle\ned è entrato sulle sue gambe e ha anche ringraziato chiedendo\nloro \"scusa per il disturbo\". Alfredo Cospito è arrivato così\nnel reparto di medicina penitenziaria del San Paolo di Milano\ndove da ieri pomeriggio si trova in una delle due stanze, vere e\nproprie celle, per i detenuti al 41 bis. Da quanto è trapelato\nin ambienti giudiziari, l'anarchico da quasi 4 mesi in sciopero\ndella fame, è stato trasferito da Opera in ospedale in meno di\nun quarto d'ora con la massima sicurezza e segretezza grazie\nalla professionalità di una trentina di agenti di polizia\npenitenziaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676280627.922529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 12 Feb 2023 18:37:08 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "LOMBARDIA E LAZIO - ore 7.00 apertura dei seggi per le elezioni Regionali, chiusura alle ore 15.00ROMA - Scuola Ufficiali Carabinieri, via Aurelia, 511 ore 11.00 Inaugurazione dell'Anno Accademico 2022-2023 con la presidente del Consiglio MeloniBRUXELLES - Ue, previsioni economiche 2023-2024BRUXELLES - riunione dell'EurogruppoBRUXELLES - Ue, il vicepresidente della Commissione Timmermans riceve il presidente della Banca europea per gli investimenti HoyerROMA - The Dome Campus Luiss, viale Romania ore 16.00 Luiss Diplomatic Forum 2023, lectio magistralis del ministro degli Esteri Tajani su 'Diplomazia della crescita e futuro delle Relazioni Transatlantiche'LISBONA - Presentazione del rapporto finale della commissione indipendente sugli abusi sessuali sui minori nella Chiesa cattolica portogheseNEW YORK - Al via le udienze per l'uzbeko Sayfullo Saipov accusato di un attentato per conto dell'Isis a New York nel 2017VERONA - Stadio Bentegodi ore 18.00 Serie A, Verona-Salernitana, ventiduesima giornataGENOVA - Stadio Ferraris ore 20.45 Serie A, Sampdoria-Inter, ventiduesima giornata",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676280627.9343133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio:Roma,affluenza giù,si vota più in centro meno in periferia",
        "date_raw": "Sun, 12 Feb 2023 16:03:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/lazioromaaffluenza-giusi-vota-piu-in-centro-meno-in-periferia_00c05150-56e6-4431-b06d-ccf8d0cd586d.html",
        "subtitle": "Alle 12 7,06%,alle politiche 22,29%.Maglia nera Tor Bella Monaca",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Anche a Roma l'affluenza è crollata.   \n\t\t\t\tAlle 12 è stata del 7,06% contro il 22,29% registrato alla\nstessa ora alle politiche dello scorso 25 settembre e il 18,15%\ndelle regionali del 2018. A votare nelle 2.601 sezioni, sono\nstati 166.922 elettori su un totale di 2.363.059 aventi diritto.   \n\t\t\t\tNel generale crollo dell'affluenza si è votato di più nei\nquartieri centrali e semicentrali, ztl compresa, dal centro\nstorico vero e proprio ai quartieri Parioli e Monteverde,\nquest'ultimo in testa con un'affluenza dell'8,01%. Maglia nera\nin periferia, in particolare a Tor Bella Monaca dove è andato\nalle urne il 5,63%. La maggiore affluenza, come riporta il sito\ndi Roma Capitale, è stata nel Municipio XII (Monteverde,\nGianicolense) pari a 8,01%, seguito dal Municipio II (Parioli,\nFlaminio, Salario, Trieste, Nomentano, Tiburtino e Pinciano) con\nil 7,96% e il Municipio VIII (Appia Antica) con 7,69%. In linea\nnella fascia alta anche l'affluenza nel I municipio, cioè nel\ncentro storico, con il 7,57%. Maglia nera al Municipio VI (Tor\nBella Monaca, Borghesiana) dove si è registrata l'affluenza più\nbassa con il 5,63%, seguito dal Municipio XV (Ponte Milvio,\nCamilluccia) con il 6,07% e il Municipio X (Ostia e litorale\nromano) con il 6,46%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676280627.9448657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Pg Cassazione: 'Il 41 bis serve solo per evitare altri reati'",
        "date_raw": "Mon, 13 Feb 2023 09:46:05 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/cospito-pg-cassazione-il-41-bis-serve-solo-per-evitare-altri-reati_c7b9f128-5427-4704-b9ee-d46d8d3dcdf9.html",
        "subtitle": "Nella requisitoria scritta in vista dell'udienza sull'anarchico detenuto si chiede di annullare con rinvio il regime di carcere duro",
        "content": "La Cassazione annulli con rinvio per un nuovo esame l'ordinanza del tribunale di sorveglianza di Roma che ha confermato il 41 bis per Alfredo Cospito. È quando chiede l'avvocato generale della Cassazione, Pietro Gaeta nella requisitoria scritta depositata l'8 febbraio in vista dell'udienza del 24.Il  Lo scrive il Pg della Cassazione nella requisitoria scritta in vista dell'udienza su Alfredo Cospito, sottolineando che \"è necessario che emerga una \"base fattuale\" sulla base di \"elementi immanenti e definiti\", cosa che \"non è dato riscontrare\" nell'ordinanza del tribunale di sorveglianza su Cospito.. Lo scrive il pg della Cassazione Piero Gaeta nel parere depositato l'8 febbraio in vista della camera di consiglio della Cassazione su Alfredo Cospito prevista per il 24 febbraio. \"La verifica su tale punto essenziale - scrive il pg - non traspare nelle motivazioni del provvedimenti\" ma è \"necessaria\" e non può essere \"desumibile interamente ed unicamente né dal ruolo apicale\" né dall'essere egli divenuto 'punto di riferimento' dell'anarchismo in ragione dei suoi scritti e delle condanne riportate\".,presentato dalla difesa dell'anarchico, contro la decisione del tribunale di sorveglianza di Roma di confermargli il regime del carcere duro. La Stampa scrive che la procura generale riterrebbe il 41 bis a Cospito superato dagli eventi e che la richiesta di revocarlo è contenuta nel testo della requisitoria depositato martedì scorso.: pesa 71 chili ed è a rischio di edema cerebrale e aritmie cardiache potenzialmente fatali, ha riferito il medico di parte all'avvocato Flavio Rossi Albertini. Cospito, 55 anni - che per protesta sta facendo uno sciopero della fame da 115 giorni ed ora rifiuta anche gli integratori - ieri pomeriggio è stato trasferito dal centro clinico del carcere di Opera al reparto di medicina penitenziaria dell'ospedale San Paolo di Milano.  Al suo arrivo nel reparto di medicina penitenziaria del San Paolo  ha rifiutato la seggiola a rotelle, è entrato sulle sue gambe e ha ringraziato chiedendo loro \"scusa per il disturbo\". Da ieri pomeriggio si trova in una delle due stanze, vere e proprie celle, per i detenuti al 41 bis.Da quanto è trapelato in ambienti giudiziari, l'anarchico da quasi 4 mesi in sciopero della fame, è stato trasferito da Opera in ospedale in meno di un quarto d'ora con la massima sicurezza e segretezza grazie alla professionalità di una trentina di agenti di polizia penitenziaria.Intanto, sono stati tutti denunciati per vari reati relativi all'ordine pubblico gli undici anarchici che ieri erano stati portati in questura dopo gli scontri del pomeriggio durante il corteo a Milano in solidarietà con Alfredo Cospito. Durante gli scontri, sei poliziotti erano rimasti feriti.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676280627.975131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendi, sopra Domodossola bruciati 100 ettari di bosco",
        "date_raw": "Mon, 13 Feb 2023 09:11:26 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/13/incendi-sopra-domodossola-bruciati-100-ettari-di-bosco_e328fb24-21bf-437b-8fe2-61c987e1d59e.html",
        "subtitle": "Dopo due giorni di lavoro i roghi principali risultano estinti",
        "content": "\n            \n            (ANSA) - VERBANIA, 13 FEB - Sono più di 100 gli ettari di\nbosco bruciati a causa di un incendio scoppiato venerdì a\nMonteossolano, nel territorio di Domodossola\n(Verbano-Cusio-Ossola). Per contenere le fiamme, ieri due\nCanadair della flotta nazionale dei vigili del fuoco hanno\neffettuato 30 lanci di acqua. È stato impiegato anche un\nelicottero della flotta regionale.   \n\t\t\t\t   In serata i fronti principali erano stati estinti e la\nsituazione risultava sotto controllo, ma l'incendio non era\nancora considerato definitivamente spento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676280627.9857101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambientalisti vestono di rifiuti la statua di Nettuno a Bolzano",
        "date_raw": "Mon, 13 Feb 2023 09:57:23 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/13/ambientalisti-vestono-di-rifiuti-la-statua-di-nettuno-a-bolzano_4190719c-5bff-46dd-893f-786a15c947d2.html",
        "subtitle": "Lattine e bottiglie raccolte sui prati del Talvera",
        "content": "\n            \n            (ANSA) - BOLZANO, 13 FEB - Iniziativa di apparente matrice\nambientalista questa notte in piazza Erbe a Bolzano. La statua\ndella fontana di Nettuno è stata 'vestita', ovvero ricoperta,\ncon lattine di birra, bottiglie e altri rifiuti. Su un cartello\ngli autori dell'azione hanno scritto in tedesco \"3 amici, 6\nsacchi dei rifiuti, 1 Talvera, 1 ora\". Evidentemente i rifiuti\nfissati con nastro adesivo sulla statua sono stati raccolti\nnell'arco di un'ora sui prati del Talvera. Sul cartello viene\ninoltre annunciato che i rifiuti saranno rimossi dai promotori\ndopo 48 ore.   \n\t\t\t\t   Nel 2011 la statua di Nettuno fu invece al centro di una\nbravata, quando una notte sparì il suo tridente che poi fu\nritrovato dopo pochi giorni nei pressi del monumento alla\nVittoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676280627.9962409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanché, Marche hanno tutto, con Acquaroli balzo avanti",
        "date_raw": "Sun, 12 Feb 2023 16:49:14 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/santanche-marche-hanno-tutto-con-acquaroli-balzo-avanti_69d69613-58c2-4da4-ba68-5d2e9760e2a8.html",
        "subtitle": "Ministra inaugura spazio Marche con governatore",
        "content": "\n            \n            (ANSA) - ANCONA, 12 FEB - \"Le Marche sono un territorio che\nha tutto, dobbiamo insieme venderlo al meglio. Oggi abbiamo un\nvantaggio grazie al turismo lento e di prossimità, abbiamo anche\nun vantaggio sugli Italiani che hanno riscoperto i borghi. In\nquesta regione si mangia bene, si beve bene e il territorio è\nmolto bello: dobbiamo solo imparare a promuoverlo meglio ma con\nil presidente della Regione Francesco Acquaroli sono sicura che\nfaremo un grande balzo in avanti\". Lo ha detto la ministra del\nTurismo Daniela Santanché inaugurando lo spazio delle Marche\nalla Bit (Borsa Internazionale del Turismo), in corso fino a\nmartedì a Milano. \"Ho parlato a lungo con il presidente\nAcquaroli che mi sembra abbia idee molto giuste su quello che\nbisogna fare per aumentare i flussi turistici nelle Marche\" ha\naggiunto. \"ll turismo - ha spiegato Acquaroli, ringraziando la\nministra per la presenza - è per il nostro territorio una grande\nopportunità che va colta fino in fondo. Nel 2023 si apre un\nnuovo mercato grazie ai nuovi voli: lavoreremo sulla promozione\nnele grandi capitali europee perché saremo più facilmente\nraggiungibili grazie proprio all'aeroporto. Una crescita a cui\nvogliamo ambire in sinergia con il territorio e soprattutto con\nla speranza di veder crescere la nostra economia in tutti i suoi\naspetti: da quello prettamente turistico all'enogastronomia,\nalle filiere e alla manifattura. Insomma tutto ciò che rende le\nMarche così belle\". Santanché ha degustato le tipicità del \"Menù\ndella domenica\" preparato dall'Unione Cuochi Marche per i\nvisitatori dello stand: vincisgrassi alla maceratese SPG (quarta\nricetta ad aver ricevuto il riconoscimento di specialità\ntradizionale garantita dopo la mozzarella, la pizza napoletana e\nl'amatriciana), coniglio disossato ripieno con finocchietto e\ntartufo nero pregiato ripieno e per finire morbido di cioccolato\nfondente su base di frolla e bacio di dama ripieno di crema al\nVarnelli della Pasticceria Picchio di Loreto. In cucina con i\ncuochi, gli allievi dell'Istituto Alberghiero Panzini di\nSenigallia.   \n\t\t\t\t\"Un menù meraviglioso -  ha detto il ministro Santanchè - con\ntanti prodotti di eccellenza. Prossimamente verrò a Portonovo\nper provare altre specialità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676280628.1291656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite in strada a Roma, morto militare dell'Esercito",
        "date_raw": "Sun, 12 Feb 2023 17:25:56 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/lite-in-strada-a-roma-morto-militare-dellesercito_da8713bb-84be-455a-bccc-b9317aa20cc2.html",
        "subtitle": "Dopo l'aggressione era stato ricoverato in gravi condizioni",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - E' morto il caporale maggiore\ndell'Esercito Salvatore Lucente Pipitone aggredito la notte tra\nvenerdì e sabato nella zona di Centocelle alla periferia di Roma\nnel corso di una lite in strada. Il 44enne era stato ricoverato\nin gravissime condizioni al Policlinico Umberto I. Sulla vicenda\nindagano gli agenti della Squadra Mobile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676280628.1395142,
        "language": "IT",
        "source": "ANSA"
    }
]
