[
    {
        "title": "A fuoco 22 scuolabus a Roma, vasto incendio a Ostiense",
        "date_raw": "Sat, 18 Mar 2023 23:29:41 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/a-fuoco-22-scuolabus-a-roma-vasto-incendio-a-ostiense_108a5122-7bde-4fdd-b54d-82976e0d221d.html",
        "subtitle": "Nessun ferito, sul posto i vigili del fuoco",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Ventidue pulmini adibiti al trasporto\nscolastico sono andati a fuoco questa sera a Roma, in via\nOstiense. Sul posto sono intervenuti i vigili del fuoco con sei\nsquadre. Non risultano al momento persone intossicate o ferite.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679202024.7291086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carabiniere ucciso, la Cassazione decide l'appello bis",
        "date_raw": "Wed, 15 Mar 2023 23:59:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/carabiniere-ucciso-la-cassazione-decide-lappello-bis_3d97a862-4dd7-49cd-9a35-72e6a4c4488b.html",
        "subtitle": "Accolti in parte i ricorsi delle difese di Helder e Hjorth",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Ci sarà l'appello bis per rivalutare\nle posizioni di Lee Elder Finnegan e Gabriele Natale Hjorth per\nl'omicidio del carabiniere Mario Cerciello Rega.  Lo ha deciso\nla Cassazione, accogliendo in parte i ricorsi delle difese. Per\nHelder la condanna a 24 anni di reclusione è stata annullata con\nrinvio sulle circostanze aggravanti e sulla sussistenza del\nreato di resistenza a pubblico ufficiale. Per Gabriele Natale\nHjorth, che aveva avuto una condanna a 22 anni, l'annullamento\ncon rinvio riguarda l'accusa di concorso in omicidio. La Pg\ndella Corte di Cassazione Francesca Loy aveva chiesto la\nconferma delle condanne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1679202024.7840858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga ed estorsioni, arresti in Puglia e Basilicata",
        "date_raw": "Thu, 16 Mar 2023 07:53:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/droga-ed-estorsioni-arresti-in-puglia-e-basilicata_ce4047b1-8397-46b0-8139-c2821145ed26.html",
        "subtitle": "Sequestrati oltre 5 milioni di euro",
        "content": "\n            \n            (ANSA) - FOGGIA, 16 MAR - Circa venti persone sono state\nraggiunte da un'ordinanza di custodia cautelare per i reati di\nassociazione per delinquere finalizzata al traffico e allo\nsmercio di sostanze stupefacenti (cocaina, marjuana e hashish),\ndetenzione e porto in luogo pubblico di armi da sparo, sia\ncomuni che da guerra, anche clandestine, estorsione,\nricettazione e tentato omicidio aggravato. Si tratta di una\noperazione anticrimine coordinata dalla Direzione distrettuale\nAntimafia di Bari, ed eseguita dai carabinieri del comando\nprovinciale di Foggia e dai finanzieri dello Scico di Roma e del\nGico di Bari. Il provvedimento cautelare è stato emesso dal gip\npresso il Tribunale di Bari. Epicentro dell'organizzazione era\nCerignola, nel foggiano ma il blitz  ha coinvolto anche le\nprovince di Bari, Brindisi e Potenza. Nel corso dell'operazione\nsono stati sequestrati dai carabinieri un milione di euro in\ncontanti e si è proceduto al sequestro preventivo di beni mobili\ne immobili, per un valore complessivo di circa 5 milioni di\neuro, riconducibili ad alcuni degli indagati e loro famigliari.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1679202024.7983825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto lo psichiatra Rotelli, braccio destro di Basaglia",
        "date_raw": "Thu, 16 Mar 2023 11:01:13 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/e-morto-lo-psichiatra-rotelli-braccio-destro-di-basaglia_5353e026-8287-4407-bd39-2db7c675b0f1.html",
        "subtitle": "Aveva 80 anni, fu uno dei protagonisti della grande riforma",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 MAR - E' morto questa mattina lo\npsichiatra Franco Rotelli, uno dei protagonisti della Riforma\nPsichiatrica in Italia, forse il principale dei collaboratori di\nFranco Basaglia. Aveva 80 anni.   \n\t\t\t\t   Rotelli è stato dal 1979 al 1995 il direttore dell'Ospedale\nPsichiatrico di Trieste, contribuendone alla rivoluzionaria\ntrasformazione. Successivamente divenne Direttore Generale\ndell'Azienda Sanitaria di Trieste, per poi trasferirsi, per un\nbreve periodo, a Caserta, dove fu direttore dell'Azienda\nsanitaria. E' stato anche consigliere regionale in Fvg con il\nPartito Democratico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1679202024.8313446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Devo essere arrestato', non è vero ma gli trovano droga",
        "date_raw": "Thu, 16 Mar 2023 12:43:36 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/devo-essere-arrestato-non-e-vero-ma-gli-trovano-droga_d1cbb424-122d-43fc-a09f-6165655d32cb.html",
        "subtitle": "Un nordafricano si era presentato ai Cc, condannato per spaccio",
        "content": "\n            \n            (ANSA) - VENEZIA, 16 MAR - Si è presentato ai Carabinieri\nsostenendo di avere un ordine di cattura e quindi di dover\nessere arrestato. Dai controlli dei militari è stato comunque\ntrovato in possesso di stupefacenti ed è stato per questo\narrestato e condannato.   \n\t\t\t\t   Protagonista dell'episodio un cittadino nordafricano, che\ndomenica si è autoaccusato nella caserma della Compagnia di\nMestre. A seguito degli accertamenti, tuttavia, non è risultata\nnei suoi confronti alcuna misura cautelare o ordine di\nesecuzione di pena. I militari hanno però svolto una\nperquisizione nella sua abitazione, trovando cinque involucri\ncon cocaina e eroina e un bilancino di precisione probabilmente\nutilizzato per suddividere le dosi di stupefacente, oltre a\nquattro telefoni cellulari.   \n\t\t\t\t   L'uomo è stato dunque dichiarato in arresto per detenzione ai\nfini di spaccio di stupefacenti e, al termine del processo per\ndirettissima, è stato condannato a 8 mesi, con pena sospesa ed\nobbligo di presentazione alla Polizia giudiziaria tre volte alla\nsettimana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1679202024.8445058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perquisizione della Digos in centro sociale Murazzi a Torino",
        "date_raw": "Thu, 16 Mar 2023 07:57:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/perquisizione-della-digos-in-centro-sociale-murazzi-a-torino_941d5650-c80a-40e1-988a-437921da2eb0.html",
        "subtitle": "Per sequestro apparecchiature musicali e bevande",
        "content": "\n            \n            (ANSA) - TORINO, 16 MAR - È in corso dalle prime ore di\nquesta mattina una perquisizione al centro sociale autogestito\nMurazzi di Torino, uno dei primi in città. A quanto si apprende,\ngli uomini della Digos della polizia, stanno sequestrando il\nmateriale idoneo a organizzare iniziative di spettacolo, come ad\nesempio casse, mixer, luci e bevande, com'era già avvenuto il 26\ngennaio scorso al centro sociale Askatasuna. Quattordici persone\nsono state denunciate.   \n\t\t\t\t   Il Csa Murazzi, nelle arcate 25 e 27 sulla riva del fiume Po,\nfu occupato nel 1989 dal 'Collettivo Spazi Metropolitani',\nappartenente all'area dell'Autonomia. Nel 1991 ottenne dal\nComune il comodato d'uso per la durata di tre anni, ma dopo la\nscadenza il contratto non venne mai rinnovato. Il centro sociale\nAskatasuna, venne occupato alcuni anni dopo, ed è collegato ai\nMurazzi, dove in estate vengono spostate molte delle attività\nmusicali. Nel giugno 2013 l'autorità giudiziaria, con due\ndecreti di perquisizione, aveva posto i sigilli al centro\nsociale per abusi edilizi e per disturbo della quiete pubblica.   \n\t\t\t\tMa gli autonomi, alcuni giorni dopo, rimossero i sigilli e il\nCsa Murazzi tornò ad ospitare serate e concerti, sempre senza\nlicenza, fino ad oggi.   \n\t\t\t\t   Tra il maggio e settembre dello scorso anno sono stati 22 gli\neventi ospitati nelle arcate occupate, sotto la gestione degli\nattivisti di Askatasuna. Tutti, secondo gli inquirenti, a\npagamento. Un'attività commerciale, dunque, senza rilascio di\nscontrini fiscali e senza autorizzazione per la somministrazione\ndi alimenti e bevande. Mancherebbero inoltre  le uscite di\nsicurezza e il Csa Murazzi sarebbe sprovvisto, come era stato\nrilevato anche all'Askatasuna, degli elementari requisiti per la\nsicurezza e l'incolumità degli utenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1679202024.8685243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso a Brescia: sangue della vittima sui vestiti del fermato",
        "date_raw": "Thu, 16 Mar 2023 11:01:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/ucciso-a-brescia-sangue-della-vittima-sui-vestiti-del-fermato_16e1259c-ba95-4e18-8029-ebb36e88357e.html",
        "subtitle": "Svolta nelle indagini, per 27enne l'accusa è omicidio volontario",
        "content": "\n            \n            (ANSA) - BRESCIA, 16 MAR - Svolta nell'inchiesta\nsull'omicidio avvenuto domenica sera in un parco pubblico a\nBrescia. Il sangue sulla felpa e sulle scarpe del fermato è\ndella vittima. Lo hanno stabilito le analisi del dna effettuate\nsu richiesta del pubblico ministero di Brescia Donato Greco,\ntitolare dell'inchiesta sulla morte di Yassine Ezzabir, 25enne\ndi origini marocchine, colpito alla testa con una bottiglia e\nuna grossa pietra domenica sera vicino a uno stabile diroccato\ndove vivono persone senza tetto. Il presunto responsabile, il\nventisettenne di origini somale Mire Habile si trova in carcere\naccusato di omicidio volontario. Domani sarà interrogato dal gip\nper la convalida del fermo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1679202024.9103577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: al via rimozione dei barchini da Lampedusa",
        "date_raw": "Thu, 16 Mar 2023 08:37:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/migranti-al-via-rimozione-dei-barchini-da-lampedusa_cc01bc43-6ae2-40d2-8bcf-6f25d32f1ad0.html",
        "subtitle": "Migranti: al via rimozione barchini dei da Lampedusa",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 16 MAR - E' iniziata la rimozione dei\nbarchini, usati dai migranti per le traversate verso la Sicilia,\nche sono abbandonati su spiagge e costa di Lampedusa. Le\n\"carrette\", e tutto il loro contenuto, vengono prelevato da una\nditta per conto delle Dogane, caricate su un camion e portate,\ncon il traghetto di linea, sulla terraferma. A chiedere un\nintervento urgente, anche di protezione civile, per recuperare\ntutte le imbarcazioni sparse sulla costa di Lampedusa era stato,\ndomenica, in occasione della visita del presidente della\nRegione, Renato Schifani, e del capo dipartimento per le Libertà\ncivili e l'Immigrazione, il prefetto Valerio Valenti, il sindaco\ndelle Pelagie Filippo Mannino. \"Ci sono già arrivi di turisti\ncalendarizzati per Pasqua e le spiagge sono ricolme di natanti,\nnon possiamo farci trovare in queste condizioni\" - aveva\nlanciato l'allarme Mannino - .   \n\t\t\t\tLa gestione delle centinaia di imbarcazioni, piccole e grandi, è\ndiventata ancora più complicata dell'ordinario da quando, a metà\ndicembre scorso, l'area di 1.500 metri quadrati, adibita allo\nstoccaggio dei natanti, è stata sequestrata dalla Guardia di\nfinanza che ha eseguito un provvedimento del gip di Agrigento\nFrancesco Provenzano su richiesta del procuratore capo reggente\nSalvatore Vella. La società cooperativa, che si occupava del\n\"cimitero dei barconi\", sarebbe risultata essere sprovvista di\nautorizzazioni ambientali. Quattro le persone che sono state\niscritte nel registro degli indagati. L'inchiesta della Procura\ndi Agrigento verte sui reati di \"raccolta e smaltimento di\nrifiuti in assenza delle prescritte autorizzazioni\" e di\n\"illecita miscelazione di rifiuti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1679202024.924183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: previsto sole e temperature miti, ma non dappertutto",
        "date_raw": "Thu, 16 Mar 2023 10:52:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/meteo-previsto-sole-e-temperature-miti-ma-non-dappertutto_027e7a9c-11b2-460d-bbe5-207a0eacbdd7.html",
        "subtitle": "Domenica Scirocco porterà nuvole in gran parte del Nord",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Bel tempo garantito almeno fino al\nprossimo weekend in Italia grazie alla rimonta dell'anticiclone\nafricano. E, grazie ai forti venti, l'aria resterà ripulita\ndallo smog. Secondo le previsioni di Andrea Garbinato,\nmeteorologo de iLMeteo.it, le temperature saranno fredde al\nprimo mattino, ma decisamente gradevoli durante il giorno.   \n\t\t\t\t\"Attenzione - avverte - nelle prossime ore solo al vento che\nsoffierà ancora molto forte da Nord Nord-Est al meridione prima\ndi attenuarsi. Durante il weekend, sarà invece un moderato\nScirocco il protagonista sui bacini occidentali: questo vento\nporterà un aumento della nuvolosità sulla Liguria e sull'Alta\nToscana, da domenica anche sul resto del Nord e tra Umbria e\nLazio\".   \n\t\t\t\t   Le temperature massime nei prossimi giorni si assesteranno\nintorno ai 20 gradi, leggermente superiori alle medie ma con\nvalori non particolarmente eccezionali.   \n\t\t\t\tLa prossima settimana, infine, si aprirà con l'Equinozio di\nPrimavera, alle 22.24 di lunedì 20 marzo: al momento sembra che\nil tempo sarà proprio tipicamente primaverile con sole, nubi e\nqualche pioggia improvvisa. Le precipitazioni saranno comunque\nrare, con il contesto meteo generale che rimarrà in prevalenza\nasciutto da Nord a Sud e senza un caldo eccessivo: forse solo da\nmetà settimana qualcosa potrebbe cambiare.   \n\t\t\t\tNel dettaglio:\nGiovedì 16. Al nord: bel tempo con clima mite di giorno, freddo\nal mattino. Al centro: bel tempo, freddo al mattino. Al sud:\nsoleggiato, ancora venti forti su Puglia e Calabria ionica.   \n\t\t\t\tVenerdì 17. Al nord: bel tempo con clima mite di giorno, un po'\nfreddo al mattino. Al centro: bel tempo. Al sud: soleggiato.   \n\t\t\t\tSabato 18. Al nord: nubi in aumento in Liguria e Piemonte. Al\ncentro: nubi in aumento sull'Alta Toscana, bello altrove. Al\nsud: soleggiato.   \n\t\t\t\tTendenza: domenica piovosa al Nordovest, in Sardegna e su\nToscana e Lazio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1679202024.9375856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "È morto lo psichiatra Rotelli, braccio destro di Basaglia ",
        "date_raw": "Thu, 16 Mar 2023 18:09:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/e-morto-lo-psichiatra-rotelli-braccio-destro-di-basaglia-_33653872-d6f0-4fdf-8077-9a4710251097.html",
        "subtitle": "È stato uno dei protagonisti della Riforma Psichiatrica in Italia",
        "content": "È morto questa mattina lo psichiatra , uno dei protagonisti della Riforma Psichiatrica in Italia, forse il principale dei collaboratori di Franco Basaglia. Aveva 80 anni. Rotelli è stato dal 1979 al 1995 il direttore dell'Ospedale Psichiatrico di Trieste, contribuendone alla rivoluzionaria trasformazione. Successivamente divenne Direttore Generale dell'Azienda Sanitaria di Trieste, per poi trasferirsi, per un breve periodo, a Caserta, dove fu direttore dell'Azienda sanitaria. E' stato anche consigliere regionale in Fvg con il Partito Democratico.Rotelli era poi tornato a Trieste già anni fa. E' qui che è morto questa mattina, al termine di una breve malattia. Uomo lungimirante e dagli ampi orizzonti viene descritto da chi ha lavorato e vissuto con lui come determinato e in grado di associare innovazioni perfino visionarie a particolari capacità di coordinamento in grado di realizzarle.Nato a Casalmaggiore, in provincia di Cremona, è stato uno degli artefici della rivoluzione basagliana. Fu proprio Basaglia, quando Rotelli si trasferì a Trieste, ad affidargli la responsabilità di una parte importante dell'Ospedale Psichiatrico di questa Provincia. Rotelli aveva vinto il concorso di primario nel 1973 a soli trent'anni.    ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1679202024.968533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: all'Istituto Tumori di Milano bandiere a mezz'asta per le vittime",
        "date_raw": "Thu, 16 Mar 2023 12:57:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/covid-allistituto-tumori-di-milano-bandiere-a-mezzasta-per-le-vittime_9674aecc-66ca-4c70-9291-3deecd8add87.html",
        "subtitle": "L'iniziativa il 18 marzo nella Giornata nazionale",
        "content": "Bandiere a mezz'asta all'Istituto Nazionale dei Tumori di Milano per commemorare le vittime del Covid in occasione della Giornata nazionale che si terrà il 18 marzo. Anche l'istituto milanese aderisce alle iniziative promosse da Regione Lombardia e per l'occasione sul suo sito ci sarà una comunicazione per sensibilizzare le persone su questo evento.\"L'Istituto Nazionale dei Tumori ha vissuto in prima persona l'impatto della pandemia di coronavirus, rappresentando uno dei baluardi del sistema sanitario regionale contro questa terribile infezione e garantendo al contempo un elevato standard di cure e assistenza per tutti i nostri malati oncologici - ha sottolineato Marco Votta, presidente dell'Istituto Nazionale dei Tumori di Milano -, tra mille difficoltà cliniche, assistenziali, organizzative e logistiche\". In Italia sono state poco più di 188 mila le vittime della pandemia, la commemorazione e il ricordo di chi ha perso la vita è particolarmente sentito in Lombardia che ha affrontato per prima l'emergenza pandemica.Per ricordare le vittime (45 mila) e il sacrifico di medici e personale sanitario la Regione Lombardia ha chiesto a tutte le agenzie di tutela della salute sul territorio di attivarsi con iniziative di commemorazione. Le stesse sedi istituzionali della Regione, Palazzo Lombardia e Grattacielo Pirelli, saranno illuminate con il tricolore nelle ore notturne. ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1679202024.99365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: De Laurentiis, Meloni faccia legge come in Gran Bretagna",
        "date_raw": "Thu, 16 Mar 2023 11:51:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/napoli-eintracht-de-laurentiis-meloni-faccia-legge-come-in-gran-bretagna_8dbebad0-8489-431f-acdb-75fd98e554fd.html",
        "subtitle": "La politica della violenza nel calcio si è sempre lavata le mani",
        "content": "\"La politica italiana della violenza nel calcio si è sempre lavata le mani. C'è stata l'unica premier a fare qualcosa, è stata inglese, una donna, e mi aspetto che la Meloni faccia lo stesso. Lo dico da tanto tempo: prendete la legge inglese e applicatela in Italia\". Lo ha detto il presidente del Napoli Aurelio De Laurentiis, in conferenza stampa in Prefettura a Napoli sugli scontri di ieri in occasione d Napoli-Eintracht Francoforte.De Laurentiis ha sottolineato che serve un cambiamento di norme perché \"se qui non viene regolamentata la frequentazione dello stadio - ha detto - non esiste la possibilità neanche di migliorarli. Lo stadio dev'essere un luogo sacro dove questa rappresentazione scenica importantissima viene trasmessa al mondo, come avvenuto ieri per noi con un match visto da un miliardo di persone\".",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1679202025.0152547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano: governatore Banca centrale interrogato dai giudici",
        "date_raw": "Thu, 16 Mar 2023 11:47:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/libano-governatore-banca-centrale-interrogato-dai-giudici_b9faa15d-e626-4fcc-bb78-ead86ce569c5.html",
        "subtitle": "Presenti anche magistrati europei",
        "content": "\n            \n            (ANSAmed) - BEIRUT, 16 MAR - Per la prima volta dall'inizio\ndell'inchiesta libanese sui suoi presunti illeciti finanziari il\ngovernatore della Banca centrale libanese, Riad Salame, si è\npresentato di fronte ai giudici al palazzo di giustizia di\nBeirut per essere ascoltato in un'aula dove, tra gli altri, sono\npresenti giudici di alcuni paesi europei dove sono in corso\nprocedimenti giudiziari contro lo stesso governatore.   \n\t\t\t\t    L'agenzia governativa libanese di notizie Nna ha riferito\ndell'arrivo di Salame al palazzo di giustizia, circondato da un\nfitto apparato di polizia e sicurezza.   \n\t\t\t\t   L'udienza si svolge nel già teso contesto socio-economico\nlibanese, segnato da periodiche contestazioni popolari nei\nconfronti di Salame e di altri esponenti dell'oligarchia\npolitica, accusata da più parti di essere responsabile del crack\nfinanziario del paese palesatosi alla fine del 2019.   \n\t\t\t\t    Al centro delle indagini ci sono i presunti illeciti\ncommessi dal governatore, in carica da trent'anni, da suo\nfratello Raja e da alcuni suoi collaboratori.   \n\t\t\t\t   Salame e i suoi presunti complici sono accusati di\nappropriazione indebita di fondi pubblici libanesi dirottati sin\ndai primi anni 2000 in depositi bancari in Svizzera e in altri\npaesi europei tramite società di intermediazione con conti\ncorrenti off-shore.   \n\t\t\t\t   Salame, il cui mandato scade formalmente il prossimo maggio,\nè indagato per questi e altri presunti illeciti finanziari anche\nin Francia, Svizzera, Germania, Belgio, Lussemburgo e\nLichtenstein.   \n   Finora tutti gli esponenti istituzionali libanesi hanno\nassicurato, di fatto, la protezione politica di Salame di fronte\nalle montanti pressioni di alcuni organi giudiziari libanesi.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1679202025.0273967,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bullizzato per cicatrici, genitori ritirano 12enne da scuola",
        "date_raw": "Thu, 16 Mar 2023 11:12:40 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/bullizzato-per-cicatrici-genitori-ritirano-12enne-da-scuola_99689f11-20d9-4255-b718-ee353b0f02dc.html",
        "subtitle": "Vicenda nel veronese, istituto attiva didattica a distanza",
        "content": "\n            \n            (ANSA) - VERONA, 16 MAR - I genitori di un ragazzino di 12\nanni hanno deciso di ritirarlo dalla scuola perché vittima di\noffese e maltrattato a causa delle ferite riportate in un\nincidente stradale, che gli aveva lasciato segni visibili al\ncapo e al volto.   \n\t\t\t\t   La vicenda - riportata oggi da L'Arena - è avvenuta in un\npaese della Bassa veronese, dove lo scorso anno il ragazzino era\nstato investito da un furgone, dal quale era stato salvato con\nuna serie di interventi chirurgici. Anche un docente avrebbe\ntoccato la cicatrice sul volto del ragazzo. Dopo il ritorno in\nclasse, il ragazzino avrebbe però raccontato ai genitori di aver\nsubito critiche, offese e condanne per la sua situazione fisica,\ncon offese tipo \"Sei un mostro\".   \n\t\t\t\t   La famiglia ha quindi deciso di tenere a casa il dodicenne\nper due settimane, poi i genitori hanno chiesto all'Istituto il\nnulla osta per iscriverlo in un'altra scuola. La dirigenza, dopo\naver richiamato il docente e punito alcuni dei ragazzi che\noffendevano il dodicenne, ha deciso di attivare qualche ora di\ndidattica a distanza. Del caso si sta occupando anche Alberto\nPallotti, presidente dell'Associazione Italiana Famigliari e\nVittime della Strada, il quale chiesto che il ministero\ndell'Istruzione mandi un'ispezione alla scuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1679202025.0390234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riesame di Perugia annulla l'ordinanza per Cospito",
        "date_raw": "Thu, 16 Mar 2023 11:59:46 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/riesame-di-perugia-annulla-lordinanza-per-cospito_f0fa4327-f329-4d85-9c5e-4de4a57eae6a.html",
        "subtitle": "Stessa decisione per altri, accusa di istigazione per delinquere",
        "content": "\n            \n            (ANSA) - PERUGIA, 16 MAR - Il Tribunale del riesame di\nPerugia ha annullato l'ordinanza di custodia cautelare nei\nconfronti di Alfredo Cospito e di altri cinque indagati per, a\nvario titolo, istigazione a delinquere, anche aggravata dalle\nfinalità di terrorismo e di eversione dell'ordine democratico in\nrelazione ad alcuni articoli pubblicati sulla rivista Vetriolo.   \n\t\t\t\tLo ha appreso l'ANSA da fonti difensive.   \n\t\t\t\t  Il Riesame ha depositato solo il dispositivo del\nprovvedimento. Non è quindi possibile stabilire per quali motivi\nsia stata annullata l'ordinanza cautelare che risale al novembre\ndel 2021. La motivazione sarà depositata entro un termine di 45\ngiorni.   \n\t\t\t\t  Nessuno degli indagati aveva comunque misure cautelari in\nessere per questo procedimento.   \n\t\t\t\t  Il Riesame aveva già accolto una prima volta la richiesta di\nannullamento della misura cautelare ritenendo mancanti i gravi\nindizi di colpevolezza. La pronuncia era stata quindi impugnata\ndalla Procura di Perugia davanti alla Cassazione che l'ha\nannullata con il rinvio per un nuovo esame.   \n\t\t\t\t  I giudici hanno così dovuto nuovamente vagliare la richiesta\ndi annullamento della misura cautelare. Pronunciandosi quindi\nper l'annullamento chiesto dalle difese mentre la Procura ne\naveva sollecitato la conferma.   \n\t\t\t\t  In un'intervista su Vetriolo, Cospito - era emerso\ndall'indagine - scriveva: \"colpire, colpire e ancora colpire...   \n\t\t\t\tdell'anarchia vendicatrice, non rinunciare allo scontro violento\ncon il sistema, alla lotta armata, costi quello che costi\". Nei\nsuoi confronti il gip del capoluogo umbro aveva disposto la\ncustodia cautelare in carcere ritenendolo vertice di un presunto\ngruppo di anarchico-insurrezionalisti con riferimento nella Fai,\ncon base nello spoletino. Provvedimento poi annullato dal\ntribunale del riesame come le misure nei confronti degli altri\nindagati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1679202025.0525882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annullata a Perugia l'ordinanza di custodia per Alfredo Cospito ",
        "date_raw": "Fri, 17 Mar 2023 08:27:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/annullata-a-perugia-lordinanza-di-custodia-per-alfredo-cospito-_566229a1-74bf-405e-92ec-0f173c46196e.html",
        "subtitle": "",
        "content": "Il Tribunale del riesame di Perugia ha annullato l'ordinanza di custodia cautelare nei confronti di  e di altri cinque indagati per, a vario titolo, istigazione a delinquere, anche aggravata dalle finalità di terrorismo e di eversione dell'ordine democratico in relazione ad alcuni articoli pubblicati sulla rivista Vetriolo. Lo ha appreso l'ANSA da fonti difensive.Il Riesame ha depositato solo il dispositivo del provvedimento. Non è quindi possibile stabilire per quali motivi sia stata annullata l'ordinanza cautelare che risale al novembre del 2021. La motivazione sarà depositata entro un termine di 45 giorni. Nessuno degli indagati aveva comunque misure cautelari in essere per questo procedimento.Il Riesame aveva già accolto una prima volta la richiesta di annullamento della misura cautelare ritenendo mancanti i gravi indizi di colpevolezza. La pronuncia era stata quindi impugnata dalla Procura di Perugia davanti alla Cassazione che l'ha annullata con il rinvio per un nuovo esame. I giudici hanno così dovuto nuovamente vagliare la richiesta di annullamento della misura cautelare. Pronunciandosi quindi per l'annullamento chiesto dalle difese mentre la Procura ne aveva sollecitato la conferma.In un'intervista su Vetriolo, Cospito - era emerso dall'indagine - scriveva: \"colpire, colpire e ancora colpire...dell'anarchia vendicatrice, non rinunciare allo scontro violento con il sistema, alla lotta armata, costi quello che costi\". Nei suoi confronti il gip del capoluogo umbro aveva disposto la custodia cautelare in carcere ritenendolo vertice di un presunto gruppo di anarchico-insurrezionalisti con riferimento nella Fai, con base nello spoletino. Provvedimento poi annullato dal tribunale del riesame come le misure nei confronti degli altri indagati.",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1679202025.0952609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il giudice dispone una perizia psichiatrica su Corona",
        "date_raw": "Thu, 16 Mar 2023 12:13:32 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/il-giudice-dispone-una-perizia-psichiatrica-su-corona_f91d8c48-e785-4203-b22c-ed0dc3b5d6e4.html",
        "subtitle": "Ex fotografo dei vip è in affidamento terapeutico da maggio 2022",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Una perizia psichiatrica su\nFabrizio Corona con un \"quesito standard\", affidato alla\npsichiatra Marina Verga, per valutare la sua capacità di\nintendere e di volere al momento dei fatti e l'eventuale\npericolosità sociale. L'ha disposta il giudice della decima\npenale di Milano Cristina Dani, davanti al quale l'ex agente\nfotografico, in affidamento terapeutico dal maggio dello scorso\nanno, è imputato per danneggiamento di un'ambulanza, resistenza\ne oltraggio a pubblico ufficiale e per un tentativo di evasione.   \n\t\t\t\t   Tutti fatti che risalgono al marzo 2021 quando un giudice di\nSorveglianza aveva deciso che Corona dovesse rientrare in\ncarcere (provvedimento poi bocciato da altri giudici) e lui\naveva protestato ferendosi alle braccia, urlando contro la\npolizia e spaccando un vetro dell'ambulanza che era arrivata a\nprenderlo sotto casa e lo aveva portato in ospedale.   \n\t\t\t\t   Dato che al centro del processo, ha spiegato il giudice, ci\nsono \"gesti di autolesionismo e un successivo ricovero in\npsichiatria\", è doveroso che il Tribunale \"nomini un perito per\nqueste valutazioni psichiatriche con un quesito standard\". Il\ngiudice, in sostanza, ha chiarito che lo farebbe in altri casi e\nche ha deciso di farlo anche in questo, \"perché la legge è\nuguale per tutti\". Corona, che era in aula con a fianco il suo\nlegale Ivano Chiesa, ha accolto favorevolmente la decisione del\ngiudice.   \n\t\t\t\t   Già negli atti del Tribunale di Sorveglianza di Milano è\nstato evidenziato più volte che l'ex 're dei paparazzi' soffre\ndi una \"patologia psichiatrica\", oltre al fatto che si è a lungo\ncurato, mentre scontava il cumulo di pene, dalla dipendenza\ndalla cocaina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1679202025.1074977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figli coppie gay, il presidio a Milano si sposta in piazza Scala",
        "date_raw": "Thu, 16 Mar 2023 13:17:03 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/figli-coppie-gay-il-presidio-a-milano-si-sposta-in-piazza-scala_58c42205-9848-4c2d-9160-0878900b184f.html",
        "subtitle": "Spostato per motivi di 'capienza' il luogo della protesta",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Si terrà in piazza della Scala,\ndavanti alla sede del Comune di Milano, la manifestazione\nindetta dalle associazioni Lgbtq+ e dalle famiglie arcobaleno\nper protestare contro lo stop imposto al Comune alle\nregistrazioni dei figli delle coppie omogenitoriali. In piazza\nsabato, dalle 15, ci sarà anche il Pd con la segretaria Elly\nSchlein.   \n\t\t\t\t   In un primo momento la mobilitazione era stata convocata a\npochi passi dalla prefettura ma per ragioni di ordine pubblico e\nin previsione di una larga partecipazione, come hanno spiegato\ngli organizzatori, è stata spostata nella più capiente piazza\nScala. \"Giù le mani dai nostri figli e dalle nostre figlie\" è il\ntitolo del presidio per il riconoscimento delle famiglie\nomogenitoriali, promosso da Arcigay, Famiglie Arcobaleno, I\nSentinelli, Coordinamento Arcobaleno. Al presidio oltre al Pd\nhanno aderito fino ad ora anche Sinistra Italiana e +Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1679202025.190124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, 'la situazione è drammatica, 22 miliardi di debito'",
        "date_raw": "Thu, 16 Mar 2023 14:04:22 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/rocca-la-situazione-e-drammatica-22-miliardi-di-debito_6221c902-6271-4d0f-bd80-76e07459d4a2.html",
        "subtitle": "'Niente commissariamento della Sanità,ci sarà soluzione tecnica'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - La situazione finanziaria della\nRegione Lazio \"è drammatica. La Corte dei Conti ha osservato che\nil debito è molto pesante e parliamo di 22 miliardi. E questo\nridurrà il margine di manovra. Quindi occorre intervenire\". Lo\nha detto il presidente della Regione Lazio, Francesco Rocca,\nintervenendo nella seduta del Consiglio regionale per la\nrelazione programmatica di inizio mandato.   \n\t\t\t\t   \"Il bilancio che approveremo nei prossimi giorni è tecnico.   \n\t\t\t\tIn questo momento la Regione è paralizzata perché in assenza del\nbilancio non si può fare alcuna spesa - ha aggiunto - . Dunque\nsarà sostanzialmente un bilancio fotocopia, poi nelle prossime\nsettimane ci sarà un assestamento che vedrà variazioni di\ncarattere politico con traiettorie chiare rispetto alle priorità\ndi governo. Il bilancio è l'atto politico per eccellenza e sarà\nin primavera inoltrata\".   \n\t\t\t\t   \"Vi dico questo: noi siamo in piano di rientro e non cambia\nse c'è il commissario o meno. Non c'è una sanzione in può o in\nmeno. C'è da affrontare con il governo il tema di sostenibilità\ndi un debito, per poterlo affrontare e non rimanere\nschiacciati\", ha poi chiarito Rocca rispondendo, ha margine\ndella seduta del Consiglio regionale, a chi gli chiedeva se si\nrischia un commissariamento per la Sanità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1679202025.2105033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre studenti con 13 chili di hashish in casa a Milano, arrestati",
        "date_raw": "Thu, 16 Mar 2023 14:12:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/tre-studenti-con-13-chili-di-hashish-in-casa-a-milano-arrestati_8387c59f-7a26-4baf-b1e3-bb8c02830992.html",
        "subtitle": "Nell'abitazione in affitto la Polizia ha trovato anche 17 taser",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Sono tre studenti di Economia\nmarketing digitale fuori sede, di 19, 21 e 24 anni, come tanti\naltri a Milano, ma gli agenti della Sesta sezione Contrasto al\nCrimine Diffuso della Squadra Mobile di Milano li hanno tenuti\nd'occhio per qualche tempo e, nell'appartamento affittato da uno\ndi loro, in via Giovanni Meli, alla periferia nord est del\ncapoluogo lombardo, hanno trovato otto chilogrammi di hashish,\n17 Taser, un congelatore per tenere i panetti di droga e un\nbollitore per scongelarli. Altri cinque chili li stavano\nportando a casa. \n   Ieri nel tardo pomeriggio i poliziotti hanno visto uscire\ndallo stabile di via Meli due ragazzi che, con fare circospetto,\nsi sono separati: uno è rimasto fermo guardandosi attorno,\nl'altro ha imboccato una via vicina ed è tornato con una scatola\ndi scarpe. I poliziotti hanno deciso di controllarli e nella\nscatola hanno trovato cinque chili di hashish, divisi in\naltrettanti panetti sottovuoto. Hanno esteso la perquisizione\nall'appartamento e lì hanno trovato 40 involucri di hashish in\npanetti sottovuoto per un peso di otto chili.   \n\t\t\t\t   Parte della droga era in un congelatore e, nella camera da\nletto, gli agenti hanno trovato alcuni involucri in un\ncontenitore con acqua riscaldata mentre venivano scongelati.   \n\t\t\t\tOltre al bollitore, una macchina per sottovuoto, 15.700 euro in\ncontanti, materiale per il confezionamento e i 17 Taser sui\nquali si sta indagando. Durante la perquisizione è arrivato un\nterzo studente di 19 anni che ha dichiarato di essere\nl'affittuario dell'appartamento. Tutti e tre sono finiti in\ncarcere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1679202025.2216594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Marmolada a Ischia, 10mila salvati dal Soccorso Alpino",
        "date_raw": "Thu, 16 Mar 2023 17:42:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/dalla-marmolada-a-ischia-10mila-salvati-dal-soccorso-alpino_4907ed33-4b43-446a-a88f-a30088b0648e.html",
        "subtitle": "Il bilancio 2022: 504 morti e 84 dispersi. La montagna in sicurezza",
        "content": "   Dalla tragedia della Marmolada, dove a luglio scorso si è staccato un grosso pezzo del ghiacciaio, alla frana del Monte Epomeo a Ischia, in novembre. Poi interventi quotidiani, in montagna, nelle grotte e negli ambienti impervi, per soccorrere escursionisti in difficoltà, sciatori, alpinisti: nel 2022 sono state 10.367 le missioni del Soccorso Alpino e Speleologico. Rispetto al 2021 c'è stato un aumento di quasi il 10%. In totale sono state 10.125 le persone soccorse, 504 i morti, 84 i dispersi.    Numeri in crescita, che si spiegano con la ritrovata voglia di spostarsi e con l'aumento delle temperature che spingono verso la montagna anche persone inesperte, senza attrezzatura ottimale e impreparate fisicamente. Da qui l'appello del presidente del Corpo Nazionale Soccorso Alpino e Speleologico, Maurizio Dellantonio \"a vivere la montagna con prudenza, a documentarsi in maniera approfondita, a scegliere con attenzione le attività in base alla propria esperienza e alle proprie competenze e - soprattutto - a imparare a saper rinunciare\".    Sono oltre 7mila gli operatori specializzati che in tutta Italia intervengono per l'assistenza e il recupero di persone infortunate o in difficoltà e per la ricerca e il soccorso dei dispersi. Le operazioni di recupero sono dovute principalmente alla caduta (45,9%), all'incapacità durante l'attività svolta (26,3%), a malori (13,7%). Oltre la metà delle persone soccorse sono escursionisti (nel 50,2% dei casi), o facevano mountain bike, il 9,0%, con un trend in forte crescita negli ultimi 5 anni, anche per l'utilizzo delle biciclette elettriche, che avvicinano alla montagna nuovi appassionati e turisti. Ma ci sono anche scialpinisti, alpinisti e cercatori di funghi. Nel 2022 sono state 4.297 le persone recuperate ferite in modo leggero, 1.298 i feriti gravi, 228 a rischio di vita; 3.714 gli illesi ma in difficoltà a causa delle condizioni morfologiche, dello stato dei terreni come la presenza di neve o ghiaccio, oppure perché non avevano attrezzature, calzature o abbigliamento adatti. I cani del Soccorso Alpino sono stati impiegati 263 volte per la ricerca di persone disperse a causa di valanghe. La metà degli interventi si concentra nei mesi estivi, a giugno (9,5%), luglio (14,6%), agosto (16%) e settembre (10,1%). E in particolare nell'arco alpino, il 20,2% in Piemonte, il 14,2% in Lombardia, il 13,3% in Trentino, 11,5% in Alto Adige.    L'evento più critico è stato quello accaduto il 3 luglio sul ghiacciaio della Marmolada, quando un grosso seracco della parte sommitale del ghiacciaio si è staccato improvvisamente creando una valanga di ghiaccio e roccia che ha colpito diverse cordate di alpinisti. La tragedia ha fatto 11 vittime, di cui 2 guide alpine, e 8 feriti, nonostante il rapido intervento con 10 elicotteri e decine di soccorritori, e l'impiego di droni.",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1679202025.231599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La teste delle violenze a Capodanno, 'vittima era traumatizzata'",
        "date_raw": "Thu, 16 Mar 2023 16:45:37 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/la-teste-delle-violenze-a-capodanno-vittima-era-traumatizzata_2b0ec65f-6722-443a-b0b8-b7b00a346978.html",
        "subtitle": "In aula a Milano la ragazza che girò video, il branco la abusò",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - \"L'ho vista a terra seminuda, si\nteneva stretto addosso il giubbotto, aveva solo quello, era\ntraumatizzata e piangeva, non si reggeva nemmeno in piedi per la\npaura. Ho provato anche a farle scudo con le braccia ma erano\ntroppi, un branco di almeno una ventina\". Così la ragazza che\nrealizzò l'ormai noto video su una delle tante aggressioni\nsessuali nella notte di Capodanno del 2022 in piazza del Duomo,\na Milano, ha descritto, sentita in aula come testimone, le\nviolenze sessuali subite da una 19enne all'angolo con via\nMazzini. Ossia l'episodio più grave e brutale tra quelli\naccertati nell'inchiesta milanese della Squadra mobile e del pm\nAlessia Menegazzo.   \n\t\t\t\t   La giovane ha testimoniato nel processo milanese, davanti\nalla quinta penale, a carico di uno degli arrestati nelle\nindagini, il 21enne Abdallah Bouguedra. Processo in cui la\nstessa 19enne è parte civile, assieme al Comune di Milano. Il\nvideo realizzato dalla testimone oculare finì, oltre che sul\nweb, anche agli atti dell'inchiesta e fu un documento molto\nutile per gli inquirenti. \"Mi sono avvicinata pensando ci fosse\nuna rissa, ho iniziato a girare le immagini pensando ci fosse\nuna rissa - ha spiegato la giovane - poi ho visto la ragazza per\nterra, le avevano tolto tutti i vestiti e abusavano di lei\". \n   E ancora: \"La sballottavano da un posto all'altro durante\nl'aggressione. Quando ho finito di fare quel video mi sono\nbuttata dentro per cercare con le braccia di farle scudo, ma non\nce l'ho fatta\".   \n\t\t\t\t   La ragazza, guardando un album fotografico, ha anche\nriconosciuto l'imputato come uno dei giovani che avrebbe preso\nparte alle violenze. Aveva i capelli ossigenati quella notte,\nstando alle indagini. Presente in aula anche oggi l'imputato non\nha più i capelli tinti di biondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1679202025.2427707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornata delle vittime del Covid il 18/3: Schillaci, investire sul capitale umano del Servizio Sanitario Nazionale ",
        "date_raw": "Thu, 16 Mar 2023 17:08:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/giornata-delle-vittime-del-covid-il-18/3-schillaci-investire-sul-capitale-umano-del-servizio-sanitario-nazionale-_de7e8158-f147-4d0e-881a-5fafb64f05ec.html",
        "subtitle": "Oggi si celebra la Giornata nazionale in memoria delle vittime della pandemia",
        "content": "\"Terminata l'emergenza è il momento di guardare al domani e di rilanciare la sanità, perché la pandemia ha fatto emergere le fragilità accanto alle capacità di risposta. È fondamentale investire sul capitale umano del Servizio sanitario nazionale rendendo la sanità pubblica più attrattiva\". Lo ha detto il ministro della Salute,  all'evento a Montecitorio in vista della Giornata nazionale in memoria delle vittime dell'epidemia di coronavirus che si celebra il 18 marzo. \"La valorizzazione del capitale umano del Ssn sarà la prova più eloquente di aver compreso la lezione del Covid - ha aggiunto - Bisogna puntare sulla attività di prevenzione e rafforzamento della medicina territoriale integrando ospedali di territorio - ha concluso - Il Covid può e deve rappresentare una occasione di rilancio e rafforzamento del Ssn\". \"Ritengo doverosa la memoria, ricordare a poco più di tre anni dalla pandemia le vittime del Covid e dire che ritengo che oggi siamo in questa situazione grazie a una straordinaria campagna vaccinale che è stata posta in essere non dal commissario ma dall'Italia\" . Così , comandante vertice interforze dello stato maggiore della Difesa, a margine dell'evento. \"Hanno lavorato insieme - ha aggiunto - le istituzioni centrali, le regioni, le province autonome i volontari le forze armate la Protezione civile e c'è stato lo straordinario impegno di tutti nostri sanitari, operatori medici infermieri così come tutti coloro che erano nella parte amministrativa. È stato uno  che ha visto l'Italia capace di superare un'emergenza\". La Camera dei deputati \"ricorda oggi con profonda commozione quanti hanno perso la vita a causa di un virus, all'epoca ignoto, che ha devastato il mondo intero, mietendo milioni di vittime\". Lo ha detto a Montecitorio il presidente della Camera Lorenzo Fontana. \"Quei tragici eventi - ha ricordato - hanno colpito duramente comunità e intere famiglie che, nell'ora più disperata, non hanno potuto rendere l'ultimo saluto ai propri cari. Desidero anche ricordare lo spirito di eroica abnegazione che tutto il personale sanitario ha dimostrato sin dall'inizio della pandemia. A medici, infermieri e operatori, e al loro sacrificio, noi tutti dobbiamo profonda riconoscenza\". \"Ma - ha ammonito - affinché tutto ciò non accada mai più, occorre individuare le strategie più efficaci per migliorare la risposta del nostro sistema sanitario a eventuali, future crisi emergenziali di questa natura. A tal fine, è necessario lavorare sulle criticità emerse nel periodo pandemico, valorizzando, ad esempio, la medicina di prossimità e i presìdi sanitari territoriali, che possono indubbiamente garantire una risposta più immediata ai cittadini e, in particolare, ai più fragili\" come \"gli anziani e le persone con malattie croniche\".   ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1679202025.2543056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Questura, scongiurati a Fiumicino scontri tra ultrà",
        "date_raw": "Thu, 16 Mar 2023 14:10:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/questura-scongiurati-a-fiumicino-scontri-tra-ultra_269d56f4-ee90-48f7-a99f-64b3da8c0d5d.html",
        "subtitle": "Tedeschi tornavano a casa. Laziali e romanisti verso match Coppe",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - A Fiumicino la polizia ha scongiurato\ngli scontri tra i supporter di Lazio, Roma e i tifosi\ndell'Eintracht di Francoforte, che stavano rientrando in\nGermania dopo il match a Napoli. La questura di Roma precisa che\nall'arrivo dei tedeschi nello scalo romano il dispositivo di\nsicurezza ha evitato che i vari gruppi di ultrà, con i laziali\ndiretti in Olanda e i romanisti in Spagna, entrassero in\ncontatto. I supporter delle due squadre capitoline, spiega la\npolizia, \"indossavano abbigliamento di colore scuro con\nindumenti utili al travisamento in caso di scontri\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1679202025.2641563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Viminale, attenzione sulla trasferta del Napoli a Torino",
        "date_raw": "Thu, 16 Mar 2023 14:19:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/viminale-attenzione-sulla-trasferta-del-napoli-a-torino_23f4169d-b7af-448a-88e1-a393854097d4.html",
        "subtitle": "Dopo lo stop di due mesi i supporter azzurri tornano a spostarsi",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - La tifoseria partenopea, secondo\nquanto si apprende da fonti del Viminale, sarà particolarmente\nmessa sotto i riflettori dalle forze di sicurezza in vista del\nmatch di Serie A Torino-Napoli di domenica alle 15. I supporter\nsi sposteranno per la prima volta nuovamente in Italia dopo il\ndivieto di due mesi imposto dal ministero dell'Interno a seguito\ndegli scontri dell'8 gennaio in autostrada con ultrà romanisti,\nai quali è stato poi comminato lo stesso divieto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1679202025.2750843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montagna: 10mila persone salvate da Soccorso Alpino nel 2022",
        "date_raw": "Thu, 16 Mar 2023 14:26:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/montagna-10mila-persone-salvate-da-soccorso-alpino-nel-2022_2ff4a0de-6452-45f7-8b69-e22095384e38.html",
        "subtitle": "504 morti, 84 dispersi, dalla tragedia della Marmolada a Ischia",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - In montagna, nelle grotte e negli\nambienti impervi: nel 2022 sono state 10.367 le missioni del\nSoccorso Alpino e Speleologico, che interviene con oltre 7mila\noperatori specializzati in tutta Italia per l'assistenza e il\nrecupero di persone infortunate o in difficoltà e per la ricerca\ne il soccorso dei dispersi, rispetto al 2021 c'è stato un\nincremento del 9,8%. In totale sono state 10.125 le persone\nsoccorse, 504 i morti, 84 i dispersi in un anno segnato dalla\ntragedia della Marmolada a luglio e dall'intervento per la frana\ndel Monte Epomeo, a Ischia a novembre.   \n\t\t\t\t   Le cause degli interventi sono dovute principalmente a tre\nfattori, spiega un report del Corpo Nazionale Soccorso Alpino e\nSpeleologico: la caduta o scivolata (45,9%), l'incapacità\ndurante l'attività svolta (26,3%) e il malore (13,7%). Le\npersone soccorse stavano facendo principalmente escursionismo\n(50,2% dei casi), mountain bike (9,0%, con un trend in forte\ncrescita negli ultimi 5 anni, anche per l'utilizzo delle\nbiciclette elettriche, che stanno avvicinando alla montagna\nnuovi appassionati e turisti), lo sci alpino (7,8%), l'alpinismo\nclassico (5,4%) e la ricerca di funghi (4,2%). Nel 2022 hanno\nperso la vita in ambiente impervio 444 persone con un importante\nincremento rispetto al 2021 (+13,5%), 4.297 sono state le\npersone recuperate ferite in modo leggero, 1.298 i feriti gravi,\n228 i feriti con compromesse funzioni vitali, 3.714 gli illesi,\npersone in difficoltà a causa delle condizioni morfologiche,\ndello stato dei terreni come la presenza di neve o ghiaccio,\noppure perché non avevano attrezzature, calzature o\nabbigliamento adatti. Le unità cinofile sono state chiamata a\noperare 263 volte in caso di valanghe per la ricerca di persone\ndisperse. In oltre il 40% dei casi il Soccorso Alpino e\nSpeleologico è intervenuto con il supporto di un mezzo aereo\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1679202025.285565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un cadavere è stato recuperato dal fiume Isarco in Alto Adige",
        "date_raw": "Thu, 16 Mar 2023 15:11:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/un-cadavere-e-stato-recuperato-dal-fiume-isarco-in-alto-adige_2df75695-addc-4ce7-a2ba-a91165328db9.html",
        "subtitle": "Corpo in forte stato di decomposizione, ordinata l'autopsia",
        "content": "\n            \n            (ANSA) - BOLZANO, 16 MAR - La salma di una persona in forte\nstato di decomposizione è stata ripescata questa mattina dal\nfiume Isarco in Alto Adige. Il corpo è stato avvistato da alcuni\noperai impegnati nel cantiere del Tunnel del Brennero. Sul posto\nsono intervenuti i carabinieri e i vigili del fuoco che hanno\nrecuperato la salma che verosimilmente da molti mesi era in\nacqua. L'autopsia, che sarà effettuata all'ospedale di Bolzano,\ndovrà stabilire l'età, il sesso e possibilmente anche la causa\ndi morte, per poi poter risalire all'idendità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1679202025.296618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: dopo i 20 giorni di fermo riparte la Geo Barents",
        "date_raw": "Thu, 16 Mar 2023 17:04:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/migranti-dopo-i-20-giorni-di-fermo-riparte-la-geo-barents_07a7b6d0-88e0-481e-8d40-251eb375a7fb.html",
        "subtitle": "Nave Msf ha lasciato Augusta: 'intanto innumerevoli vite perse'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Dopo i 20 giorni di fermo\namministrativo disposti dalle autorità italiane la Geo Barents è\nripartita oggi  dal porto di Augusta per una nuova missione di\nricerca e soccorso nel Mediterraneo centrale. Medici senza\nfrontiere, che gestisce la nave, definisce lo stop come\n\"illegittima detenzione\" e nel frattempo, lamenta, \"innumerevole\nvite si sono perse\". Il provvedimento era stato disposto sulla\nbase del decreto legge del 3 gennaio, poi convertito in legge.   \n\t\t\t\tAlla nave era stato contestato il fatto di non aver attivato il\nVoyage date recorder - la 'scatola nera' - come richiesto dalla\nGuardia costiera dopo l'ultimo intervento di soccorso svolto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1679202025.3428776,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto un altro superstite dell'eccidio di S.Anna di Stazzema",
        "date_raw": "Thu, 16 Mar 2023 17:26:05 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/morto-un-altro-superstite-delleccidio-di-s.anna-di-stazzema_f1855dea-dbf6-4899-bc21-af71d7a76ed2.html",
        "subtitle": "'Si salvò per un gesto di umanità di un soldato'",
        "content": "\n            \n            (ANSA) - STAZZEMA (LUCCA), 16 MAR - Scompare un altro dei\nsuperstiti della strage nazista di Sant'Anna di Stazzema del 12\nagosto 1944: 560 le vittime. La notte scorsa è morto Avio Pieri,\nclasse 1936, tra i pochi sopravvissuti a non aver mai\nabbandonato il paese di Sant'Anna, abitando nella medesima casa\nnel borgo di Sennari, con la moglie, Graziella Berretti,\nanch'essa superstite. A dare la notizia il Comune di Stazzema\nche lo ricorda come \"una persona riservata e schiva, ma molto\napprezzata in paese, per il suo essersi messo sempre a\ndisposizione della comunità\".   \n\t\t\t\t   Pieri il 12 agosto 1944 aveva 8 anni e si trovava con il\nfratello maggiore, Viliano, a Sennari dove fu rastrellato con\naltri abitanti, 25 persone in tutto, donne e bambini. \"Furono\nmessi al muro, presumibilmente per un'esecuzione - si ricorda\nnella nota diffusa per la morte -, come avvenne in altri borghi\ndel paese. Sopraggiunse tuttavia un ufficiale tedesco che\nsospese l'esecuzione e indirizzò il gruppo sul sentiero, verso\nla piazza della chiesa del paese, dove li avrebbe attesi una\nmorte certa. Arrivati ad un bivio, il soldato li indusse a\nscegliere il percorso che scendeva verso il basso, verso\nValdicastello, invece che condurli alla piazza della chiesa. Un\ngesto semplice, di umanità, che salvò la vita ad Avio e al\ngruppo di persone che era con lui\".   \n\t\t\t\t  \"Perdiamo purtroppo una persona che è sempre rimasta\nprofondamente legata a questo paese, a cui tutti erano\naffezionati, che ha trascorso qui tutta la sua vita. E con lui\nse ne va un pezzo importante della storia e della memoria di\nSant'Anna di Stazzema\", le parole del sindaco di Stazzema\nMaurizio Verona che esprime cordoglio insieme a Giunta e\nConsiglio comunale. Il feretro domani alle 15:30 nella chiesa di\nSant'Anna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1679202025.352985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premi: il Cinzia Vitale alla scienziata belga Laura Donnay",
        "date_raw": "Thu, 16 Mar 2023 17:36:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/premi-il-cinzia-vitale-alla-scienziata-belga-laura-donnay_916c1bc1-5ab0-45e0-9058-6846c96ea806.html",
        "subtitle": "Benemerenze per Fabio Cassese, Cristina Scocchia, Dario Giacomin",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - È Laura Donnay, scienziata della\nSISSA (Scuola Internazionale Superiore di Studi Avanzati), la\nvincitrice del Premio Cinzia Vitale 2023 che, annualmente, viene\nassegnato a chi ha saputo affermare i valori della solidarietà\nnel mondo. La consegna del riconoscimento avverrà il prossimo 23\nmarzo, a Trieste, al Gran Galà di Primavera della Vitale Onlus.   \n\t\t\t\tUn evento che gode del patrocinio della Camera dei deputati e in\ncui verranno consegnate, altresì, le benemerenze Filo di Seta e\nSpiga di Grano della onlus presieduta dal giornalista Roberto\nVitale.   \n\t\t\t\t  I premiati con il Filo di Seta 2023 sono l'ambasciatore Fabio\nCassese, consigliere diplomatico del Presidente della Repubblica\nSergio Mattarella, la manager Cristina Scocchia, amministratrice\ndelegata di Illy Caffè e l'ammiraglio di Squadra Dario Giacomin,\nrappresentante militare della Nato e dell'Unione europea a\nBruxelles.   \n\t\t\t\t  Tra le Spighe di Grano 2023 della Vitale Onlus ci sono la\nricercatrice spagnola dell'Istituto Nazionale di Oceanografia e\ndi Geofisica Sperimentale - OGS Maria Eugenia Mulina Jack, il\nceo&founder di Searc On Media Group Cosmano Lombardo, la\nscienziata africana dell'International for Genetic Engeneering\nand Biotechnology Paidamoyo N. Mataranyika, il dermatologo\nNicola di Meo, professore dell'università degli studi di Trieste\ne la giornalista russa naturalizzata statunitense Maria\nKochetkova, editrice del magazine InTrieste.   \n\t\t\t\t   L'evento internazionale che si svolgerà a Trieste vedrà anche\nla consegna della borsa di studio per la Pace Nelson Mandela\nagli studenti del Collegio del Mondo Unito dell'Adriatico che\nhanno saputo essere ambasciatori per la Pace seguendo l'esempio\ndell'attivista sudafricano, fino al dicembre 2013 presidente\nonorario dei Collegi del Mondo Unito. Le vincitrici di\nquest'anno sono l'ucraina Yelyzaveta Schelest e la russa Sofiia\nKonovalova. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1679202025.4142683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Legali parenti vittime del naufragio, 'tanti fatti da chiarire'",
        "date_raw": "Thu, 16 Mar 2023 17:53:27 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/legali-parenti-vittime-del-naufragio-tanti-fatti-da-chiarire_b1f17129-c450-4632-aa57-45beb1182482.html",
        "subtitle": "Memoria ai pm di Crotone: 'Perché nel 2020 si intervenne?'",
        "content": "\n            \n            (ANSA) - CROTONE, 16 MAR - \"Sono tanti i fatti oggettivi che,\na nostro parere e nel pieno rispetto del lavoro della procura\ndella Repubblica, meritano approfondimento nel procedimento\npenale contro persone note o contro ignoti già iscritto o che si\nchiede di iscrivere\". Lo afferma nella memoria presentata alla\nprocura della Repubblica di Crotone il pool di avvocati che\nassiste gratuitamente un gruppo di familiari delle 86 vittime\naccertate del naufragio del barcone carico di migranti avvenuto\nall'alba del 26 febbraio a Steccaro di Cutro.   \n\t\t\t\tIl pool è composto dagli avvocati Luigi Li Gotti, Mitja Gialuz,\nVincenzo Cardone e Francesco Verri.   \n\t\t\t\t   I legali chiedono, in particolare, che venga accertata\n\"l'eventuale riferibilità all'imbarcazione naufragata della\nrichiesta di aiuto ricevuta dalla Capitaneria di porto di\nRoccella Ionica alle 20.51 del 24 febbraio; l'eventuale\nriferibilità all'imbarcazione naufragata del messaggio di\nemergenza e pericolo) a tutte le navi in transito nel mare\nIonio, con apertura di 'SAR case 384' l'eventuale rintraccio del\nnatante da cui è partito il 'mayday'; l'individuazione delle\ncoordinate della posizione del natante da cui è partito il\n'mayday'; chi abbia ricevuto e valutato la segnalazione di\nFrontex delle ore 23.03 del 25 febbraio, pervenuta al Centro di\ncoordinamento nazionale del Ministero dell'Interno, con\nindicazione di una sola persona sopracoperta, gli oblò di prua\naperti, mare forza 4, la presenza di persone sottocoperta con la\nrisposta termica proveniente dagli stessi oblò e l'assenza di\nsalvagenti a bordo\".   \n\t\t\t\t   Gli avvocati, nella memoria, chiedono inoltre \"se la Guardia\ndi Finanza, preso atto che le condizioni meteomarine rendevano\nimpossibile la navigazione della motovedetta della Sezione\noperativa navale di Crotone e del Pattugliatore veloce\n'Barbarisi' del Gruppo aeronavale Gdf Taranto, abbia segnalato\nla circostanza alla Capitaneria di porto di Crotone e come, nel\ncaso, abbia risposto quest'ultima\".   \n\t\t\t\t   Chiedono inoltre \"perché il 9 settembre del 2020 la Guardia\ndi finanza e la Guardia costiera abbiano soccorso\nun'imbarcazione con 97 persone a borde in balia delle onde con\nmare forza 5 sullo stesso tratto di costa, a differenza di\nquanto è avvenuto la notte del 26 febbraio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1679202025.424847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'omicidio di Cerciello, il processo bis è da rifare ",
        "date_raw": "Thu, 16 Mar 2023 18:06:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/lomicidio-di-cerciello-il-processo-bis-e-da-rifare-_31f131be-5ac7-456c-9ed6-d88cb28b5c44.html",
        "subtitle": "Condanne annullate, si rischia lo sconto di pena per gli imputati",
        "content": "Un nuovo processo di appello che potrebbe portare ad uno sconto di pena per i due imputati. E' quanto, sostanzialmente, produce la decisione della Cassazione che ha annullato con rinvio alla Corte d'Assise d'Appello di Roma il procedimento a carico di Lee Elder Finnegan e Gabriele Natale Hjorth, accusati della morte del vicebrigadiere dei Carabinieri, Mario Cerciello Rega, ucciso con 11 coltellate il 26 luglio del 2019 a Roma, a poca distanza da piazza Cavour.I giudici della Suprema Corte hanno disposto un processo bis di secondo grado chiedendo ai giudici di piazzale Clodio di valutare le aggravanti per Elder, in relazione al reato di resistenza a pubblico ufficiale, mentre per Hjorth relativamente all'accusa di concorso in omicidio. Il nodo, in particolar modo per la posizione di Elder, autore materiale dell'omicidio, è legato alla sua presunta consapevolezza del fatto di avere aggredito dei carabinieri e, in particolate, al giallo legato al tesserino di riconoscimento. Il secondo processo di appello si terrà nei prossimi mesi, dopo che gli ermellini avranno depositato le motivazioni della pronuncia arrivata nella tarda serata di mercoledì. Gli imputati hanno accolto la decisione dei Supremi giudici con soddisfazione. Soprattutto la posizione di Hjorth, condannato a 22 anni, potrebbe alleggerirsi anche in termini di condanna. \"Oggi dopo quattro anni svegliandomi ho provato sollievo anche se mi rendo conto che la strada per ottenere la libertà è ancora molto lunga\", ha detto ai suoi difensori commentando la sentenza del Palazzaccio. Il giovane ha ammesso di essere \"scoppiato in lacrime\" alla notizia aggiungendo di essere \"felice anche per la sua famiglia\" senza però dimenticare \"la famiglia del vicebrigadiere a cui mi sono sempre sentito vicino\". Dal canto suo Elder, a cui sono stati inflitti nel processo di appello 24 anni e che oggi ha incontrato i genitori in carcere, ha detto ai suoi legali che \"finalmente sta emergendo la verità\" e che \"si poteva capire da subito cosa era successo: non sapevo che Cerciello fosse un carabiniere\".Sul punto i giudici di appello, nelle motivazioni della prima sentenza, affermano \"che è corretto sostenere che Elder avesse avuto piena contezza del significato della parola 'Carabinieri', più volte pronunciata sia da Cerciello che dal suo collega Varriale e che la avesse udita con chiarezza e ritenuta pienamente rispondente al vero\". Per i magistrati l'imputato \"ha deliberatamente perdurato nella propria azione aggressiva\", una azione \"del tutto abnorme rispetto a quella posta in essere\" dal carabiniere \"non solo per il mezzo usato (un coltello di 31 cm, con elsa a protezione della mano offensiva, con 18 cm di lama tagliente zigrinata, ad uso militare, ndr), ma anche alla luce delle modalità efferate di esecuzione della condotta, ovvero 11 coltellate su entrambi i fianchi, in serie e a danno di molteplici organi vitali\". Infine il legale della vedova del vicebrigadiere sceglie di non entrare nel merito della decisione. \"Gli avvocati non devono commentare mai le sentenze, al massimo possono impugnarle. Attenendomi a questo principio, posso però dire che il mio sentimento e le mie riflessioni dopo la sentenza di ieri sono comuni a molti cittadini italiani\", commenta l'avvocato Massimo Ferrandino.",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1679202025.4364183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pinelli, 'a volte eccessivo l'uso delle intercettazioni'",
        "date_raw": "Thu, 16 Mar 2023 18:30:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/pinelli-a-volte-eccessivo-luso-delle-intercettazioni_28cb7e4e-6914-4efe-87e9-b1393588e1e3.html",
        "subtitle": "Il vicepresidente del Csm: limitare il trojan ai reati di mafia",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR -  I paletti posti dal codice alle\nintercettazioni non sono sempre stati tenuti nella \"debita\nconsiderazione\" e \"questo forse ha aperto all'utilizzo di\nintercettazioni in taluni casi eccessivo\". Lo ha detto il\nvicepresidente del Csm Fabio Pinelli in un dibattito. Pinelli ha\nrichiamato l'attenzione sulla pubblicazione sui giornali di atti\ngiudiziari \"intrisi di intercettazioni telefoniche\" in una fase\nin cui l'indagato \"non ha potuto interloquire\". \"Una volta che\nle intercettazioni sono pubblicate e l'offesa alla reputazione\normai compiuta, è una tragedia rispetto alla quale non si torna\npiù indietro\", ha avvertito.   \n\t\t\t\t  Pinelli ha anche sostenuto che l'uso del trojan va limitato ai\nreati di criminalità organizzata: \"credo sia un punto di\nequilibrio ragionevole nel rapporto tra autorità e libertà\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1679202025.4744813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morte Rotelli, 'Grazie Franco' dai 'matti di Trieste'",
        "date_raw": "Thu, 16 Mar 2023 18:40:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/morte-rotelli-grazie-franco-dai-matti-di-trieste_46b1ed04-b39c-40bb-8668-afed2de159bc.html",
        "subtitle": "Lettera affissa davanti alla casa dello psichiatra con dei fiori",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 MAR - \"Siamo 'matti' e hai difeso i\nnostri sogni, hai abbandonato le regole a favore dei bisogni, a\nte ... che combattendo le vecchie verità ci hai reso meno matti\n... perché matti in libertà. Grazie Franco\". Firmato \"I matti di\nTrieste\". E' la lettera affissa davanti al portone di casa dello\npsichiatra Franco Rotelli. Insieme con la lettera, i \"matti\"\nhanno lasciato anche un mazzolino di fiori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1679202025.4846141,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padre uccide il figlio disabile e tenta il suicidio",
        "date_raw": "Thu, 16 Mar 2023 18:56:56 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/padre-uccide-il-figlio-disabile-e-tenta-il-suicidio_59eeee6a-559d-4f87-a1d4-156cd918867c.html",
        "subtitle": "E' successo a Trieste, lui stesso ha chiamato i soccorsi",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 MAR - Un uomo di 67 anni ha ucciso il\nfiglio disabile, di 38 anni, e ha cercato di togliersi la vita.   \n\t\t\t\tE' successo oggi a Trieste.   \n\t\t\t\t   A quanto si apprende l'uomo avrebbe colpito il figlio al\ncollo con un coltello. Poi ha cercato togliersi a vita e non\nriuscendoci ha chiamato il Nue 112, denunciando l'accaduto. Il\nfatto è avvenuto in via Foscolo, come riportano Il Piccolo\nonline e Triesteprima. Ora l'uomo si trova all'ospedale\ntriestino di Cattinara con ferite al collo e al polso, ma non è\nin pericolo di vita. Le indagini sono affidate alla Polizia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1679202025.4943717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scarcerato trapper Baby Gang, ai domiciliari in una comunità",
        "date_raw": "Thu, 16 Mar 2023 19:07:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/scarcerato-trapper-baby-gang-ai-domiciliari-in-una-comunita_4d6c773e-2117-47a9-9ee7-d52c537ebf9e.html",
        "subtitle": "Legale: 'Vuole curarsi da abuso alcol e droghe e cambiare vita'",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - E' stato scarcerato e va ai\ndomiciliari in una comunità terapeutica Zaccaria Mouhib, in arte\nBaby Gang, il trapper 21enne finito in carcere lo scorso\nottobre, assieme ad altri tra cui il rapper e amico Simba la Rue\n(tornato ai domiciliari nei giorni scorsi), per la sparatoria\navvenuta tra il 2 e il 3 luglio in via di Tocqueville, vicino\ncorso Como, zona della movida milanese, durante la quale due\nsenegalesi sono stati gambizzati.   \n\t\t\t\t   Lo ha deciso oggi, accogliendo l'istanza dell'avvocato\nNiccolò Vecchioni, il gup di Milano Giulio Fanales, davanti al\nquale il 28 marzo a carico di Baby Gang, Simba e altri imputati\ninizierà un processo con rito abbreviato diviso in due filoni,\nquello sulla sparatoria della scorsa estate e l'altro sulla\ncosiddetta \"faida tra trapper\".   \n\t\t\t\t   Il cantante, ha spiegato il legale nell'istanza accolta dal\ngup, \"ha intrapreso un serio processo di rielaborazione dei\npropri trascorsi criminosi, dimostrando di aver compreso il\ndisvalore delle proprie azioni e di voler affrontare le\nproblematiche di abuso di sostanze\", in particolare cannabis e\nalcol, \"che si sono poste in stretta correlazione coi reati in\ncontestazione\".   \n\t\t\t\t   E' oggi presente \"nel Mouhib - ha scritto ancora il difensore\n- la consapevolezza del proprio disturbo da sostanze psicotrope,\noltre ad una seria motivazione rispetto alla prospettiva di\nintraprendere un percorso di cura che lo porti a superare tali\npatologie e lo indirizzi verso la costruzione di un nuovo e più\nsalubre percorso di vita\".   \n\t\t\t\t   Lo scorso gennaio, era stata respinta dal gip una prima\nistanza della difesa di domiciliari per il trapper presso una\ncomunità per \"affrontare i problemi relativi all'abuso di\nsostanze\". Lo scorso 8 marzo, era passato dal carcere ai\ndomiciliari anche Simba, sempre difeso dal legale Vecchioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1679202025.512557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Iss, incidenza stabile, Rt scende a 0,94 da 0,97",
        "date_raw": "Fri, 17 Mar 2023 16:07:46 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/covid-iss-incidenza-stabile-rt-scende-a-094-da-097_76f02745-0603-4495-9f88-229d94f76313.html",
        "subtitle": "Dati relativi al periodo fra il 6 e il 12 marzo",
        "content": "E' sostanzialmente stabile l'incidenza settimanale dei casi Covid-19 in Italia, pari a 38 casi ogni 100mila abitanti nel periodo compreso fra il 6 e il 12 marzo, contro i 41 dei 7 giorni precedenti. La fascia d'età nella quale si rileva un rischio più elevato (77 casi su 100mila abitanti) è quella di 90 anni e oltre, in calo rispetto alla settimana precedente.In leggero calo l'indice di trasmissibilità: l'Rt medio calcolato sui casi sintomatici è sceso allo 0,94 dallo 0,97, sotto la soglia epidemica. Lo indica il monitoraggio di Istituto Superiore di Sanità (Iss) e ministero della Salute.I dati del monitaggio indicano inoltre che è stabile all'1% anche il tasso di occupazione dei posti letto nei reparti di terapia intensiva; in lieve diminuzione il tasso di occupazione in aree mediche Covid-19 a livello nazionale, dal 4,7 registrato il 9 marzo al 4,3% del 16 marzo.Sono aumentate da due a quattro in una settimana le Regioni/PPAA classificate a rischio alto ai sensi del DM del 30 aprile 2020 a causa di molteplici allerta di resilienza; nove sono a rischio moderato, otto sono classificate a rischio basso, 15 riportano almeno un'allerta di resilienza e 7 riportano molteplici allerta. Lo indica il monitoraggiosettimanale sull'andamento dei casi di Covid-19 in Italia del ministero della Salute e Istituto Superiore di Sanità (Iss), relativo al periodo dal 6 al 12 marzo e aggiornato al 15 marzo.Secondo le tabelle che l'ANSA ha potuto visionare, sono indicate a rischio alto Emilia Romagna, Liguria, Piemonte e Toscana; sono a rischio moderato Basilicata, Campania, Friuli Venezia Giulia, Lombardia, la provincia autonoma di Trento, Puglia, Sardegna, Umbria e Veneto. Si rilevano infine molteplici allerta di resilienza inEmilia Romagna, Liguria, Piemonte, Puglia, Sardegna, Toscana e Umbria.",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1679202025.525037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ti farò assumere alla Gendarmeria vaticana', denunciato 54enne",
        "date_raw": "Fri, 17 Mar 2023 07:30:41 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ti-faro-assumere-alla-gendarmeria-vaticana-denunciato-54enne_68a30298-c51f-4ce2-87b3-58f832f837a3.html",
        "subtitle": "Uomo accusato di truffa nei confronti di un giovane disoccupato",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - 'Pagami e ti farò assumere alla\nGendarmeria vaticana'.  Ma era una truffa. Un 54enne di Frascati\n(Roma) è stato denunciato dalla Polizia postale per il reato di\nsostituzione di persona e detenzione abusiva d'armi: è indiziato\nper aver raggirato un giovane disoccupato, promettendogli un\nposto di lavoro e per aver gettato discredito sulla Gendarmeria.   \n\t\t\t\t   L'uomo, che era venuto a conoscenza delle aspirazioni del\ngiovane, si è presentato falsamente come ufficiale dei\nCarabinieri e, millantando rapporti privilegiati con la\nGendarmeria Vaticana, si è proposto quale intermediario per la\nsua assunzione nel Corpo. Il giovane e il padre si sono così\nconvinti a versare una somma di denaro in cambio\ndell'interessamento. C'è stato quindi un fitto scambio di mail\nfasulle con la Gendarmeria, creato per trarre in inganno la\nvittima del reato, con tanto di compilazione di test selettivi\ndi ingresso, indicazione del buon esito delle prove ed\naddirittura riferimenti ad una futura convocazione presso la\nsede della Gendarmeria Vaticana per le \"prove della divisa\".   \n\t\t\t\t   Il giovane, convinto del buon esito delle selezioni, si è\npresentato personalmente presso gli uffici del Corpo vaticano,\nscoprendo di essere caduto vittima di un truffatore. La\nGendarmeria ha segnalato i fatti al Centro operativo per la\nsicurezza cibernetica - Polizia postale di Roma, facendo\nscattare le indagini che, coordinate dalla Procura, hanno\nconsento, attraverso l'esame delle evidenze informatiche, di\nindividuare e denunciare il sospetto autore.   \n\t\t\t\t   Su delega della Procura si è  così proceduto alla\nperquisizione nei confronti dell'indagato, rinvenendo e\nsuccessivamente sequestrando  devices e  materiale predisposto\nper simulare l'appartenenza ad un corpo di polizia; in\nparticolare due pistole replica senza il previsto tappo rosso di\nsicurezza e due portatessere con placche metalliche\nriconducibili all' Fbi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1679202025.5524385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht, Piantedosi: \"Le violenze impongono riflessioni sulle contromisure\"",
        "date_raw": "Fri, 17 Mar 2023 00:00:19 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/piantedosi-le-forze-di-polizia-a-napoli-hanno-evitato-il-peggio_68770b01-a1d2-44ad-9f7c-ea85e5b990f5.html",
        "subtitle": "Otto gli arresti dopo gli incidenti",
        "content": "Feriti tra le forze dell'ordine, danni ingenti alla città - non solo materiali, ma anche d'immagine - una guerriglia urbana che ha terrorizzato tutti: quando Napoli è ancora sotto choc per la giornata di follia appena trascorsa, continua a tenere banco la polemica sulla sicurezza: l'opposizione - da M5s ai Verdi, passando per Azione - chiede conto al ministro Piantedosi, definito \"inadeguato\". Ma il titolare del Viminale rivendica alle forze di polizia di aver agito con \"competenza, equilibrio e concretezza\" e di aver \"evitato il peggio\". Sulla stessa lunghezza d'onda, il capo della Polizia, Lamberto Giannini, sottolinea \"l'equilibrio\" grazie al quale sono state evitate \"ben più gravi conseguenze\". La domanda che ricorre è: lo scempio poteva essere evitato? Di fronte a quello che in molti definiscono un \"disastro annunciato\" anche il prefetto di Napoli fa capire che le cose potevano andare perfino peggio: \"abbiamo scongiurato scontri tra i tifosi\", dice. Ma per capire le cause non basta analizzare quanto è successo ieri. Il primo aspetto, infatti, riguarda l'arrivo dei tifosi tedeschi. Al netto della questione dei biglietti - alla fine vietati ai tifosi di Francoforte con un provvedimento del prefetto, validato in seconda battuta dal Tar - la questione è quella dell'ingresso in Italia di persone la cui pericolosità era stata ben evidenziata nei rapporti di polizia. E dunque, la trasferta si poteva impedire? \"No\", afferma l'Associazione nazionale funzionari di polizia, con il suo portavoce Girolamo Lacquaniti. \"Non c'è, al momento - dice a Radio 24 - nessuno strumento giuridico che limiti lo spostamento dei cittadini di altri paesi della Comunità europea nel nostro paese. L'autorità amministrativa può vietare la vendita di biglietti, ma se 600-1000 tedeschi decidono che vogliono muoversi verso l'Italia non abbiamo, a meno che non si blocchino le frontiere Schengen, nessuno strumento giuridico che ci legittimi a bloccarli\". Lo stesso prefetto Claudio Palomba è netto sul punto: \"Nonostante il divieto di vendita i tifosi potevano circolare. Alla polizia non restava che controllare e monitorare. Ed è quello che è stato fatto\". Ora, dunque, il problema è quello delle contromisure. E lo evidenza lo stesso ministro Piantedosi quando richiama la necessità di \"una rinnovata riflessione sugli strumenti da mettere in campo per evitare il ripetersi di simili episodi\". \r\n\r\nPosto dunque che la questione è prima di tutto normativa - e il presidente del Napoli Aurelio De Laurentiis invoca una legge anti-violenza nel calcio 'alla Thatcher' - la polemica a Napoli si è spostata soprattutto sulla gestione della piazza. La difesa d'ufficio dell'apparato di sicurezza l'ha sostenuta per primo il prefetto Palomba che ha ringraziato le forze dell'ordine per essere riuscite \"a evitare il momento di contatto tra le due tifoserie\". \"Il corteo di ieri dei tedeschi - ha spiegato Palomba - non è stato fermato dalla polizia, è stata una scelta. Era un corteo di persone non armate, se avessimo fermato il corteo e fossero andati in giro gruppi di 30-50 persone sarebbe stato più difficile controllarli. Non c'è stato contatto tra le due tifoserie, ci sono stati tentativi di sfondamento ma nessuno si è fatto male tra tedeschi e napoletani e questo è il primario interesse, la tutela delle persone\". Intanto è al vaglio degli investigatori la posizione di oltre 400 ultrà tedeschi identificati tra ieri e questa mattina. Mentre fonti investigative avvertono che alcuni degli ultrà dell'Eintracht potrebbero essere rimasti in Italia e vorrebbero raggiungere Bergamo per incontrarsi con gli ultrà dell'Atalanta, con cui sono gemellati, in occasione della partita contro l'Empoli di sabato prossimo alle 18. \r\n\r\n ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1679202025.5637524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: domani udienza convalida per gli 8 arrestati",
        "date_raw": "Fri, 17 Mar 2023 09:28:11 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/napoli-eintracht-domani-udienza-convalida-per-gli-8-arrestati_82e1d33c-e849-4516-8aac-6d109d50b5a4.html",
        "subtitle": "Per ora contestati reati resistenza, violenza e lancio oggetti",
        "content": "\n            \n            (ANSA) - NAPOLI, 17 MAR - Si terrà domani l'udienza di\nconvalida degli arresti notificati dalla questura agli otto\nultras - cinque del Napoli e tre dell' Eintracht Francoforte -\nritenuti coinvolti negli scontri tra tifosi che si sono tenuti\nnel pomeriggio di mercoledì scorso a piazza del Gesù e, in\nserata, sul lungomare di Napoli, nei pressi dell'hotel dove\nalloggiavano i supporter dell' Eintracht. A tutti la procura di\nNapoli contesta i reati di resistenza e violenza nei confronti\ndi appartenenti alle forze dell'ordine e lancio di oggetti atti\na offendere.   \n\t\t\t\t   Ai tre tedeschi (difesi dagli avvocati Giovanni Adami,\nDaniele Tuffali, Simone Bonaldi e Serena Improta)  viene\ncontestato dagli inquirenti solo il coinvolgimento nei\ntafferugli verificatisi sul lungomare. Quattro dei cinque\nnapoletani arrestati, invece, sono difesi dall'avvocato Emilio\nCoppola e dall'avvocato Ylenia Maiuri. Per tre di questi quattro\nle ipotesi di reato vengono contestate per gli scontri di piazza\ndel Gesù.   \n\t\t\t\t   Al momento, però, non sono stati ancora notificati i\nprovvedimenti ai legali degli arrestati e quindi alle ipotesi di\nreato già palesate se ne potrebbero anche aggiungere altre più\ngravi, come, per esempio, la devastazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1679202025.5738816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta:operazione contro cosca nel Crotonese, 6 arresti",
        "date_raw": "Fri, 17 Mar 2023 10:21:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ndranghetaoperazione-contro-cosca-nel-crotonese-6-arresti_12007174-20e2-4ba3-911b-bdfe6f7133ff.html",
        "subtitle": "Indagini Cc-Dda. Disarticolata 'ndrina Petilia Policastro",
        "content": "\n            \n            (ANSA) - PETILIA POLICASTRO, 17 MAR - E' di sei persone\narrestate dai carabinieri, tre delle quali in carcere e\naltrettante ai domiciliari, tra Petilia Policastro e Cotronei,\nil bilancio di un'operazione che ha disarticolato la locale di\n'ndrangheta attiva nella zona del Crotonese.   \n\t\t\t\tLe persone arrestate dai militari della Compagnia di Petilia\nPolicastro supportati dai colleghi delle Squadrone eliportato\nCacciatori di Calabria, in esecuzione di un provvedimento emesso\ndal Gip di Catanzaro su richiesta della Dda del capoluogo\ncalabrese, sono accusate, a vario titolo, di associazione a\ndelinquere di stampo mafioso, estorsione, incendio ed usura\naggravati dal metodo mafioso.   \n\t\t\t\tL'indagine condotta dai carabinieri sotto la direzione della\nProcura distrettuale di Catanzaro ha riguardato un arco\ntemporale ampio e si è sviluppata attraverso attività di tipo\ntradizionale e intercettazioni. Gli esiti dell'attività\ninvestigativa, secondo quanto riferito, hanno consentito di\ndelineare l'attuale operatività della locale di 'ndrangheta\nPetilia Policastro e di rilevare gli interessi criminali della\n'ndrina in seno alla realtà imprenditoriale del territorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1679202025.6091273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La polizia blocca una puledra sulla statale Terni-Orte",
        "date_raw": "Fri, 17 Mar 2023 11:22:14 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/la-polizia-blocca-una-puledra-sulla-statale-terni-orte_b0600388-448f-454c-bc22-d67b20f96cba.html",
        "subtitle": "Fermata nel narnese dopo che aveva creato intralci al traffico",
        "content": "\n            \n            (ANSA) - NARNI (TERNI), 17 MAR - E' intervenuta la polizia\nstradale per bloccare una puledra bianca che trottava sulla\nstatale 675 Terni-Orte e quindi mettere in sicurezza la\ncircolazione su una strada ad elevata densità di traffico.   \n\t\t\t\t  L'animale è stato avvicinato da una pattuglia all'altezza\ndello svincolo per Montoro, nel nernese, mentre correva sulla\nstrada creando intralcio e pericolo tra le auto in transito.   \n\t\t\t\tMantenendo la vettura di servizio ad una distanza di sicurezza,\ngli operatori - riferisce la polizia - hanno accompagnato fuori\ndalla strada statale il cavallo che a quel punto si è lasciato\navvicinare e mettere in sicurezza.   \n\t\t\t\t  Lady Mirtillo, questo è il nome della puledra, è apparsa in\nbuone condizioni ma comunque è stato chiesto l'intervento del\nveterinario dell'Asl di Amelia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1679202025.619275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme veliero utilizzato per sbarco migranti in Calabria",
        "date_raw": "Fri, 17 Mar 2023 10:38:50 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/in-fiamme-veliero-utilizzato-per-sbarco-migranti-in-calabria_ebdfb169-5273-4f7e-a7a7-95cd6571322f.html",
        "subtitle": "A Caulonia Marina, ipotesi dolosa. Indagini dei carabinieri",
        "content": "\n            \n            (ANSA) - CAULONIA, 17 MAR - Un incendio  di natura\nverosimilmente dolosa ha distrutto sulla spiaggia di Caulonia\nMarina una barca a vela che l'autunno scorso si era arenata con\na bordo una cinquantina di migranti sul tratto di spiaggia della\ncittadina della Locride. A bordo dell'imbarcazione a settembre\nerano giunti profughi di varie nazionalità soccorsi a diverse\nmiglia di distanza dalla costa calabrese dalla Guardia Costiera\ne successivamente condotti fin dentro il Porto di Roccella\nIonica a bordo di una delle motovedette della Capitaneria di\nPorto.   \n\t\t\t\tSul luogo dell'incendio si sono recati i carabinieri ed i vigili\ndel fuoco. Sull'accaduto sono in corso indagini da parte dei\ncarabinieri. L'imbarcazione utilizzata dai migranti e arenatasi\na Caulonia Marina era in attesa di un provvedimento di\ndemolizione da parte delle autorità competenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1679202025.6292744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Barese, testimone 'lo hanno picchiato,poi è caduto'",
        "date_raw": "Fri, 17 Mar 2023 10:16:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/omicidio-nel-barese-testimone-lo-hanno-picchiatopoi-e-caduto_1a994397-65f4-4136-a989-d71f7c536d26.html",
        "subtitle": "Ma la dinamica di quanto è accaduto è ancora poco chiara",
        "content": "\n            \n            (ANSA) - CAPURSO, 17 MAR - E' la paura il sentimento che\nprevale a Capurso tra i commercianti e i residenti della zona in\ncui ieri sera è stato ucciso con alcune coltellate il 29enne\nVito Caputo, di Mola di Bari. \"Ho visto dei ragazzi che si\npicchiavano e poi il ragazzo cadere a terra\", dice il titolare\ndi un negozio che ha assistito alla scena. La dinamica di quanto\naccaduto è ancora poco chiara.   \n\t\t\t\t   Secondo indiscrezioni la vicenda sarebbe iniziata a Mola di\nBari dove durante un litigio una prima persona sarebbe rimasta\nferita, probabilmente anch'essa accoltellata. Il ferito è stato\nlasciato al pronto soccorso dell'ospedale di Venere e un'auto\ncon a bordo altre persone, si presume fossero tre, si è lanciata\nall'inseguimento della vittima che è stata raggiunta a Capurso.   \n\t\t\t\tQui, in via Casamassima, il 29enne Caputo è stato prima\npicchiato e poi accoltellato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1679202025.6414278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dodici quintali di hashish su Tir fra carote e patate, 3 arresti",
        "date_raw": "Fri, 17 Mar 2023 11:11:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/dodici-quintali-di-hashish-su-tir-fra-carote-e-patate-3-arresti_637a985a-77da-4ff6-871d-624dabe783cb.html",
        "subtitle": "Carabinieri stroncano traffico da Spagna alla provincia di Pavia",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Oltre 1.250 di hashish nascosti in\nun autoarticolato tra carote e patate, giunto dalla Spagna in un\ncapannone di Redavalle (Pavia), in Oltrepò Pavese sono stati\nsequestrati dai carabinieri. A questi se ne aggiungono altri 125\nchili che erano stati scoperti nelle scorse settimane in\nun'abitazione di Rea (Pavia). A portare a termine l'indagine\nsono stati i militari del nucleo radiomobile della compagnia di\nStradella (Pavia) che hanno sequestrato anche 1,4 chili di\ncocaina pura e 130mila euro in contanti e hanno arrestato in\nflagranza un 34enne e un 31enne di nazionalità marocchina, e un\n24enne di origine marocchina e nazionalità italiana. L'accusa è\ndi detenzione ai fini di spaccio in concorso.   \n\t\t\t\t   L'inchiesta ha portato prima al ritrovamento,\nnell'appartamento di Rea, preso in affitto da uno dei tre\narrestati e utilizzato come deposito, di 125 chili di hashish.   \n\t\t\t\tL'interessato - secondo la ricostruzione dei militari - ha\nscelto quindi un luogo più idoneo per lo 'stoccaggio' dello\nstupefacente, un capannone nella zona industriale di Redavalle.   \n\t\t\t\tQui i carabinieri, nella notte del 16 marzo, hanno visto entrare\nil camion carico di hashish proveniente dalla Spagna e sono\nentrati in azione, arrestando i tre e sequestrando la droga. Da\nquanto è emerso dall'attività investigativa, l'hashish finiva\nsul mercato di numerose province del Nord Italia: Piacenza,\nBologna, Monza e Brianza, Vicenza, Verona e Alessandria.   \n\t\t\t\t   Gli scambi non erano mai di modica quantità ma sempre di\ndecine di chili per volta, movimentando decine di migliaia di\neuro a settimana. Per effettuare gli spostamenti e le consegne,\ngli arrestati utilizzavano numerose auto (prese a noleggio di\nvolta in volta o intestate a prestanome) e le effettuavano\nsingolarmente e mai insieme. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1679202025.6643615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manca interprete, incidente probatorio per naufragio non inizia",
        "date_raw": "Fri, 17 Mar 2023 11:36:32 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/manca-interprete-incidente-probatorio-per-naufragio-non-inizia_da70b64d-1d80-4b01-8f4c-e13ed90cc453.html",
        "subtitle": "Catanzaro, in udienza Tribunale minori convocati 3 superstiti",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - Non è ancora iniziato, davanti\nal gip del Tribunale dei minori di Catanzaro, l'incidente\nprobatorio per il naufragio di Steccato di Cutro che ha\nprovocato 86 vittime accertate. In aula, infatti, non si è\nancora presentato l'interprete del 17enne pakistano indagato\nquale presunto scafista.   \n\t\t\t\t   Il tribunale sta ora cercando di trovare un altro interprete.   \n\t\t\t\tPer l'udienza di stamani sono stati convocati tre superstiti, un\nsiriano e due pakistani. Altri due superstiti saranno sentiti\nlunedì prossimo e quattro martedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1679202025.681531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pregiudicato scomparso in Ogliastra, non si esclude omicidio",
        "date_raw": "Fri, 17 Mar 2023 13:08:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/pregiudicato-scomparso-in-ogliastra-non-si-esclude-omicidio_81b95e69-5b5a-4ca3-b12b-807778bc8b3a.html",
        "subtitle": "Indagini a 360 gradi su fori proiettili e sangue in auto",
        "content": "\n            \n            (ANSA) - NUORO, 17 MAR - Le ricerche di Sandro Arzu, il\npregiudicato di Arzana di 54 anni di cui non si hanno più\nnotizie dall'8 marzo scorso, proseguono a ritmo serrato nella\nzona di Su Pradu, nell'Ogliastra, sotto la giurisdizione\ndell'Ente Foreste a valle del monte Idolo, dove ieri mattina è\nstata ritrovata la sua Opel Corsa grigia, con due colpi di\nfucile al parabrezza e al montante e macchie di sangue\nall'interno dell'abitacolo.   \n\t\t\t\t   Stamattina i controlli delle forze dell'ordine sono stati\nestesi in tutto il territorio di Arzana da parte degli agenti\ndella Polizia di Stato e delle squadre dei Carabinieri impegnati\nda una settimana sulle tracce del pluripregiudicato. Si cercano\naltri elementi che possano far risalire a Sandro Arzu, che non\nha rispettato la misura dell'obbligo di soggiorno in base alla\nquale sarebbe dovuto rientrare entro le 21 dell'8 marzo nella\nsua abitazione dove viveva con la madre.   \n\t\t\t\t   Gli uomini del Ris di Cagliari, intanto, stanno analizzando\nle tracce ematiche ritrovate all'interno dell'utilitaria per\ncapire se corrispondo al profilo genetico del 54enne. Gli\ninquirenti, coordinati dalla Pm di Lanusei Giovanna Morra, non\nescludono nessuna pista: Arzu potrebbe essere ferito e quindi\nnascosto da qualche parte, oppure la scena dell'auto con i\nproiettili e il sangue potrebbe essere solo un depistaggio. Sul\ncaso, però, si fa strada anche l'ipotesi dell'omicidio.   \n\t\t\t\t   L'uomo, infatti, è sfuggito a un precedente agguato nel\nsettembre 2021: allora era in regime di semilibertà dopo una\ncondanna per droga. Arzu stesso si era presentato all'ospedale\ndi Lanusei, accompagnato da un soccorritore, con una ferita di\narma da fuoco tra il collo e la spalla. Da subito gli inquirenti\navevano scartato l'ipotesi di un proiettile vagante ritenendo\nplausibile, visti i suoi precedenti, un'azione mirata nei suoi\nconfronti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1679202025.7100778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marina Militare vende ex nave spia Argo",
        "date_raw": "Fri, 17 Mar 2023 11:26:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/marina-militare-vende-ex-nave-spia-argo_24d991fc-3da5-4c4c-a4d4-7376ac897017.html",
        "subtitle": "Spiava le comunicazioni del Patto di Varsavia nel Mediterraneo",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 17 MAR - La Marina Militare è pronta a\nvendere Nave Argo, già nave spia durante la Guerra Fredda e poi\nyacht di rappresentanza in uso alla presidenza della Repubblica.   \n\t\t\t\tL'unità di 24 metri di lunghezza, ormai ridotta a galleggiante,\nsi trova presso l'arsenale militare marittimo della Spezia da\nalcuni anni dopo essere stata radiata dal servizio.   \n\t\t\t\t  Costruita nel 1971 dai cantieri Italcraft di Gaeta, ha operato\nfino al 1992 come nave Sigint, ovvero come unità spionaggio di\nsegnali elettromagnetici. Ufficialmente registrata come\nimbarcazione di piacere, ospitava in verità militari sotto\ncopertura che intercettavano le comunicazioni del Patto di\nVarsavia all'interno del Mediterraneo, attraverso strumentazioni\nche erano celate in uno spazio ospitato al fianco della cabina\ndell'armatore.   \n\t\t\t\t    Dopo la fine della Guerra Fredda venne poi utilizzata come\nnave soccorso sommergibili e infine, dal 2001, a disposizione\ndei presidenti della Repubblica, utilizzata da Carlo Azeglio\nCiampi e Giorgio Napolitano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1679202025.7238355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alla Casa della Memoria Milano scritta 'via Anpi dalle scuole'",
        "date_raw": "Fri, 17 Mar 2023 12:02:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/alla-casa-della-memoria-milano-scritta-via-anpi-dalle-scuole_21baf609-4801-4f1a-ba55-5e2363fc742b.html",
        "subtitle": "Firmata Blocco studentesco. \"Una minaccia all'antifascismo\"",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - 'Fuori l'Anpi dalle scuole' è lo\nstriscione messo da Blocco studentesco davanti alla Casa della\nMemoria di Milano, che è sede di associazioni come Anpi e Aned.   \n\t\t\t\tE proprio il presidente dell'Anpi provinciale Roberto Cenati che\nha parlato di una \" gravissima provocazione neofascista\". \"Un\natto intimidatorio - ha aggiunto -  non soltanto nei confronti\ndell'Anpi ma anche di tutte le Associazioni democratiche e\nantifasciste che dal 2015 stanno svolgendo importanti iniziative\nsulla Memoria, la storia la cultura , a Milano e non solo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1679202025.7359893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade dal tetto del capannone, operaio morto nel Torinese",
        "date_raw": "Fri, 17 Mar 2023 12:38:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/cade-dal-tetto-del-capannone-operaio-morto-nel-torinese_54a29b71-a267-41fa-91f9-919bc08995fb.html",
        "subtitle": "La vittima aveva 33 anni e viveva Biella",
        "content": "\n            \n            (ANSA) - TORINO, 17 MAR - Un operaio bosniaco di 33 anni,\nresidente a Biella, è morto a seguito di un incidente sul lavoro\na San Mauro Torinese. L'uomo è precipitato dal tetto di un\ncapannone di via Emilia durante i lavori di ristrutturazione. Un\nvolo di circa dieci metri che non gli ha dato scampo. Sono in\ncorso gli accertamenti dei carabinieri della compagnia di\nChivasso e degli ispettori dello Spresa dell'Asl To4 per\nchiarire la dinamica dell'incidente e verificare il rispetto\ndelle norme che regolano la sicurezza sul lavoro. Il 33enne\nlavorava per una ditta che ha sede nel biellese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1679202025.7488234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' iniziato l'incidente probatorio per il naufragio di Cutro",
        "date_raw": "Fri, 17 Mar 2023 12:43:01 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/e-iniziato-lincidente-probatorio-per-il-naufragio-di-cutro_c4bc596d-6a9d-452e-be06-1633f44819a0.html",
        "subtitle": "Catanzaro, nell'udienza convocati 3 superstiti",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - E' iniziato da pochi minuti, nel\nTribunale dei minorenni di Catanzaro, l'incidente probatorio per\nil naufragio di Steccato di Cutro che ha provocato 86 vittime\naccertate. L'inizio era slittato per l'assenza dell'interprete\ndel 17enne pakistano indagato quale presunto scafista.   \n\t\t\t\t   Il gip, oggi, dovrà sentire tre dei superstiti, un siriano e\ndue pakistani. L'udienza proseguirà poi lunedì e martedì\nprossimi quando saranno sentiti, rispettivamente, altri 2 e 4\nsuperstiti. Non tutti, infatti saranno sentiti ma solo quelli le\ncui testimonianze sono ritenute più significative per l'indagine\nnei confronti dei presunti scafisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1679202025.7610214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "MELONI: RIVENDICATE SENZA SCONTI LE VOSTRE ISTANZE, TROVERANNO ASCOLTO SENZA PREGIUDIZIO",
        "date_raw": "Fri, 17 Mar 2023 12:38:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/meloni-rivendicate-senza-sconti-le-vostre-istanze-troveranno-ascolto-senza-pregiudizio_28a29206-be9d-486e-b8dd-f8689d3562a9.html",
        "subtitle": "",
        "content": "",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1679202025.7814057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coach di body building arrestato per revenge porn ad Alghero",
        "date_raw": "Fri, 17 Mar 2023 13:11:03 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/coach-di-body-building-arrestato-per-revenge-porn-ad-alghero_062ff0db-1761-4a10-848d-b1500e57c325.html",
        "subtitle": "Era già stato denunciato nel 2021 per violenze da un'altra donna",
        "content": "\n            \n            (ANSA) - ALGHERO, 17 MAR - Un istruttore di body building\n47enne è stato arrestato nei giorni scorsi dalla Polizia del\ncommissariato di Alghero per atti persecutori e revenge porn nei\nconfronti di una sua ex compagna.   \n\t\t\t\t   L'uomo già nel 2021 si era reso protagonista di violenze,\nminacce e persecuzioni contro un'altra donna con il quale aveva\navuto una relazione. Reati per i quali era stato era stato\nsottoposto al divieto di avvicinamento alla vittima.   \n\t\t\t\t   Ora un'altra donna lo ha denunciato: da tempo l'ex compagno\nera diventato per lei un incubo. La perseguitava, la minacciava\ne ha fatto circolare in chat telefoniche foto intime della\ndonna.   \n\t\t\t\t   Gli agenti, dopo le opportune indagini lo hanno arrestato in\nesecuzione di un'ordinanza di custodia cautelare in carcere\ndisposta dal gip del tribunale di Sassari, su richiesta della\nProcura.   \n\t\t\t\t   In casa del 47enne i poliziotti hanno trovato e sequestrato\ntre pugnali e una pistola a gas compresso, facilmente\nconfondibile con una pistola autentica.   \n\t\t\t\t   Le indagini proseguono perché gli inquirenti sospettano che\naltre donne possano essere state vittime di persecuzione da\nparte dell'istruttore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1679202025.7995322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruba psicofarmaci durante stage, 17enne finisce in psichiatria",
        "date_raw": "Fri, 17 Mar 2023 12:46:39 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ruba-psicofarmaci-durante-stage-17enne-finisce-in-psichiatria_86ef08fe-bb1f-454d-99a0-08656e0bba19.html",
        "subtitle": "Era in alternanza scuola-lavoro, caso segnalato a Procura Minori",
        "content": "\n            \n            (ANSA) - MONZA, 17 MAR - Un 17enne è finito in psichiatria\ndopo aver rubato e assunto psicofarmaci rubati durante uno stage\n'alternanza scuola lavoro' e ha dato in escandescenze\nall'interno del reparto di neuropsichiatria infantile\ndell'ospedale San Gerardo di Monza, ieri sera. Dopo aver\ndistrutto alcuni arredi, ha minacciato i presenti, tra cui una\nguardia giurata, con una spranga di ferro, divelta da un letto.   \n\t\t\t\tA bloccarlo sono intervenuti i agenti del posto fisso di Polizia\ndell'ospedale che, dopo qualche minuto di trattativa, sono\nriusciti a calmare il ragazzo e a farsi consegnare la spranga.   \n\t\t\t\t  Essendo il terzo intervento per lo stesso giovane, gli agenti\nhanno deciso di approfondire la sua vicenda. È così emerso come\nil suo ricovero per astinenza da psicofarmaci, mai prescritti,\nha avuto origine da un periodo di stage completato i primi di\nmarzo, presso una farmacia della provincia, al termine del quale\nil giovane aveva prelevato dal magazzino numerose scatole di\npsicofarmaci. Il furto era stato scoperto dal direttore della\nfarmacia, una volta effettuato l'inventario, il quale lo aveva\nsegnalato alla scuola frequentata dal giovane.   \n\t\t\t\t  I genitori, a loro volta al corrente dell'accaduto, dopo aver\ntrovato diverse scatole di medicinali nel suo zaino\n(riconsegnati alla farmacia), sono stati costretti a farlo\nricoverare a causa di una crisi di astinenza. La Polizia di\nStato, ricostruito l'accaduto, ha provveduto a segnalare il caso\nalla Procura per i Minorenni di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1679202025.81261,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I lavori del Museo della Shoah al via in primavera",
        "date_raw": "Fri, 17 Mar 2023 18:13:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/i-lavori-del-museo-della-shoah-al-via-in-primavera_faf32fde-96b4-454b-a62d-5be9c666a647.html",
        "subtitle": "Zevi: nascerà a Villa Torlonia, via libera delle Sovrintendenze",
        "content": "\"Credo veramente che i lavori cominceranno in primavera\". Così il progettista del Museo della Shoah, l'architetto Luca Zevi, p sull'apertura del cantiere dopo l'ok ieri del Consiglio dei ministri. \"Le sovrintendenze hanno confermato i loro pareri favorevoli per l'area di Villa Torlonia - dice all'ANSA -. E' stato richiesto un approfondimento sull'indagine archeologica che dovrebbe arrivare nelle prossime settimane. Sull'area, quindi, non credo ci sia alcun ostacolo\".    \"La nostra amministrazione ha intenzione di portare finalmente a compimento il progetto del Museo della Shoah iniziato ormai molti anni fa. L'amministrazione di Roma Capitale farà la sua parte per tutto quanto le compete per far sì che i lavori si svolgano nel modo più rapido possibile\". Così il sindaco di Roma Roberto Gualtieri interpellato dall'ANSA sul Museo della Shoah. \"Desidero esprimere il mio più vivo apprezzamento per la decisione del ministro della Cultura Gennaro Sangiuliano di stanziare dieci milioni di euro per agevolare la realizzazione del complesso museale\", aggiunge Gualtieri. \"Anche la capitale d'Italia avrà un Museo della Shoah, uno strumento culturale e didattico fondamentale per ricordare e per far conoscere soprattutto alle nuove generazioni quell'immane tragedia che ha riguardato pure un gran numero di ebrei italiani e romani\", conclude Gualtieri.",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1679202025.8413074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma dà la cittadinanza a 5 ragazzi figli di immigrati",
        "date_raw": "Fri, 17 Mar 2023 14:30:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/roma-da-la-cittadinanza-a-5-ragazzi-figli-di-immigrati_a3f9e394-ae88-4e53-a75d-d3f220a91059.html",
        "subtitle": "Gualtieri, 'è una bellissima giornata, arricchiscono tutti noi'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR -   Sono tutti nati a Roma, tra il 2004\ne il 2005, ma da genitori stranieri. Ora sono cittadini italiani\na tutti gli effetti ed è stato il sindaco della Capitale Roberto\nGualtieri a consegnare loro simbolicamente una copia della\nCostituzione e dello Statuto di Roma Capitale nel corso di una\ncerimonia nella Sala Rossa del Campidoglio. I cinque diciottenni\nneo-cittadini sono Marim Arafa, di origine egiziana; Leonardo\nPaval, rumeno; Valeria Gomez Quito, peruviana; Kristi Mae\nMacalintal Negranza, filippina e Lelis Abbey Berns, ghanese.   \n\t\t\t\t   \"E' una bellissima giornata - ha detto Gualtieri - che per\nloro comporta l'ingresso a pieno titolo nei diritti e nei doveri\ndella nostra Costituzione. Sono molto contenti ed emozionati nel\nsentirsi italiani ma sono anche al tempo stesso orgogliosi della\nstoria dei loro genitori - ha proseguito - Questo arricchisce\ntutti, anche noi e ci rende più coerenti coi nostri principi\ncome l'articolo 3 della Costituzione. Noi questi principi li\nvogliamo rendere effettivi e lo facciamo oggi che è il 17 marzo,\nla Giornata della Bandiera e dell'unità nazionale che abbiamo\nappena celebrato all'Altare della Patria col presidente\nMattarella\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1679202025.8539567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo, arriva un weekend primaverile, domenica a rischio piogge",
        "date_raw": "Fri, 17 Mar 2023 19:14:18 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/meteo-arriva-un-weekend-primaverile-domenica-a-rischio-piogge_98176f39-1ee8-413c-a3de-95d8461e02f1.html",
        "subtitle": "Al Nord e al Centro. Lunedì 20 marzo Equinozio di Primavera alle 22.24",
        "content": "In Italia venerdì 17 rappresenta un giorno ‘iellato’ per molti. Le origini di questa credenza hanno varie fonti, quella che ci fa più sorridere risale all’Antica Roma: il 17, numero romano XVII per un errore diventò VIXI, cioè ‘vissi’ in latino, in pratica ‘La mia vita è finita’, presagio di sventura o morte.  I venti infatti sono ancora tesi sulle regioni meridionali e i mari molto mossi o agitati. ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1679202025.86637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sequestrati 110mila euro alla Pamela del 'Gatto in tangenziale'",
        "date_raw": "Fri, 17 Mar 2023 14:17:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/sequestrati-110mila-euro-alla-pamela-del-gatto-in-tangenziale_ae3f9f3b-c6db-44a2-bf5e-8920fca59b09.html",
        "subtitle": "I finanzieri: 'confisca per la pericolosità sociale'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Ancora guai per Alessandra\nGiudicessa, la 43enne romana che recitò la gemella Pamela nel\nfilm 'Come un gatto in tangenziale'. L'attrice è stata raggiunta\nda una nuova denuncia per ricettazione e la Guardia di finanza,\nsu delega della procura di Roma, le ha sequestrato beni per\n110mila euro: sono state confiscate due polizze vita per un\nvalore di 80mila euro e due auto, acquistate tra il 2018 e il\n2019, per un valore complessivo di 35mila euro. La misura - fa\nsapere la Guardia di finanza - è dovuta alla \"pericolosità\nsociale accertata in capo all'attrice per il periodo dal 2011 al\n2018 e derivante dal coinvolgimento in varie vicende giudiziarie\nin relazione ai reati di furto con destrezza, truffa, utilizzo e\nfalsificazione di strumenti di pagamento, in taluni casi giunte\nanche a condanna definitiva\".   \n\t\t\t\t   Già nel 2019 Giudicessa era stata sottoposta a sorveglianza\nspeciale di pubblica sicurezza, poi revocata anticipatamente nel\n2021. Dagli ulteriori accertamenti svolti dal Gico del Nucleo di\nPolizia Economico-Finanziaria di Roma è emersa però una nuova\ndenuncia effettuata nel 2022 a carico dell'attrice e del marito\nper un'ipotesi di ricettazione. Le indagini hanno poi consentito\ndi individuare i beni dell'attrice, in misura del tutto\nsproporzionata rispetto ai redditi dichiarati dal suo nucleo\nfamiliare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1679202025.8984432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Civitanova Marche Largo Toro seduto, \"era un leghista doc\"",
        "date_raw": "Fri, 17 Mar 2023 15:25:51 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/a-civitanova-marche-largo-toro-seduto-era-un-leghista-doc_be91f1e1-2b5a-474e-9bbf-5a8d0157f048.html",
        "subtitle": "Divampa la polemica, idea nata assieme a via Anna Frank",
        "content": "\n            \n            (ANSA) - CIVITANOVA MARCHE, 17 MAR - Il Comune di Civitanova\nMarche (Macerata) dedicherà una via a Toro Seduto, leggendario\ncapo della tribù dei Sioux. Ad essere precisi lo slargo davanti\nalla palestra di Civitanova Alta, che dal prossimo primo di\naprile sarà appunto dedicato al condottiero indiano, si chiamerà\n\"Piazzale Thathanka Iyotake-Hunkpapa Lakota Wicasa Wakan (Toro\nSeduto)\". E la polemica politica in consiglio comunale non è\ntardata a divampare. Non tanto per l'attribuzione, ma per come\nsarebbe maturata. Nel 2018 il Pd propose di titolare una via ad\nAnna Frank, l'allora vicesindaco di centrodestra Fausto Troiani\n- oggi presidente del Consiglio comunale - nel tentativo\npolitico di contrastare la proposta dem se ne uscì con una\nboutade: \"allora dedichiamo una via anche a Toro Seduto\". Cinque\nanni dopo, la giunta comunale ha deliberato l'intitolazione\ndelle vie sia ad Anna Frank che a Toro Seduto. Il sindaco\nFabrizio Ciarapica - primo cittadino anche nel 2018 - giura\nall'ANSA che \"l'intitolazione della piazza a Toro Seduto non è\nda attribuire a quell'uscita, ma va collocata nell'inclusività e\nnei riferimenti valoriali della nostra città\". Il consigliere\nleghista Giorgio Pollastrelli, che si occupa della\ntoponomastica, respinge facili ironie e ricorda che \"il rapporto\ndi Civitanova con la comunità Lakota risale a dieci anni fa\".   \n\t\t\t\t\"Rischiamo di diventare lo zimbello. Ma Toro Seduto era di\ndestra o di sinistra? Pollastrelli non ha dubbi: \"Era un\nleghista doc, amava e difendeva la sua terra e l'identità del\nsuo popolo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1679202025.9111645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, ministro vieti trasferta dei tifosi del Feyenoord",
        "date_raw": "Fri, 17 Mar 2023 17:24:09 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/gualtieri-ministro-vieti-trasferta-dei-tifosi-del-feyenoord_b8dab180-579a-4f2c-b1d6-49915b574fc2.html",
        "subtitle": "L'ho chiesto a Piantedosi, in quei giorni a Roma ispettori Expo",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Ho chiamato il ministro Piantedosi\npoco prima di venire qui, esprimendogli la mia preoccupazione\nper questo incontro che, tra l'altro, cade proprio alla vigilia\ndell'arrivo degli ispettori del Bie per l'Expo di Roma. Ho\nchiesto al ministro di valutare l'ipotesi del divieto di\ntrasferta per i tifosi del Feyenoord e di avere un atteggiamento\nmolto duro, a tutela della città di Roma e del Paese tutto\". Lo\ndichiara il sindaco di Roma Roberto Gualtieri riferendosi\nall'incontro di Champions Roma-Feyendoorf. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1679202025.9456477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze a Capodanno, il pm di Milano chiede due condanne",
        "date_raw": "Fri, 17 Mar 2023 17:09:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/violenze-a-capodanno-il-pm-di-milano-chiede-due-condanne_63c2a02e-2db6-449e-8457-849dd386e004.html",
        "subtitle": "'Ragazze lanciate come oggetti, senza scampo'",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Quattro anni di reclusione per il\n20enne Abdel Fatah e sei anni per il 19enne Mahmoud Ibrahim, due\ndei giovani che avrebbero fatto parte del \"branco\" che ha\naggredito delle ragazze, vittime di abusi sessuali nella notte\ndel Capodanno 2022 in piazza Duomo, a Milano. Sono le richieste\ndi condanna formulate oggi nel processo con rito abbreviato, con\nal centro l'accusa di violenza sessuale di gruppo, dal pm\nAlessia Menegazzo, titolare dell'inchiesta condotta dalla\nSquadra mobile.   \n\t\t\t\t   I due imputati, assieme ad altri giovani, almeno una\ntrentina, quella notte, come ha ricostruito il pm nella\nrequisitoria, hanno creato una \"barriera umana\", un \"muro\",\nagendo con la \"forza intimidatrice del branco\", tanto che le\nragazze rimanevano \"paralizzate, qualsiasi azione veniva loro\nimpedita, erano senza via di fuga, senza scampo\". Cadevano a\nterra, ha spiegato ancora il pm, \"sui cocci di vetro\" delle\nbottiglie rotte e \"piene di sangue subivano le violenze\", con i\ngiovani che \"le lanciavano da una parte all'altra come oggetti,\ncome se fossero borse o cellulari\".   \n\t\t\t\t   La sentenza nel processo, davanti al gup di Milano Marta\nPollicino, arriverà il 4 maggio. Sei le ragazze \"persone\noffese\", ossia vittime, in questo procedimento, due delle quali\nsi sono costituite parti civili, coi legali Silvia Allai e Carlo\nPellegri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1679202025.9573512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Bertolaso: 'Vuote le terapie intensive in Lombardia'",
        "date_raw": "Fri, 17 Mar 2023 17:13:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/covid-bertolaso-vuote-le-terapie-intensive-in-lombardia_e9804a6f-63cf-4a06-b838-2b36d4e8ed5e.html",
        "subtitle": "E' la prima volta dal 20 febbraio del 2020",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - In Lombardia \"per la prima volta,\ndal 20 febbraio 2020, oggi venerdì 17 marzo, nessun letto di\nterapia intensiva risulta occupato da pazienti che hanno\ncontratto il virus\" del Coronavirus: è l'assessore regionale al\nWelfare Guido Bertolaso a dare l'annuncio il giorno prima che si\ncelebri la Giornata per la commemorazione delle vittime del\nCovid. \"È sicuramente merito della campagna vaccinale, che ci ha\npermesso di tornare alla vita, ma anche il segno - ha aggiunto -\nche sono migliorate anche le cure contro questo maledetto virus,\nche consentono di evitare che i pazienti colpiti finiscano in\nterapia intensiva\".   \n\t\t\t\t   Secondo Bertolaso, si tratta di \"un risultato che tre anni fa\n(il 17 marzo del 2020), quando i ricoverati in terapia intensiva\nerano 879 e quelli nei reparti ordinari 6.953 (oggi 189),\nsembrava impossibile da raggiungere\".   \n\t\t\t\t   \"Da parte del presidente Fontana e mia, a nome di tutti i\nlombardi - ha concluso - un ringraziamento a tutti coloro,\nmedici, infermieri, operatori sanitari, che hanno lavorato nel\nreparto più 'impegnativo' della Terapia intensiva, facendo il\npossibile per salvare vite e prestando l'ultimo conforto a chi\nnon ce l'avrebbe fatta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1679202025.9680996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "ISTAT, VERSO NUOVO RECORD NEGATIVO DI NATI, -3% NEI PRIMI 11 MESI DEL 2022 ",
        "date_raw": "Fri, 17 Mar 2023 17:58:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/istat-verso-nuovo-record-negativo-di-nati-3-nei-primi-11-mesi-del-2022-_87d767ad-8b6c-4092-8265-5ce6dc025286.html",
        "subtitle": "",
        "content": "",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1679202025.9900277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "ESPLODE BOMBOLA GAS DURANTE RICARICA, MORTI DUE OPERAI",
        "date_raw": "Fri, 17 Mar 2023 20:01:46 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/-esplode-bombola-gas-durante-ricarica-morti-due-operai-_1d28fa24-4f7a-43a0-801a-8c5e5619f9db.html",
        "subtitle": "L'incidente in provincia di Latina in una ditta specializzata",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 17 MAR - Due operai sono morti in un incidente\r\nche si è verificato a Sermoneta, in provincia di Latina: secondo\r\nle prime informazioni, i due sono stati travolti da una violenza\r\nesplosione durante le operazioni di ricarica di alcune bombole\r\ndi gas. L'incidente sarebbe avvenuto in una ditta specializzata\r\nin collaudi, certificazioni e imbottigliamento del gas. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1679202026.001237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accumulatore seriale trovato morto in casa sotto cataste oggetti",
        "date_raw": "Fri, 17 Mar 2023 20:11:28 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/accumulatore-seriale-trovato-morto-in-casa-sotto-cataste-oggetti_95864bcd-1ae0-4475-ac18-9d9f3c273101.html",
        "subtitle": "Scomparso da mesi, il cadavere era 'sepolto' nel suo appartamento",
        "content": "L'hanno cercato ovunque per più di due mesi ma lui era lì, nella sua casa al terzo piano di viale Mazzini a Foggia, morto e sepolto dagli stessi rifiuti e oggetti che trovava per strada e accumulava in casa. Il corpo di Raffaele Lioce, 80 anni, è stato ritrovato dalla ditta incaricata di sgomberare l'appartamento dal quale i vicini di casa sentivano provenire cattivi odori. Da quella casa, ormai, uscivano soltanto i topi e gli insetti. Da fine novembre di Raffaele non si avevano più notizie.E il 16 febbraio è stata presentata una denuncia di scomparsa dopo la quale la prefettura ha avviato le ricerche. Il 17 febbraio i vigili del fuoco hanno fatto un primo sopralluogo ma non hanno trovato altro che cianfrusaglie. Per i vigili è stato difficile persino aprire la porta d'ingresso data l'enorme quantità di rifiuti e oggetti che Raffaele, accumulatore seriale, teneva in ogni stanza del suo appartamento di quattro vani, ampio circa 120 metri quadri.Durante questo tentativo, dunque, non è stato possibile individuare il suo corpo. Raffaele, ex giocatore di hockey ed ex impiegato delle Poste, da anni non aveva più rapporti con la sua famiglia: la moglie e due figli. Viveva della sua pensione e aveva un amministratore di sostegno. Di solito andava a mangiare alla mensa per i bisognosi. E tutti lo ricordano come un 'omone' alto due metri che però faceva fatica a camminare. Andava in giro con le stampelle e non aveva amici. Ad accendere i riflettori sul caso è stata la trasmissione 'Chi l'ha visto?' che dal primo marzo ha insistito sulla tesi che l'uomo potesse essere ancora in casa. I vicini, esasperati dalla situazione igienico-sanitaria precaria, hanno lanciato numerosi appelli perché ci fosse un intervento delle istituzioni. Ma solo da circa due settimane, su ordine del commissario prefettizio del Comune, una ditta aveva iniziato a svuotare la casa, stanza dopo stanza, fino ad arrivare alla camera da letto. E' qui che il cadavere di Raffaele è stato trovato: era sotto il letto, semisommerso dagli stessi oggetti che accatastava patologicamente e dai quali non voleva separarsi. Secondo una prima ispezione cadaverica, sarebbe morto per cause naturali. E' stata comunque disposta l'autopsia.",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1679202026.0249147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Viminale, allerta su match Lazio-Roma e Italia-Inghilterra",
        "date_raw": "Sat, 18 Mar 2023 12:38:24 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/viminale-allerta-su-match-lazio-roma-e-italia-inghilterra_bccbfe07-52a7-434e-9ce0-bce93fee4ce3.html",
        "subtitle": "Si temono vendette. A Napoli duemila inglesi per la Nazionale ",
        "content": "C'è allerta al Viminale sul derby di domenica prossima Lazio-Roma, per l'alto rischio di incidenti tra ultrà. Attenzione è stata dedicata anche alla partita della nazionale italiana di calcio in programma a Napoli giovedì prossimo con l'arrivo previsto di oltre duemila tifosi della nazionale inglese. Preoccupazione è stata espressa sulle possibili vendette e regolamenti di conti rispetto ai recenti episodi che hanno visto coinvolte varie tifoserie legate da gemellaggi e rivalità anche internazionali. Tali considerazioni sono emerse durante il Comitato nazionale per l'ordine e la sicurezza pubblica, presieduto dal ministro dell'Interno Matteo Piantedosi. Il Viminale ha fatto sapere che ci sarà \"massima attenzione per scongiurare scontri e danni a cose o persone\".    La riunione di oggi - alla quale hanno partecipato inoltre i vertici delle forze di polizia, degli organi di informazione e sicurezza, della Difesa, della Marina e delle Capitanerie di Porto e dell'Amministrazione penitenziaria - è stata anche dedicata ad una analisi della situazione del contrasto dei flussi migratori irregolari e delle dinamiche delle prossime manifestazioni di movimenti di matrice anarchica.",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1679202026.0483327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Barese, tre gli indagati per rissa",
        "date_raw": "Fri, 17 Mar 2023 18:19:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/omicidio-nel-barese-tre-gli-indagati-per-rissa_6209a6e2-6307-4bd0-bb2a-4fc834e62c8a.html",
        "subtitle": "Accoltellamento dopo un'inseguimento in auto. Domani l'autopsia",
        "content": "\n            \n            (ANSA) - BARI, 17 MAR - Sono tre gli indagati nell'ambito\ndell'inchiesta della Procura di Bari sull'omicidio del 29enne di\nMola di Bari, Vito Caputo, morto accoltellato ieri sera durante\nuna lite seguita ad un inseguimento in auto a Capurso, nel\nBarese. Si tratta di Renato e Pietro Canonico, padre e figlio di\n50 e 25 anni, di Capurso, e di Fabio Domenico Chiarelli, di 26\nanni, di Mola di Bari. I tre sono formalmente indagati per\nrissa. Padre e figlio sono difesi dagli avvocati Massimo Roberto\nChiusolo e Loredana Manginelli.   \n\t\t\t\t   L'atto dal quale emerge che i nomi dei tre sono stati\niscritti nel registro degli indagati è l'avviso di conferimento\ndell'incarico per l'autopsia in programma domattina presso la\nProcura di Bari davanti al pm Michele Ruggiero. L'esame\nautoptico sarà svolto subito dopo dal professore Francesco\nIntrona.   \n\t\t\t\t   Secondo una versione dei fatti all'attenzione degli\ninvestigatori, ieri pomeriggio, prima dell'accoltellamento, ci\nsarebbe stato un inseguimento tra due auto al termine del quale\nla Peugeot sulla quale viaggiavano i Canonico sarebbe stata\nsperonata dal Maggiolone sul quale viaggiavano la vittima e\nChiarelli. Scesi dalle auto i quattro si sarebbero affrontati a\ncolpi di coltelli. Il movente del delitto sarebbe legato a\nquestioni non di criminalità  organizzata. Agli indagati e alla\nvittima i carabinieri avrebbero sequestrato i telefoni\ncellulari. I coltelli non sarebbero stati finora trovati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1679202026.0592449,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, verso record negativo di nati, -3% nei primi mesi 2022",
        "date_raw": "Sat, 18 Mar 2023 12:07:11 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/istat-verso-record-negativo-di-nati-3-nei-primi-mesi-2022_cea4af0d-7961-4399-8337-aea02d0dc9ab.html",
        "subtitle": "Blangiardo: nel 2021 abbiamo avuto 400mila bambini ",
        "content": " \"Ogni anno facciamo il record della più bassa natalità di sempre. Nel 2021 abbiamo 400mila nati e nei primi 11 mesi del 2022, rispetto agli stessi mesi dell'anno precedente, il 3% di nati meno. Usciranno lunedì i dati dell'intero 2022, però è verosimile che si sia sfondato al ribasso il tetto dei 400mila nati\". Lo ha spiegato il presidente dell'Istat Gian Carlo Blangiardo a margine dell'assemblea del Forum delle famiglie.  \"L'Italia è un malato la cui diagnosi è chiara - ha osservato - e si conoscono anche quali sarebbero le terapie. Qualcosa si è fatto però bisogna continuare in quella direzione e accentuare alcuni aspetti. Penso soprattutto alla conciliazione vita-lavoro perché il tema non è solo il costo dei figli, ma che i figli vincolano e condizionano i progetti di vita. Quindi l'idea di un avere un bambino piace ma le coppie aspettano. Conosciamo quali sono i punti deboli\".",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1679202026.0713677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accumulatore seriale trovato morto sotto cataste di oggetti",
        "date_raw": "Fri, 17 Mar 2023 16:24:01 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/accumulatore-seriale-trovato-morto-sotto-cataste-di-oggetti_f196d394-35a1-4b3e-a13f-aa5d9b5630af.html",
        "subtitle": "Aveva 80 anni, era scomparso da oltre due mesi a Foggia",
        "content": "\n            \n            (ANSA) - FOGGIA, 17 MAR - E' stato trovato nella sua\nabitazione a Foggia, sotto un cumulo degli oggetti che era\nsolito accatastare in casa, l'80 enne Raffaele Lioce di cui si\nerano perse le tracce da circa due mesi e mezzo. La prefettura\naveva attivato il protocollo per la ricerca delle persone\nscomparse e lo scorso 17 febbraio i vigili del fuoco erano\nentrati nella sua abitazione ma non l'avevano trovato, anche\nperché era difficile cercare data l'enorme quantità di oggetti\naccumulati in casa. Oggi il corpo dell'uomo è stato trovato da\nuna ditta incaricata dall'Asl di svuotare l'appartamento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1679202026.0823455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un bimbo di una scuola di Milano trova un bullone nel panino",
        "date_raw": "Fri, 17 Mar 2023 18:25:25 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/un-bimbo-di-una-scuola-di-milano-trova-un-bullone-nel-panino_3c21acf5-d691-473a-9e8d-ec2774601a16.html",
        "subtitle": "Milano Ristorazione, audit nello stabilimento del fornitore",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Un panino al prosciutto con\nall'interno un bullone di metallo. La disavventura è capitata ad\nun alunno della 5F della scuola primaria dell'istituto\ncomprensivo Rinnovata Pizzigoni di Milano, che una volta\naddentato il suo panino nella mensa della scuola, dopo essere\ntornato da un'uscita didattica insieme ai suoi compagni, si è\naccorto del bullone e per fortuna non l'ha inghiottito.   \n\t\t\t\t   Alla classe dopo l'uscita didattica come da prassi erano\nstati serviti dei panini perché l'orario del pranzo in mensa era\ngià passato. L'episodio è avvenuto il 15 marzo e non appena\nricevuta la segnalazione Milano Ristorazione ha immediatamente\nattivato verifiche e controlli sul campione pervenuto, come\nspiegano dalla società del Comune che gestisce le mense\nscolastiche.   \n   Ieri Milano Ristorazione ha anche avviato  \"un audit\nstraordinario nello stabilimento del fornitore che produce il\npane che viene consegnato - si legge in una nota - e si è\nelevata una contestazione al riguardo. Per entrambi i riscontri\nsono in fase di redazione le relazioni di dettaglio\".   \n\t\t\t\t   Dopo il caso del bullone nel panino, si è mobilitato anche il\nComune di Milano. \"L'Unità di controllo del Comune ha richiesto\na Milano Ristorazione una relazione dettagliata su quanto\naccaduto, analogo approfondimento verrà fatto su tutta la\nfiliera che ha portato alla consegna del panino nel sacchetto\ngita - ha commentato la vice sindaca Anna Scavuzzo - perché\nevidentemente è inaccettabile che ci sia non solo un corpo\nestraneo in un alimento, ma addirittura un bullone. Il Comune\nrassicura le famiglie che avremo la massima attenzione nel\nricostruire questa vicenda in ogni passaggio, in modo da\nevidenziare eventuali errori o disattenzioni che non dovranno\npiù ripetersi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1679202026.1180632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubato dipinto dell'800 nella basilica di San Lorenzo a Firenze",
        "date_raw": "Fri, 17 Mar 2023 18:15:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/rubato-dipinto-dell800-nella-basilica-di-san-lorenzo-a-firenze_a7736a00-c9b7-48ac-a059-6881ed2481de.html",
        "subtitle": "Furto in una pausa pranzo segnalato da un dipendente dell'Opera",
        "content": "\n            \n            (ANSA) - FIRENZE, 17 MAR - Trafugato un dipinto dalla\nbasilica di San Lorenzo a Firenze. A dare l'allarme, giovedì, un\ndipendente dell'Opera medicea Laurenziana che ha denunciato il\nfurto ai carabinieri. Si tratta di un dipinto su tavola di fine\nOttocento, di autore ignoto, ritraente la Madonna di Loreto, che\nera collocato sull'altare della Compagnia delle Stimmate, al\npiano interrato della basilica di San Lorenzo.   \n\t\t\t\t    Il valore del dipinto non è quantificato. La Basilica, in\npieno centro storico, è interessata da alcuni lavori di restauro\ne secondo quanto emerso il furto potrebbe essere stato commesso\ndurante la pausa pranzo degli operai, che in quella fase si\nallontanano ed escono dalla chiesa per andare a mangiare.   \n\t\t\t\tIndagini dei carabinieri in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1679202026.1291194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padre uccide figlio disabile, indagato in stato di libertà",
        "date_raw": "Fri, 17 Mar 2023 18:23:33 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/padre-uccide-figlio-disabile-indagato-in-stato-di-liberta_1e65c48c-c55b-4e3d-b3f1-83b2eed5299f.html",
        "subtitle": "L'uomo è ricoverato in ospedale a Trieste",
        "content": "\n            \n            (ANSA) - TRIESTE, 17 MAR - E' indagato in stato di libertà\nl'uomo di 67 anni, Marino Petronio, che ieri a Trieste ha ucciso\nil figlio disabile, Alberto, 38 anni, tentando poi di uccidersi.   \n\t\t\t\tA quanto si apprende, per l'anziano, ricoverato all'ospedale di \nCattinara, non è stato disposto l'arresto.   \n\t\t\t\t   Il 67enne, giunto al nosocomio in codice rosso, non sarebbe\nin pericolo di vita. Ieri pomeriggio era stato lui stesso a\nchiamare i soccorsi e a denunciare il suo gesto, costituendosi.   \n\t\t\t\tPadre e figlio vivevano da soli in un appartamento di via Ugo\nFoscolo. La moglie e madre era morta nei giorni scorsi per un\nmalore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1679202026.1553226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Viminale, allerta su match Lazio-Roma e Italia-Inghilterra",
        "date_raw": "Fri, 17 Mar 2023 19:04:39 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/viminale-allerta-su-match-lazio-roma-e-italia-inghilterra_4cee9280-a261-495d-89e9-bebeeb187899.html",
        "subtitle": "Si temono vendette. A Napoli duemila inglesi per la Nazionale",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - C'è allerta al Viminale sul derby di\ndomenica prossima Lazio-Roma, per l'alto rischio di incidenti\ntra ultrà. Attenzione è stata dedicata anche alla partita della\nnazionale italiana di calcio in programma a Napoli giovedì\nprossimo con l'arrivo previsto di oltre duemila tifosi della\nnazionale inglese. Preoccupazione è stata espressa sulle\npossibili vendette e regolamenti di conti rispetto ai recenti\nepisodi che hanno visto coinvolte varie tifoserie legate da\ngemellaggi e rivalità anche internazionali. Tali considerazioni\nsono emerse durante il Comitato nazionale per l'ordine e la\nsicurezza pubblica, presieduto dal ministro dell'Interno Matteo\nPiantedosi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1679202026.166272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In aula confronto tra superstiti di Cutro e un presunto scafista",
        "date_raw": "Fri, 17 Mar 2023 20:49:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/in-aula-confronto-tra-superstiti-di-cutro-e-un-presunto-scafista_3cdaad5d-126d-49a0-b988-a21c7d4e452b.html",
        "subtitle": "Il 17enne indicato non come componente equipaggio ma interprete",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - Non lo hanno riconosciuto come\nuno scafista ma come un migrante che fungeva da tramite tra\ncoloro che conducevano il barcone e le persone che vi\nviaggiavano. E' questo l'esito dell'incidente probatorio\nsvoltosi davanti al gip del tribunale dei minorenni di Catanzaro\nnel procedimento nei confronti del 17enne pachistano indagato\nper essere stato uno degli scafisti del caicco naufragato a\nSteccato di Cutro che ha provocato 86 vittime accertate.   \n\t\t\t\t   Tre i superstiti sentiti. A riferirlo è stato il difensore\ndel minore, l'avv. Salvatore Perri, al termine dell'udienza. \"In\nrealtà - ha spiegato - non lo hanno riconosciuto come presunto\nscafista. Hanno riconosciuto il ragazzo come uno dei pachistani\nche ha viaggiato con loro specificando che aiutava le persone a\nprendere posto, ad alzarsi per salire in coperta traducendo o\nfisicamente. Quello che il mio assistito dice dall'inizio\".   \n\t\t\t\t   In udienza è stato fatto riferimento anche al tema dei\nsoccorsi su cui la Procura di Crotone - che indaga sul disastro\n- ha aperto un secondo fascicolo al momento contro ignoti e\nsenza ipotesi di reato. Ad introdurlo, con le loro domande, gli\navvocati che assistono i familiari delle vittime, in particolare\nsulla base della testimonianza di Firas Algazi, un siriano che\nnel naufragio ha perso un nipotino di sei anni, oltre ad altri\nparenti.   \n\t\t\t\t   \"E' stata - ha detto l'avv. Francesco Verri - una\ntestimonianza particolarmente drammatica. Ha raccontato che dopo\nlo schianto la barca si è allontanata e loro sono rimasti al\nlargo, lui ed i due nipoti, e sono rimasti in acqua per tre ore.   \n\t\t\t\tIl bimbo, lo ha ribadito in aula, è morto di freddo dopo un'ora\ne i soccorsi sono arrivati dopo altre due ore con il gommone\ndella Guardia costiera. Si sono perse tre ore e questo ora è un\ndato\nprocessuale\".   \n\t\t\t\t   Il tema dei soccorsi è emerso anche durante la testimonianza\ndi un cittadino pachistano. \"Sapevo che l'Italia protegge\" ha\ndetto al gip, riferendo anche che gli scafisti lo avevano\nrassicurato che una volta giunti nelle acque italiane i migranti\nsarebbero stati salvati. Il superstite ha poi detto che, una\nvolta giunto a riva, c'erano solo due carabinieri ed un\npescatore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1679202026.177317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora morti sul lavoro, tre vittime tra Lazio e Piemonte ",
        "date_raw": "Fri, 17 Mar 2023 21:40:19 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ancora-morti-sul-lavoro-tre-vittime-tra-lazio-e-piemonte-_f1386125-270c-4357-a93e-47d2986f2b60.html",
        "subtitle": "Due operai travolti da un esplosione. Durigon, la sicurezza è la priorità ",
        "content": "Ancora morti sul lavoro, ancora vittime di una strage ormai quotidiana. A morire, oggi, tra il Lazio e il Piemonte, tre operai. Il primo a San Mauro Torinese dove un uomo di 33 anni, bosniaco, residente a Biella, ha perso la vita precipitando dal tetto di un capannone di via Emilia durante i lavori di ristrutturazione. Un volo di circa dieci metri che non gli ha dato scampo. Subito gli accertamenti dei carabinieri della compagnia di Chivasso e degli ispettori dello Spresa dell'Asl To4 per chiarire la dinamica dell'incidente e verificare il rispetto delle norme che regolano la sicurezza sul lavoro. Nel pomeriggio, invece, in una ditta di Sermoneta, in provincia di Latina, la Recoma, due operai sono stati travolti da una violenta esplosione durante le operazioni di ricarica di alcune bombole di gas: la società si occupa della revisione delle bombole che contengono gas liquidi. \r\n\r\n Vittime dell'incidente il 33enne Daniel Martini, residente nella vicina Norma, ed un 35enne di origini ucraine residente a Latina, Vadyn Kachurin. Un terzo operaio di 24 anni, è stato trasportato all'ospedale di Latina in codice rosso. La procura di Latina ha aperto un fascicolo per chiarire la dinamica dell'incidente. La tragedia a 24 ore da altri due incidenti sul lavoro sempre nel Lazio. Giovedì infatti a Cisterna è morto il 26enne Francesco Mansutti, investito da un trattore nella ditta di famiglia, mentre una donna è rimasta gravemente ferita in un'azienda agricola. Per il sottosegretario al Lavoro e coordinatore della Lega nel Lazio, Claudio Durigon, \"i dati che riguardando gli infortuni e le morti sul lavoro sono preoccupanti e abbiamo già avviato un confronto con le parti sociali. Il nostro impegno è creare lavoro sicuro per i nostri lavoratori. Prevenzione, incentivi alle aziende per la sicurezza e più formazione. Questo è il nostro impegno. Esprimo vicinanza e il mio cordoglio alle famiglie delle due giovani vittime\". Una vicinanza espressa anche dal governatore del Lazio, Francesco Rocca che sottolinea come \"la sicurezza sul lavoro è una priorità di questo governo regionale. Lavoreremo per far sì che non si leggano più notizie come questa\".",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1679202026.1904864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A fuoco la barchessa di Villa Trissino, edificio palladiano",
        "date_raw": "Fri, 17 Mar 2023 19:16:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/a-fuoco-la-barchessa-di-villa-trissino-edificio-palladiano_d1d4dc70-790a-4a94-92ee-616961a3064e.html",
        "subtitle": "Fiamme nel complesso vicentino dichiarato Patrimonio dell'Unesco",
        "content": "\n            \n            (ANSA) - VENEZIA, 17 MAR - Un incendio si è sviluppato\nintorno alle ore 17:00 di oggi sotto la barchessa di Villa\nTrissino, a Meledo di Sarego, in provincia di Vicenza, edificio\nprogettato da Andrea Palladio e inserito nella lista Patrimoni\ndell'umanità dall'Unesco.   \n\t\t\t\t   I pompieri, arrivati da Lonigo e Vicenza con un'autopompa,\nun'autobotte, l'autoscala e nove operatori, hanno spento le\nfiamme, evitando la propagazione al tetto della struttura\nPalladiana.   \n\t\t\t\t   Sono ora in corso le operazioni di bonifica e un controllo\naccurato delle travature in legno della villa. Le cause\ndell'incendio sono al vaglio dei tecnici dei vigili del fuoco.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1679202026.202056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sala rende omaggio a Fausto e Iaio, 'Milano non vi dimentica'",
        "date_raw": "Sat, 18 Mar 2023 11:39:49 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/sala-rende-omaggio-a-fausto-e-iaio-milano-non-vi-dimentica_e6ab111d-56b8-4bc4-a5f8-02b26205e978.html",
        "subtitle": "Sindaco depone fiori davanti alla targa che li ricorda",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - Sono passati 45 anni dalla morte di\nFausto e Iaio, i due giovani militanti di sinistra uccisi a\ncolpi di pistola il 18 marzo 1978. Oggi, nel giorno\ndell'anniversario, il sindaco di Milano Giuseppe Sala li ha\nricordati deponendo un mazzo di fiori davanti alla targa in loro\nmemoria in via Mancinelli, dove furono ammazzati.   \n\t\t\t\t   \"Sono passati 45 anni ma Milano non vi ha dimenticato e non\nvi dimenticherà\", ha scritto il sindaco sulle sue pagine social\npostando una sua foto mentre rende omaggio ai due giovani\nuccisi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1679202026.221708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per il derby e la maratona 1000 agenti della Polizia Locale ",
        "date_raw": "Sat, 18 Mar 2023 13:05:39 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/per-il-derby-e-la-maratona-1000-agenti-della-polizia-locale-_0b239c98-4e71-4823-a940-64f62a39a480.html",
        "subtitle": "Il percorso della maratona si snoderà per42 km ",
        "content": "Sono circa 1000 gli agenti della Polizia di Roma Capitale impiegati domenica 19 marzo per gli eventi in programma in città. Per la ventottesima edizione della maratona di Roma, lungo un percorso che si snoderà per42 km e il derby cittadino allo stadio Olimpico, gli agenti provvederanno alla messa in sicurezza delle aree interessate dagli eventi, alla fluidificazione del traffico, alla chiusure delle strade e \"a garantire ordine in due occasioni in cui sono previsti un numero considerevole di partecipanti\".",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1679202026.2343924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tenta estorsione da 7 milioni dopo investimento sbagliato, preso",
        "date_raw": "Sat, 18 Mar 2023 10:14:44 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/tenta-estorsione-da-7-milioni-dopo-investimento-sbagliato-preso_c597c408-1225-4872-ab39-c0000f0c34ff.html",
        "subtitle": "GdF Napoli cerca pistola ma trova anche soldi, orologi e anfore",
        "content": "\n            \n            (ANSA) - NAPOLI, 18 MAR - Difficile per un truffatore\ndigerire un investimento andato male. E, infatti, quando la sua\noperazione immobiliare da 1,5 milioni di euro naufraga, preso\ndal risentimento impugna una pistola e tenta di estorcere 7\nmilioni al direttore commerciale di consorzio romano a cui si\nera rivolto. E' quanto ha scoperto la Guardia di Finanza di\nNapoli che, coordinata dal procuratore aggiunto di Roma Giovanni\nConso, contesta il reato di tentata estorsione a un 59enne di\nPortici (Napoli) già condannato in via definitiva definitiva per\nassociazione per delinquere finalizzata alla consumazione di più\nreati di truffa e falso.   \n\t\t\t\t    Il Gico del Nucleo di Polizia Economico Finanziaria di\nNapoli si è recato a Portici per notificate una misura cautelare\ndel gip di Roma - un divieto di avvicinamento alla vittima e ai\nluoghi che abitualmente frequenta - ma durante le perquisizioni,\nin due abitazione e in un'automobile, alla ricerca della pistola\nnon solo trova numerose armi ma anche 660mila euro in contanti,\nassegni post-datati per 130mila euro, 3 reperti archeologici\n(piccole anfore, vasi di terracotta e altri oggetti su cui sono\nin corso accertamenti per stabilirne la provenienza), 15 orologi\ndi lusso di note marche, anche Rolex, e due telefoni cellulari. \nLe armi sequestrate sono: due pistole semiautomatiche\nmodificate, comprensive di caricatore con cartucce, tre pistole\nrevolver con  cartucce, di cui una con matricola abrasa e una\nmodificata, e circa 200 munizioni di vario calibro per arma\ncorta.   \n\t\t\t\t    Il 59enne non ha saputo fornire alcuna spiegazione per tutto\nquel materiale equestrato il cui valore è stimato in 600mila\neuro e quindi è scattato l'arresto in carcere per detenzione\nabusiva di armi clandestine e ricettazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1679202026.2452006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna precipitata e muore in un canalone nel Bergamasco",
        "date_raw": "Fri, 17 Mar 2023 21:17:50 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/donna-precipitata-e-muore-in-un-canalone-nel-bergamasco_ebb62cdb-0da1-44d2-860a-04a54ae49c44.html",
        "subtitle": "Aveva 53 anni, tragedia si è verificata davanti al marito",
        "content": "\n            \n            (ANSA) - BERGAMO, 17 MAR - È scivolata per oltre 70 metri in\nun canalone, mentre percorreva un sentiero sopra Valbondione, in\nalta Valle Seriana, ed è morta poco dopo mentre veniva\ntrasferita in ospedale. La vittima aveva 53 anni, era nativa di\nDarfo Boario Terme (Brescia), ma viveva a Monasterolo del\nCastello (Bergamo).   \n\t\t\t\t   La tragedia si è consumata davanti al marito, con il quale la\ndonna stava percorrendo il sentiero numero 302 che collega il\nrifugio Brunone al Pizzo Coca, in provincia di Bergamo. I traumi\nriportati nella caduta le sono stati fatali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1679202026.2560155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST La parola della settimana: rivoluzione (di Massimo Sebastiani)",
        "date_raw": "Sat, 18 Mar 2023 20:12:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/podcast-la-parola-della-settimana-rivoluzione-di-massimo-sebastiani_91b467f6-46c4-45bd-8b6a-9e7479ffcc71.html",
        "subtitle": "All'origine c'è il significato di 'girare', 'volgersi' proprio come fa il tamburo di un revolver. Ma negli ultimi 200 anni ha preso il sopravvento il significato politico di stravolgimento e rovesciamento di un sistema ",
        "content": "All’alba degli anni ’90, e quindi a cavallo tra i rimpianti (da molti, pare) anni ’80 che segnarono l’uscita da un periodo difficile e per qualcuno troppo cupo, e un’epoca nuova, dinamica e che non era ancora chiaro dove ci avrebbe portato, Lorenzo Cherubini, in arte Jovanotti, cantava la rivoluzione come una gioia, un piacere, un divertimento, per di più rivolgendosi alla mamma: ‘che bello è quando c'è tanta gente / E la musica, la musica ci fa star bene /  È una libidine e una rivoluzione’. Non c’è niente di più semplice e immediato di una canzone per farci capire lo spirito del tempo: era lontana, in questo modo di intendere ed esprimere la rivoluzione, l’ironia riflessiva di Giorgio Gaber all’inizio degli anni Settanta, nemico di astrazioni e intellettualismi esasperati, per il quale la rivoluzione era poter mangiare un’idea; o, poco dopo, l’urticante ribellione tutta politica degli Area, gruppo del progressive italiano dal respiro internazionale, in Gioia e rivoluzione, che cantava i sommovimenti di mezzo mondo, dal Portogallo alla Grecia al Vietnam.   Declinazioni che testimoniano la vitalità di una parola, cristallizzata per molto tempo nello spazio della politica, che ha in realtà conquistato in tempi relativamente recenti, ma nata ben prima ed altrove e che oggi può essere usata per ricordare l’importanza di una campione dello sport scomparso (la rivoluzione di Fosbury, l’atleta che inventò il salto in alto dorsale) o la sorprendente vittoria agli Oscar di un film inatteso (Everything Everywhere All at Once), definito ‘folle’ da gran parte degli osservatori e per il quale si è parlato di rivoluzione a Hollywood.  Rivoluzione deriva dal tardo latino revolutio, la cui origine è il verbo revolvere che significa volgere, ruotare, girare. Per questo in alcune lingue come lo spagnolo quella radice ha dato vita a significati come tornare (volver), anche da molto lontano come nel film di Pedro Almodovar intitolato appunto ‘Volver’ e in cui a tornare era addirittura un morto, a metà tra realtà grottesca e fantasia, com’ è nello stile tipico del regista spagnolo.  Questo ritorno che ruota era rappresentato piuttosto bene dal girotondo, dimensione allegra di una protesta politica pacifica, addirittura infantile ma rivoluzionaria nello spirito, non proprio fortunata, che ebbe per protagonista in Italia il regista Nanni Moretti: erano i cosiddetti girotondi, nati all’inizio degli anni 2000 in varie città in chiave dichiaratamente anti-berlusconiana  ma anche di critica ad una sinistra vista allora come troppo morbida sui temi della legalità e della giustizia D’altra parte il ritorno è il movimento del Tao e la saggezza orientale lo raffigura come un cerchio e tornare in latino significa far girare, lavorare al tornio. La stessa idea e la stessa dinamica contenuti nella parola ‘revolver’ che dà il nome ad un tipo di pistola perché è legata al tamburo, inventato da Colt nel 1835, che gira, si rivolge e in questo modo rende automaticamente disponibili i diversi proiettili. Girano anche gli astri, il cui periodo di rivoluzione è appunto il tempo impiegato da un corpo orbitante, per esempio un pianeta come la Terra, per completare il suo giro intorno ad una stella: nel nostro caso, cioè quello della Terra, il periodo è di poco più di 365 giorni per compiere l’orbita completa intorno al sole. Dunque il significato che ha fatto la fortuna del termine rivoluzione, così tanto usato ancora oggi e, come abbiamo visto, nei campi più disparati, cioè il significato politico, non è affatto l’unico: è solo quello che ha avuto più fortuna per oltre 200 anni, dalle rivoluzioni industriali, la prima nel ‘700 e la seconda da metà dell’ ‘800, e che paradossalmente, come abbiamo visto spesso accadere nella storia e nella geografia delle parole, non è neanche il più vicino all’etimologia e al significato di origine. L’idea di rivoluzione politica, sospinta dai cambiamenti strutturali nell’organizzazione e nella composizione della società (anche in virtù della rivoluzione demografica e di quella tecnologica), implica il contrario di un tornare, del fare un giro su stessi: è invece avanzare, cambiare, travolgere e stravolgere. E’ un proiettile che ci sospinge verso il futuro, che siano le magnifiche sorti e progressive, il sol dell’avvenire o la società liquida e ibrida della rivoluzione digitale.  Ma alla fine sempre di girare si tratta, come avevano intuito i Beatles nell’album intitolato non a caso ‘Revolver’: anche se come cantano ‘il domani è sconosciuto’ può sempre cominciare una rivoluzione. Magari da se stessi. ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1679202026.268223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Bergamo la cerimonia di ricordo delle vittime del Covid",
        "date_raw": "Sat, 18 Mar 2023 12:22:24 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/a-bergamo-la-cerimonia-di-ricordo-delle-vittime-del-covid_fed2ec5d-7e8e-45d5-86e7-5c71071436fa.html",
        "subtitle": "Tre anni fa i camion militari portavano via le bare dalla città",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - E' iniziata con la posa di una\ncorona di fiori gialli e rossi davanti alla lapide del cimitero\nmonumentale di Bergamo il ricordo delle vittime del Covid a\nBergamo nella giornata nazionale a loro dedicata, alla presenza\ndel ministro della Difesa Guido Crosetto e del ministro della\nSalute Orazio Schillaci.   \n\t\t\t\t   E' stata una cerimonia semplice con la lettura della\npreghiera che Ernesto Olivero, il fondatore del Servizio\nMissionario Giovani, ha dedicato a chi è morto a causa del\nCoronavirus alla presenza delle autorità fra cui l'assessore\nregionale al Welfare Guido Bertolaso e il sindaco di Bergamo\nGiorgio Gori.   \n\t\t\t\t   Le commemorazioni, nel giorno esatto in cui tre anni fa i\ncamion militari portarono via le bare da Bergamo, continuano poi\nal parco Martino Lutero alla Trucca per l'inaugurazione del\nBosco della memoria. \"Tre anni fa è accaduto qualcosa di\nspaventoso. Un virus totalmente sconosciuto ci ha trovati\nimpreparati. Le persone sono morte qui come nei Paesi più\navanzati. E però qui, alla luce di quanto è successo qui, in\nquesto Paese e in questa parte del Paese, qualcosa dovremmo aver\nimparato\": ha ricordato il sindaco di Bergamo Giorgio Gori. Si è\ncommosso con la voce rotta il ministro della Salute Orazio\nSchillaci nel suo discorso per l'inaugurazione del Bosco della\nmemoria delle vittime del Covid.   \n\t\t\t\t   Schillaci ha ricordato lo \"sforzo immane\" di medici,\ninfermieri e del personale sanitario, chiamati gli \"eroi del\nCovid, che continuano ad esserlo con discrezione\" ha aggiunto\ncon la voce rotta. \"Per questo - ha aggiunto mentre i presenti\ngli hanno fatto un applauso - fa male quando subiscono\naggressioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1679202026.298603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, il naufragio di Cutro non doveva avvenire, non si ripeta",
        "date_raw": "Sat, 18 Mar 2023 12:57:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/papa-il-naufragio-di-cutro-non-doveva-avvenire-non-si-ripeta_ad4364a1-53f8-4e4d-9b89-754a193d6780.html",
        "subtitle": "\"I corridoi umanitari sono la risposta a situazione drammatica\"",
        "content": "Il Papa, nel discorso consegnato ai rifugiati arrivati in Italia con i corridoi umanitari, fa riferimento della tragedia di Cutro: \"Quel naufragio non doveva avvenire, e bisogna fare tutto il possibile perché non si ripeta\". La risposta sono dunque i corridoi umanitari. \"I corridoi gettano dei ponti che tanti bambini, donne, uomini, anziani, provenienti da situazioni molto precarie e da gravi pericoli, hanno infine percorso in sicurezza, legalità e dignità fino ai Paesi di accoglienza. Essi attraversano i confini e, ancor più, i muri di indifferenza su cui spesso si infrange la speranza di tantissime persone\", scrive il Papa. Il Papa parla dell'esperienza dei corridoi umanitari, promossi da Sant'Egidio, Evangelici, Caritas, con i governi e sottolinea, nel discorso consegnato ai presenti all'incontro nell'Aula Paolo VI, che \"occorrono ancora molti sforzi per estendere questo modello e per aprire più percorsi legali per la migrazione. Dove manca la volontà politica, i modelli efficaci come il vostro offrono nuove strade percorribili. Del resto - scrive Papa Francesco -, una migrazione sicura, ordinata, regolare e sostenibile è nell'interesse di tutti i Paesi. Se non si aiuta a riconoscere questo, il rischio è che la paura spenga il futuro e giustifichi le barriere su cui si infrangono vite umane\". \"Il lavoro che voi fate, individuando e accogliendo persone vulnerabili, cerca di rispondere nella maniera più adeguata a un segno dei tempi. Indica una strada all'Europa - prosegue il Pontefice -, perché non resti bloccata, spaventata, senza visione del futuro\".\"La storia europea si è sviluppata nei secoli attraverso l'integrazione di popolazioni e culture differenti. Non abbiamo allora paura del futuro!\", conclude il Papa.",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1679202026.3094504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovata 87ma vittima del naufragio di Cutro, un uomo di 40 anni",
        "date_raw": "Sat, 18 Mar 2023 11:24:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/trovata-87ma-vittima-del-naufragio-di-cutro-un-uomo-di-40-anni_aaec3604-93ec-42b5-83a8-7bc4ba66cfb6.html",
        "subtitle": "Recuperato da Guardia costiera dopo segnalazione pescatori",
        "content": "\n            \n            (ANSA) - CUTRO, 18 MAR - Sale ad  87 il numero delle vittime\ndel naufragio del caicco carico di migranti avvenuto domenica 26\nfebbraio a Steccato di Cutro. A quasi tre settimane dalla\ntragedia, stamattina è stato recuperato il corpo di un uomo di\ncirca 40 anni. Il cadavere è stato avvistato da alcuni\npescatori.   \n\t\t\t\t   Il recupero è stato effettuato dai sommozzatori della\nCapitaneria di porto di Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1679202026.3204005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: ultimo weekend di inverno bello ma non ovunque",
        "date_raw": "Sat, 18 Mar 2023 15:04:02 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/meteo-ultimo-weekend-di-inverno-bello-ma-non-ovunque_6e702a15-40e4-4f3b-9a77-0dbecc129fd8.html",
        "subtitle": "Domani piogge in Liguria e Toscana. Poi scoppia la primavera",
        "content": "   Sarà un weekend, quello che si è aperto oggi, bello ma non dappertutto. Nella Liguria di levante e in Toscana, infatti, domani non sono escluse piogge, possibili tra l'altro anche dal Nordovest verso il Nordest in serata, in una giornata che in queste zone ricorderà un po' l'autunno. E da martedì 'scoppia' la primavera sia 'di nome' che 'di fatto'. Le previsioni sono di Mattia Gussoni, meteorologo de 'iLMeteo.it', secondo il quale \"nelle prossime ore è previsto l'approfondimento di un vortice verso la Spagna che spingerà sul proprio fianco orientale correnti umide da Sud: in pratica la circolazione meridionale porterà qualche velatura dalla Sardegna verso il Nord-Ovest, ma il tempo sull'Italia sarà gradevole ed in prevalenza soleggiato durante quest'ultimo sabato invernale\".       Domani, invece, il flusso umido potrebbe essere più intenso e diffuso con cieli coperti al Nord e anche al Centro. Sul resto del Paese invece il sole sarà prevalente. Potremo raggiungere diffusamente i 25 gradi al Centrosud, mentre al Nord, complice qualche nuvola di passaggio, le temperature si assesteranno sui 20-22 gradi. \"In generale - spiega Gussoni - la nuova settimana, la prima della Primavera astronomica, sarà quindi all'insegna del sole. Il tempo, con lo sbocciare dei fiori e con i cieli azzurri, ci ricorderà l'inizio di una calda primavera, probabilmente la più bella stagione dal punto di vista climatico per l'Italia\".  . Al nord: cielo coperto, piogge sparse da ovest verso est in serata. Al centro: pioggia debole dalla Toscana verso Umbria e Marche in serata. Al sud: in prevalenza soleggiato.. Al nord: nubi sparse, poi sole. Al centro: passaggio piovoso e a tratti temporalesco. Al sud: qualche pioggia in arrivo.: soleggiato ovunque con temperature in graduale aumento su valori tardo-primaverili. ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1679202026.4863138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Milano il corteo antagonista in ricordo di Dax, Fausto e Iaio",
        "date_raw": "Sat, 18 Mar 2023 17:10:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/gia-in-centinaia-a-milano-per-il-corteo-antagonista_626d8f43-0a7e-4856-93ac-25821dea4a24.html",
        "subtitle": "A piazzale Loreto anche striscioni contro le Olimpiadi 2026",
        "content": "È partito da piazzale Loreto a Milano il corteo antagonista per il ventennale dell'omicidio di Davide \"Dax\" Cesare, esponente del centro sociale Orso, ucciso a coltellate da tre uomini di estrema destra. I manifestanti, attualmente circa 2mila hanno iniziato a percorrere via Andrea Doria, aprendo il corteo con uno striscione con scritto \"Dax 16-03, ucciso perché militante antifascista\". Nelle prime file, gli antagonisti della rete antifascista riuniti sotto la sigla \"Dax resiste\". Presenti anche esponenti di sigle sindacali come Adl Cobas e di alcuni centri sociali. \"Dax vive in ogni casa occupata, in ogni spazio sociale occupato, in ogni piazza che rivendica diritti sociali, nelle battaglie internazionaliste\", hanno detto al megafono poco prima della partenza, accendendo fumogeni bianchi e rossi. Quest'anno la memoria di Dax si unisce a quella di Fausto Tinelli e Lorenzo \"Iaio\" Iannucci, uccisi il 18 marzo del 1978, i cui nomi sono stati scanditi insieme a quelli di altre vittime politiche.In via Durante a Milano, su un muro alcuni manifestanti hanno tracciato con delle bombolette spray un murale dedicato a Davide Cesare, 'Dax: 2003-2023' per ricordare il ventennale dell'omicidio del militante dei centri sociali milanesi. Altri hanno tracciato una scritta a favore di Alfredo Cospito, l'anarchico in sciopero della fame al 41 bis. Accanto la A di anarchia.Tra gli striscioni anche uno con su scritto 'No olimpiadi 2026, contro il vostro ghiaccio finto' e '41bis tortura di Stato'.",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1679202026.5011187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blair all'ANSA, 'Ulster modello di pace ma non per Kiev' ",
        "date_raw": "Sat, 18 Mar 2023 15:09:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/blair-allansa-ulster-modello-di-pace-ma-non-per-kiev-_27694564-3a7d-4078-a4cf-1a4ece98647e.html",
        "subtitle": "Ex premier 25 anni dopo: 'Mosca va sconfitta, niente negoziati' ",
        "content": "Un successo negoziale storico, da rivendicare e difendere nonostante i contraccolpi della Brexit, e in grado di rappresentare sia una fonte di lezione \"per i palestinesi\" sia un modello di soluzione per altre crisi che oggi investono il mondo: ma non per la guerra in Ucraina, almeno fino a quando \"l'aggressione della Russia\" non sarà stata respinta. Parola di interpellato dall'ANSA e dalle altre tre maggiori agenzie d'informazione europee continentali (Afp, Dpa ed Efe) in vista dell'imminente 25esimo anniversario del Good Friday Agreement, l'accordo di pace che nel giorno di Venerdì Santo del 1998 mise fine alla sanguinosa stagione dei Troubles fra nazionalisti cattolici e unionisti protestanti in Irlanda del Nord; e di cui egli fu co-artefice in veste di primo ministro britannico.Un accordo che sir Tony si appunta al petto come \"il lascito più incontestabile\" della propria eredità politica e di governo. Senza nascondere tuttavia le incognite dell'oggi, in un'intervista esclusiva a tutto campo. Parlando del 25esimo, Blair ammette che il Good Friday Agreement potrà essere soggetto a \"cambiamenti in una realtà che cambia\" in Irlanda del Nord, tanto nei rapporti di forza tra unionisti e repubblicani, quanto nell'ascesa \"per alcuni aspetti positiva\" di forze interconfessionali quale \"l'Alliance Party\".Ma indica nel dopo Blogiando la recente intesa di Windsor fra il premier Tory Rishi Sunak e Ursula von der Leyen per la revisione del protocollo nordirlandese come \"inizio\" di soluzione di una parte dei problemi attuali; e a patto che sia \"applicata in modo sensato\". Resta comunque il giudizio negativo sulla separazione dall'Ue, dalle cui conseguenze complessive \"non si può sfuggire\". E che nelle sue parole è ora causa prima del rilancio del dibattito sulla stessa riunificazione dell'Irlanda. ma solo se i problemi legati alla necessità di tenere Belfast agganciata al mercato unico europeo, e il confine con Dublino aperto, saranno risolti all'insegna \"della stabilità\" e della ricomposizione di un governo locale: come \"conviene\" in primo luogo proprio agli interessi dei recalcitranti unionisti del Dup. In tema d'impatto della Brexit sull'intero Regno, Tony Blair, sostenitore a suo tempo di un secondo referendum, riconosce d'altro canto come tale ipotesi, a dispetto degli \"svantaggi\" sempre più evidenti del divorzio in questa fase, non sia più d'attualità, al momento. \"Il dibattito su se e come il Regno Unito possa eventualmente riaderire all'Ue sarà per una futura generazione\", taglia corto, dicendosi invece d'accordo con l'approccio cauto del leader laburista neocentrista Keir Starmer volto a \"ristabilire per ora relazioni con l'Europa\" le più strette possibili in tutta una serie di dossier cruciali: dalla \"ricerca, alla sicurezza, alle nuove tecnologie\", ad altro.La questione della \"rivoluzione tecnologica\" è secondo lui vitale d'altronde anche per il futuro delle forze progressiste europee. Richiesto di dare un'opinione sull'elezione di Elly Schlein al vertice del Pd italiano, si trincera dietro un no comment, dicendo di \"non essersela ancora fatta\".Il suo suggerimento resta in ogni caso quello di nella difesa dei valori storici della sinistra. Valori che non possono più fondarsi, insiste, su \"tasse e spesa\" pubblica; che devono combinare il richiamo al ruolo dello Stato dove serve a una robusta economia privata; che non rifiutino i migranti ma nemmeno \"un controllo dell'immigrazione\". Pena subire la concorrenza di formazioni \"di centro\" come quella che ad esempio in Italia sta promuovendo \"il mio amico Matteo\" Renzi. In un contesto nel quale, per altro verso, la priorità va ai grandi scontri geopolitici globali in atto.Al riguardo, sir Tony non mostra tentennamenti sulla posizione  Conflitto rispetto al quale, sentenzia, la pace nordirlandese non può essere un modello poiché in Ulster si contrapponevano \"posizioni politicamente ragionevoli\", sebbene portate avanti anche con armi come \"la violenza e il terrorismo\"; mentre \"non c'è giustificazione ragionevole alcuna nell'invadere un Paese indipendente e sovrano che non dava problemi a nessuno\".Di qui il rifiuto di qualsiasi trattativa con Vladimir Putin - di cui pure Blair fu uno dei primi interlocutori occidentali privilegiati in anni passati - \"fino a quando l'aggressione\" non verrà fermata e Mosca non sarà nella condizione di non poter ritentare di mettere in pratica minacce contro Kiev o altre nazioni più piccole dell'est in nome di \"un concetto francamente bizzarro\" di riscoperta \"dell'imperialismo nel XXI secolo\".Condanna senz'appello da cui non recede neanche quando gli si chiede se non riconosca almeno a posteriori di aver contribuito a fornire \"una scusa\" al Cremlino con la guerra irachena iniziata giusto 20 anni al fianco degli Usa senza mandato Onu e sulla base di giustificazioni rivelatesi infondate.\"Se Putin non avesse usato questa scusa - la sua riposta - ne avrebbe trovata un'altra; e, anche a essere completamente contrari alla destituzione di Saddam Hussein in Iraq, l'argomento perde valore dinanzi all'idea che sia equivalente rimuovere un dittatore sanguinario che aveva brutalizzato la sua gente e scatenato due guerre regionali e attaccare un Paese guidato da un presidente democraticamente eletto che, a quanto ne so, non ha mai aggredito alcun vicino\".",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1679202026.5124145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi, controlli rafforzati a Roma, Milano e Napoli ",
        "date_raw": "Sat, 18 Mar 2023 23:34:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/piantedosi-controlli-rafforzati-a-roma-milano-e-napoli-_720847b3-4dcf-4970-aa3e-811434873dc2.html",
        "subtitle": "Direttiva a prefetti, presenza visibile forze ps nelle stazioni",
        "content": "Intensificare le attività di controllo nelle zone adiacenti alle stazioni ferroviarie di Roma, Napoli e Milano. È l'indicazione contenuta in una direttiva inviata dal ministro dell'Interno, , ai prefetti delle tre città per assicurare \"una presenza rafforzata e visibile delle Forze di polizia\" ed offrire \"una più efficace risposta al bisogno di protezione in zone dove la percezione di insicurezza è molto diffusa\". In particolare, sulla base delle indicazioni fornite dal titolare del Viminale, i , integrando i piani di controllo coordinato del territorio da parte delle forze di polizia, dovranno attivare nelle aree adiacenti alle stazioni dispositivi specifici di vigilanza con l'obiettivo di metterle più stabilmente in sicurezza e restituirle così alla piena fruibilità da parte delle comunità di riferimento. Con la disponibilità dei sindaci interessati, dovrà essere previsto un ulteriore coinvolgimento delle polizie locali e al contempo dovrà essere valorizzato l'impegno della Guardia di finanza sul fronte dell'azione di accertamento di tipo economico-finanziario nei confronti dei gestori di attività.La direttiva è stata adottata sulla scorta dei risultati già conseguiti grazie alle operazioni interforze ad \"alto impatto\" realizzate dallo scorso 10 gennaio nelle tre principali stazioni ferroviarie di Roma, Milano e Napoli e poi estese ad altri ambiti cittadini, interessati dal fenomeno della malamovida e dallo spaccio di sostanze stupefacenti. \"Si tratta - rileva il Viminale - di servizi straordinari di controllo del territorio che hanno visto l'impiego di personale della Polizia di Stato, dell'Arma dei Carabinieri e della Guardia di Finanza, con la collaborazione della Polizia locale e il concorso di altri enti (asl, ispettorati del lavoro, aziende municipalizzate), ed hanno consentito di accrescere prevenzione e repressione delle diverse forme di illegalità. Per l'attuazione di questo modulo di intervento, che si ripeterà in modo sistematico nelle prossime settimane, dal 10 gennaio al 17 marzo, sono state impiegate 10.449 unità delle Forze di polizia, cui si sono aggiunti 906 appartenenti alle polizie municipali di Roma, Milano e Napoli e 687 dipendenti di altri enti (aziende pubbliche, ispettorato del lavoro, asl). Sono state controllate 93.459 persone, di cui 26.763 straniere, con 248 arresti e 1243 persone denunciate.I controlli hanno riguardato anche 11.197 veicoli e 2.534 esercizi pubblici, ove sono stati individuati 419 lavoratori irregolari. Gli stranieri espulsi sono stati 266, dei quali 55 accompagnati presso i Centri di permanenza per i rimpatri. All'esito dell'attività di polizia, sono state anche disposte 161 misure di prevenzione personale, 43 fogli di via obbligatori e ben 118 divieti di accesso alle aree urbane. Sono state anche accertate 3.118 violazioni amministrative, oltre a 543 di natura fiscale. Inoltre, sono stati sequestrati denaro, merce contraffatta o insicura (tra prodotti alimentari, abbigliamento, giocattoli e altro), stupefacenti, veicoli e armi.",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1679202026.5236096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, naufragio Cutro non doveva avvenire, non si ripeta",
        "date_raw": "Sat, 18 Mar 2023 15:01:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/papa-naufragio-cutro-non-doveva-avvenire-non-si-ripeta_ac5f5d8e-0ed7-43a8-813b-ddc1dcb99da7.html",
        "subtitle": "\"I corridoi umanitari sono la risposta a situazione drammatica\"",
        "content": "\n            \n            (ANSA) - CITTA DEL VATICANO, 18 MAR - Il Papa, nel discorso\nconsegnato ai rifugiati arrivati in Italia con i corridoi\numanitari, fa riferimento alla tragedia di Cutro: \"Quel\nnaufragio - scrive il Pontefice - non doveva avvenire. E bisogna\nfare tutto il possibile perché non si ripeta\". La risposta,\ndunque, secondo papa Francesco, sono i corridoi umanitari.   \n\t\t\t\t\"I corridoi - sostiene ancora il Papa - gettano dei ponti che\ntanti bambini, donne, uomini, anziani, provenienti da situazioni\nmolto precarie e da gravi pericoli, hanno infine percorso in\nsicurezza, legalità e dignità fino ai Paesi di accoglienza. Essi\nattraversano i confini e, ancor più, i muri di indifferenza su\ncui spesso si infrange la speranza di tantissime persone\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1679202026.5348604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partito corteo antagonista a Milano ricordati Dax, Fausto e Iaio",
        "date_raw": "Sat, 18 Mar 2023 15:42:46 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/partito-corteo-antagonista-a-milano-ricordati-dax-fausto-e-iaio_09a49afc-a6e1-4ab2-9b7b-bf78c373e86b.html",
        "subtitle": "In testa antagonisti della rete antifascista 'Dax resiste'",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - È partito da piazzale Loreto il\ncorteo antagonista per il ventennale dell'omicidio di Davide\n\"Dax\" Cesare, esponente del centro sociale Orso, ucciso a\ncoltellate da tre uomini di estrema destra. I manifestanti,\nattualmente circa 2mila hanno iniziato a percorrere via Andrea\nDoria, aprendo il corteo con uno striscione con scritto \"Dax\n16-03, ucciso perché militante antifascista\". Nelle prime file,\ngli antagonisti della rete antifascista riuniti sotto la sigla\n\"Dax resiste\". Presenti anche esponenti di sigle sindacali come\nAdl Cobas e di alcuni centri sociali.  \n    \"Dax vive in ogni casa occupata, in ogni spazio sociale\noccupato, in ogni piazza che rivendica diritti sociali, nelle\nbattaglie internazionaliste\", hanno detto al megafono poco prima\ndella partenza, accendendo fumogeni bianchi e rossi. Quest'anno\nla memoria di Dax si unisce a quella di Fausto Tinelli e Lorenzo\n\"Iaio\" Iannucci, uccisi il 18 marzo del 1978, i cui nomi sono\nstati scanditi insieme a quelli di altre vittime politiche.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679202026.571814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche a Modena stop al fumo in alcuni luoghi all'aperto",
        "date_raw": "Sat, 18 Mar 2023 15:39:40 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/anche-a-modena-stop-al-fumo-in-alcuni-luoghi-allaperto_934d60c9-f93d-49a1-b6e3-f1496ce7852b.html",
        "subtitle": "Martedì al via ordinanza del sindaco, sanzioni da 25 a 500 euro",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Anche a Modena da martedì, 21 marzo,\nscatta il divieto alle sigarette in alcuni luoghi pubblici, come\nnelle aree gioco per bambini all'interno dei parchi e dei\ngiardini pubblici, nelle aree adiacenti i servizi all'infanzia,\nnidi e centri gioco, ma anche vicino agli ingressi degli uffici\npubblici, di scuole, università, alle fermate del trasporto\npubblico e nei cimiteri. A prevedere lo stop al fumo (che\nriguarda anche le sigarette elettroniche nei casi individuati\nper legge) è l'ordinanza firmata dal sindaco Gian Carlo\nMuzzarelli, con la quale la città emiliana va ad allinearsi ad\naltri centri in Italia e all'estero.   \n\t\t\t\t   Chi non rispetterà il divieto dovrà fare fronte ad una\nsanzione da un minimo di 25 ad un massimo di 500 euro. Come\nspiega il Comune di Modena in una nota, lo stop alle sigarette\nnasce da una richiesta del consiglio comunale che all'inizio\ndello scorso anno aveva votato all'unanimità un ordine del\ngiorno a riguardo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679202026.5826852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpini: piazzole per 4mila posti letto in hinterland Udine",
        "date_raw": "Sat, 18 Mar 2023 15:38:57 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/alpini-piazzole-per-4mila-posti-letto-in-hinterland-udine_a53e2228-0028-4e57-b894-4ce506190bb6.html",
        "subtitle": "Saranno allestite in 15 Comuni Fvg durante l'Adunata di maggio",
        "content": "\n            \n            (ANSA) - TRIESTE, 18 MAR - Sono 15 i Comuni che hanno\npartecipato al bando regionale e, in totale, 1.134 le piazzole\n(per caravan, tende e aree coperte) che verranno allestite\nnell'hinterland udinese nell'ambito del piano di accoglienza\ndiffusa in occasione della 95/a Adunata nazionale degli Alpini\n(Ana) che si terrà a Udine a maggio. I posti letto a\ndisposizione saranno 4 mila. Lo ha reso noto l'assessore\nregionale al Turismo, Sergio Emidio Bini, il quale - ricordando\nla delibera del Consiglio regionale che ha stanziato 300mila\neuro per l'iniziativa - ha sottolineato come l'Amministrazione\nregionale \"è impegnata nel mettere in campo tutte le azioni per\nfavorire la miglior riuscita di un evento che nel 1996 portò a\nUdine oltre 500mila persone\".   \n\t\t\t\t   Al bando hanno partecipato i Comuni di Codroipo, Pozzuolo del\nFriuli , Fagagna, Cividale, Povoletto, Moruzzo, Basiliano,\nMuzzana del Turgnano, Cassacco, Tavagnacco, Reana del Rojale,\nManzano, Varmo, Palazzolo dello Stella e Pavia di Udine.   \n\t\t\t\tRelativamente al totale dei contributi richiesti dai 15 Comuni -\ninforma una nota - la cifra ammonta a oltre 322mila euro, che\nandranno ad abbattere i costi di realizzazione dei campi\ntemporanei di sosta.   \n\t\t\t\t   L'accoglienza diffusa è un'iniziativa proposta dall'Ana e\nprevede l'allestimento di una serie di aree attrezzate di sosta,\nconsentendo così - ha sottolineato Bini -\"ai tanti alpini che\nraggiungeranno il Friuli di trovare un'adeguata ospitalità,\nevitando in questo modo il congestionamento degli spazi\nall'interno della città e al tempo stesso garantendo importanti\nricadute turistiche anche per le attività economiche dei comuni\nlimitrofi al capoluogo friulano, teatro principale\ndell'Adunata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1679202026.594371,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Associazione denuncia, 'a Termoli niente hotel per disabili'",
        "date_raw": "Sat, 18 Mar 2023 15:14:18 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/associazione-denuncia-a-termoli-niente-hotel-per-disabili_033c5c3e-c5e0-434c-8492-d77236552101.html",
        "subtitle": "Il Tulipano di Sassuolo, 'impossibile organizzare una gita'",
        "content": "\n            \n            (ANSA) - MODENA, 18 MAR - \"Siamo stati rifiutati da diversi\nhotel di Termoli perché del nostro gruppo fanno parte anche sei\npersone con disabilità. Abbiamo contattato direttamente gli\nhotel, ma ci hanno detto sempre che le strutture non erano\naccessibili\". È la denuncia, riportata oggi dalla Gazzetta di\nModena, che fa l'associazione di pubblica assistenza 'Il\nTulipano', operativa a Sassuolo, in provincia di Modena.   \n\t\t\t\t   Come spiega la presidente Graziella Venturelli, 'Il Tulipano'\nproprio in questi giorni sta organizzando un viaggio per i primi\ndi settembre verso le isole Tremiti, con 'base' a Termoli,\nnonostante gli annunci sui siti web, però, la presenza di sei\npersone con disabilità nel gruppo ha costretto l'associazione a\nvalutare il cambio di destinazione a fronte dei diversi no che\navrebbe incassato: \"La verità - continua Venturelli - è che i\nnostri gruppi non sono visti bene\".   \n\t\t\t\t    Ora l'associazione si sposterà a Vasto Marina, provincia di\nChieti, in una struttura che ha accolto la richiesta. \"Organizzo\ngite da più di vent'anni - termina Venturelli  - mi è già\ncapitato di sentirmi dire di no, ma non mi era mai successo di\ndover andare altrove per la mancanza di strutture accessibili\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1679202026.6190243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: condanna e domiciliari per tifoso napoletano",
        "date_raw": "Sat, 18 Mar 2023 16:10:27 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/napoli-eintracht-condanna-e-domiciliari-per-tifoso-napoletano_af2bdfcd-fa20-4d33-8d3c-a52cf13e889b.html",
        "subtitle": "Due anni e mezzo di reclusione, giudicato con rito direttissimo",
        "content": "\n            \n            (ANSA) - NAPOLI, 18 MAR - Prima condanna per uno dei quattro\ntifosi napoletani arrestati per gli scontri che si sono\nverificati mercoledì scorso a Napoli in occasione della gara di\nChampions League. Si tratta di un 32enne giudicato con rito\ndirettissimo e protagonista del lancio di pietre, in via Medina,\na Napoli, contro due bus che trasportavano i tifosi\ndell'Eintracht. L'uomo è stato condannato a due anni e sei mesi\ndi reclusione. Il giudice ha disposto per lui gli arresti\ndomiciliari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679202026.6520925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, a Treviso un ginkgo biloba e una targa per le vittime",
        "date_raw": "Sat, 18 Mar 2023 16:12:30 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/covid-a-treviso-un-ginkgo-biloba-e-una-targa-per-le-vittime_0c2f6e47-81d7-4079-a347-e6154b1ba1b8.html",
        "subtitle": "Cerimonia nel giardino di Malattie Infettive",
        "content": "\n            \n            (ANSA) - VENEZIA, 18 MAR - \"Questo albero, da sempre simbolo\ndi rinascita, vuole onorare la memoria di chi è mancato, il\ndolore e il coraggio delle loro famiglie, la dedizione di tutto\nil personale del mondo della sanità e l'impegno di tutti coloro\nche si sono spesi nel corso dell'emergenza\". È la frase che\ncampeggia sulla targa commemorativa installata sotto l'albero\npiantato oggi nel giardino dell'Unità Operativa di Malattie\nInfettive di Treviso, nella Giornata in ricordo della vittime\ndel Covid-19.   \n\t\t\t\t   L'iniziativa è partita da una mozione presentata al Consiglio\nComunale e approvata all'unanimità, a cui Sindaco e Giunta hanno\ndato poi seguito con la piantumazione dell'albero e la\npredisposizione della targa.   \n\t\t\t\t   Alla cerimonia sono intervenuti il Sindaco di Treviso, Mario\nConte, il dg dell'Ulss 2 Francesco Benazzi e un rappresentante\ndel Consiglio Provinciale che ha anche portato una testimonianza\nsul lungo ricovero a causa del Covid.   \n\t\t\t\t   Presenti i rappresentanti di tutte le istituzioni impegnate\nnella cura e nel sostegno alla cittadinanza durante l'emergenza:\npersonale sanitario e Suem 118, Forze dell'Ordine, Polizia\nLocale, Protezione Civile, Alpini, religiosi e mondo del\nVolontariato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679202026.6799974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministra Roccella: \"La maternità surrogata cancella le madri\"",
        "date_raw": "Sat, 18 Mar 2023 16:45:34 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/ministra-roccella-la-maternita-surrogata-cancella-le-madri_30b19187-1aca-45c8-9bed-b52b4f8bb5e4.html",
        "subtitle": "Ministro risponde a Magi, vanno festeggiate anche loro",
        "content": " \"Il segretario di +Europa Riccardo Magi dice che chi ha due papà domani deve poter festeggiare due volte. Gli proponiamo per analogia che gli stessi bambini, in occasione della festa della mamma, festeggino anche le due mamme cancellate con la maternità surrogata. La madre che ha fornito l'ovocita, scelta su un catalogo perché trasmette il patrimonio genetico, e quella da cui è stato affittato l'utero, in genere povera e del terzo mondo, così costa meno\". Così la ministra alla Famiglia Eugenia Roccella risponde su Fb al segretario di +Europa che a sua volta replicava a Matteo Salvini.    ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679202026.6902127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In piazza le famiglie arcobaleno, Schlein: \"Pronta la legge per il Parlamento\"",
        "date_raw": "Sat, 18 Mar 2023 23:45:49 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/in-piazza-le-famiglie-arcobaleno-schlein-pronta-la-legge-per-il-parlamento_7ad09c01-6fa2-46f2-b019-421c958274eb.html",
        "subtitle": "La protesta indetta dalle associazioni Lgbtq+ contro lo stop imposto al Comune alle registrazioni dei figli delle coppie omogenitoriali",
        "content": " con i loro figli, attivisti, cittadini comuni, politici e personaggi noti. In 10mila, secondo gli organizzatori, sono scesi in piazza a Milano per protestare contro il governo che ha imposto lo stop al Comune alla registrazione dei figli delle coppie dello stesso sesso.Alla mobilitazione, promossa da I Sentinelli, Famiglie Arcobaleno e CIG Arcigay, ha partecipato anche il Pd con la segretaria che ha annunciato una legge, pronta e da calendarizzare in Parlamento, per dare più diritti a queste coppie e ai loro figli, perché \"il governo si scaglia contro i bambini\". E se il tema tornasse al centro del dibattito nelle Aule di Camera e Senato, allora anche il sindaco di Milano Beppe Sala si dice \"disposto a riprendere le firme\" e quindi le registrazioni delle bambine e dei bambini delle coppie omogenitoriali.\"Ci stiamo già muovendo - ha spiegato Schlein - per portare avanti anche in Parlamento le aspettative che sono emerse dalla piazza. Cioè di poter vedere riconosciuto per legge il diritto delle coppie omogenitoriali\". Se anche i partiti di opposizione si mostrassero compatti, in questa legislatura dovranno però fare i conti con il centrodestra schierato su posizioni opposte. A partire dalla ministra della Famiglia Eugenia Roccella, che in questi giorni punta il dito soprattutto contro la maternità surrogata che \"cancella le madri\". Posizioni vicine a quelle di Pro Vita & Famiglia Onlus: \"Non esistono genitori dello stesso sesso. Esistono adulti (etero e omo) - secondo il portavoce Jacopo Coghe - che pur di realizzare il loro idilliaco quadretto affettivo non si fanno lo scrupolo di spendere denaro per dotarsi di un bambino\".La legge a firma Pd è stata preparata e scritta con Famiglie Arcobaleno e Rete Lenford ed è pronta: \"spingeremo perché venga presta calendarizzata\", ha sottolineato la segretaria Pd. \"Lavoreremo - ha evidenziato - anche con le altre forze di opposizione perché questa è una battaglia di civiltà che riguarda il futuro dell'Italia e dell'Europa\". E in piazza infatti non c'era solo il Pd, con la segretaria che è stata molto applaudita, anche tutte le altre opposizioni con cui i Dem sono pronto a lavorare, come Sinistra Italiana, +Europa, il Movimento 5 Stelle, perché il Parlamento voti una legge. \"Serve il matrimonio egualitario\", ha sottolineato la deputata del Movimento 5 Stelle Chiara Appendino, anche lei in piazza, che da sindaca di Torino aveva trascritto i figli delle coppie gay.In piazza c'era anche la ex compagna di Silvio Berlusconi, , ora legata civilmente alla cantante Paola Turci, che ha sottolineato come \"i diritti sono di tutti, sono anche di Giorgia Meloni e di sua figlia\". L'ex compagna di Berlusconi ha poi definito Matteo Salvini \"omofobo\". \"E con questo odio - ha evidenziato - hanno seccato\". Una legge per tutelare i loro diritti e quelli dei loro figli è quello che hanno chiesto a gran voce anche le associazioni LGBTQ+ in piazza e le famiglie arcobaleno, che sono arrivate con una maglietta rosa con scritto 'E' l'amore che crea una famiglia'. Per protestare contro lo stop alle trascrizioni hanno alzato le penne a sfera al cielo con un flash mob che ha concluso la manifestazione, \"per le firme dei sindaci che non si possono più fare\". E hanno chiesto ai sindaci stessi di disobbedire e continuare a garantire quelle firme per i diritti dei loro figli.E proprio il sindaco di Milano, , che è arrivato in piazza a sorpresa dopo avere detto che non avrebbe partecipato alla mobilitazione, ha aperto alla possibilità di tornare a firmare i certificati dei bambini delle coppie omogenitoriali, se il Parlamento riperdonerà il dialogo su questi temi. Il governo, secondo il sindaco di Milano, \"sta facendo di tutto per umiliare chi non la pensa come loro e sta cercando di portare le città a destra\", ha concluso assicurando alla piazza: \"sono sempre con voi, come lo sono stato dal primo momento\". \r\n\r\n \"Elly Schlein mi piace molto come persona e come donna perché è una combattente. E' venuto il momento di smetterla con questi scontri tra destra e sinistra perché i diritti civili sono i diritti di tutti, anche di Giorgia Meloni e di sua figlia\", ha detto, la ex compagna di Silvio Berlusconi oggi sposata con la cantante , arrivando in piazza Scala. \"Dovrebbe riflettere - ha affermato - perché non è una guerriglia tra chi è omosessuale ed eterosessuale\". \"Vorrei dire che Paola Turci è mia moglie - ha aggiunto -, ma non è mia moglie, sono unita a lei civilmente. Eppure, non mi sento diversa da una coppia eterosessuale: Perché non può esserlo, perché non piace a Salvini? Definisco Salvini omofobo, definisco omofobi i sovranisti, i partiti che si mettono sotto a braccetto con Orban, razzisti e fuori di testa. Non voglio insultare nessuno. Hanno seccato con questo odio. Per questo ho fiducia nella figura di Giorgia Meloni. Non ho mai votato Fratelli d'Italia, ma voglio avere fiducia nella donna che è\".   \r\n\r\n è il flashmob che ha concluso la manifestazione I manifestanti hanno alzato le penne a sfera al cielo per le firme che i sindaci non possono più fare. \"La famiglia è quella che ci costruiamo noi con i nostri affetti, i nostri amori e le nostre amicizie - hanno scandito gli organizzatori dal palco - non permetteremo al governo di decidere chi è figlio di questo Paese\". ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679202026.7025623,
        "language": "IT",
        "source": "ANSA"
    }
]
