[
    {
        "title": "Gay Pride: sindaco di Taormina, favorevole a ospitarlo nel 2023",
        "date_raw": "Thu, 16 Feb 2023 09:39:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/gay-pride-sindaco-di-taormina-favorevole-a-ospitarlo-nel-2023_7ed0f7fc-bfdd-463e-a8df-509150d7acbe.html",
        "subtitle": "Giunta approva documento contro ogni discriminazione",
        "content": "\n            \n            (ANSA) - PALERMO, 16 FEB - Taormina proposta come sede del\nGay Pride 2023. La settimana scorsa la Giunta municipale ha\napprovato, appunto, un documento di adesione alla rete Re.a.dy,\nun patto tra enti locali italiani per l'attuazione di politiche\ncontro ogni discriminazione degli orientamenti sessuali e le\nidentità di genere.   \n\t\t\t\tIl capofila della rete è il comune di Torino.   \n\t\t\t\t \"Un atto di civiltà e una prova della cultura della inclusività\ndella nostra Taormina - ha detto il primo cittadino, che ha\nproposto la delibera - da sempre luogo di libertà e di\naccoglienza. Abbiamo accolto con convinzione la proposta del\npresidente dell'Arcigay di Messina Rosario Duca, che ci ha anche\nprospettato di svolgere la manifestazione a Taormina nel mese di\nsettembre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1676790029.2929766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ribalta carro di carnevale in Alto Adige, 16 feriti",
        "date_raw": "Sat, 18 Feb 2023 20:06:04 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/si-ribalta-carro-di-carnevale-in-alto-adige-16-feriti_c5861d76-81bb-413f-979c-b6f72285663d.html",
        "subtitle": "Nessuno è grave, incidente questa sera a Montagna",
        "content": "\n            \n            (ANSA) - BOLZANO, 18 FEB - Incidente questa sera al termine\ndella sfilata di carnevale a Montagna, in Alto Adige. Su una\nstrada in leggera discesa, nei pressi di un parcheggio, un carro\ncon una struttura in legno si è ribaltato. Al momento si\nregistrano 16 persone ferite, nessuno fortunatamente non in modo\ngrave. Da Bolzano è partito il gruppo emergenza con i vigili del\nfuoco, la Croce bianca e la Croce rossa. Si è messo in volo\nanche l'elisoccorso. Sul posto sono intervenuti i carabinieri di\nEgna per i rilievi di legge e per ricostruire l'esatta dinamica\ndell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676790029.3187246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Resti umani su ghiacciaio Grand Combin, identificato alpinista",
        "date_raw": "Thu, 16 Feb 2023 09:44:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/resti-umani-su-ghiacciaio-grand-combin-identificato-alpinista_a454c4fe-882e-46ad-9ad3-bdcde0bc8b35.html",
        "subtitle": "E' un inglese disperso dal 1974, conferma dal test del Dna",
        "content": "\n            \n            (ANSA) - AOSTA, 16 FEB -    Appartengono a un giovane inglese\nche risultava disperso 48 anni fa i resti trovati la scorsa\nestate nella zona del Grand Combin, sulle Alpi svizzere, non\nlontano dal confine con l'Italia. La conferma è arrivata dalle\nprocedure di identificazione tramite Dna, fa sapere la polizia\ncantonale del Vallese.   \n\t\t\t\t   I resti erano stati scoperti il 5 settembre 2022 sul\nghiacciaio di Corbassière, nel Val di Bagnes. Già i primi\nelementi trovati avevano fatto ipotizzare che si trattasse di un\nuomo disperso nella zona dal 31 dicembre 1974. I successivi test\ngenetici e la collaborazione con le autorità britanniche\nattraverso l'Interpol hanno portato a confermare l'identità\ndella vittima, che al momento della scomparsa aveva 32 anni.   \n\t\t\t\t   Si tratta di uno dei sempre più frequenti ritrovamenti legati\nanche all'arretramento dei ghiacciai alpini, che subiscono le\nconseguenze delle scarse precipitazioni invernali e delle alte\ntemperature estive. (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1676790029.338985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Investì e uccise 20enne su scooter, condannato a 7 anni",
        "date_raw": "Thu, 16 Feb 2023 17:36:28 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/investi-e-uccise-20enne-su-scooter-condannato-a-7-anni_2d4150ba-5894-42ba-9521-5aadbb6257fb.html",
        "subtitle": "Agente di polizia già sospeso dal servizio, era drogato",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Condanna a 7 anni in abbreviato per\nAndrea Persi, agente di polizia già sospeso dal servizio, che il\n24 agosto scorso investì e uccise Simone Sperduti, 20 anni, che\nviaggiava a bordo del suo scooter. Il fatto avvenne all'alba\nnella zona di via Prenestina. Nei confronti dell'imputato\nl'accusa è di omicidio stradale aggravato dalla guida in stato\ndi ebrezza ed in stato di alterazione psicofisica per\nl'assunzione di sostanze stupefacenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1676790029.3705745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: blitz dei carabinieri nel crotonese, 31 misure cautelari",
        "date_raw": "Thu, 16 Feb 2023 14:16:42 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/ndrangheta-blitz-cc-nel-crotonese-31-misure-cautelari_77e0099b-ede1-4f90-912a-8e543e3887f3.html",
        "subtitle": "Inchiesta Dda contro locale di Cirò,indagati anche per esplosivi",
        "content": "Una vasta operazione antimafia è in corso nella provincia di Crotone, condotta dai carabinieri del Comando provinciale di Crotone, per disarticolare il sodalizio criminale denominato Locale di Cirò. In particolare, circa 150 militari stanno dando esecuzione a un provvedimento di custodia cautelare, emesso dal Gip su richiesta della Direzione distrettuale antimafia di Catanzaro nei confronti di 31 persone. I reati contestati, a vario titolo, sono associazione a delinquere di tipo mafioso, estorsione e reati in materia di armi e di sostanze esplodenti, questi ultimi aggravati dal metodo mafioso.  ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1676790029.3805609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "17enne si uccise dopo violenza di gruppo , chiuse indagini",
        "date_raw": "Thu, 16 Feb 2023 10:04:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/17enne-si-uccise-dopo-violenza-di-gruppo-chiuse-indagini_dce347f4-8f6a-49a1-9e9b-630c824d1fb3.html",
        "subtitle": "Verso richiesta giudizio per due maggiorenni",
        "content": "\n            \n            (ANSA) - AGRIGENTO, 16 FEB - Diciassettenne morta suicida, il\n18 maggio del 2017, perché costretta, due anni prima, a fare\nsesso di gruppo e a filmare le scene. Questa l'ipotesi della\nprocura di Palermo che - viene riportata da alcuni quotidiani -\nha fatto notificare l'avviso di conclusione delle indagini\npreliminari, atto propedeutico alla richiesta di rinvio a\ngiudizio, per due maggiorenni.   \n\t\t\t\tIl corpo della ragazzina venne trovato alla Rupe Atenea di\nAgrigento da dove si era lanciata nel vuoto. Un suicidio\nannunciato in uno straziante post pubblicato su facebook.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1676790029.4116528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppia trovata morta in casa, ipotesi omicidio-suicidio",
        "date_raw": "Thu, 16 Feb 2023 10:14:42 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/coppia-trovata-morta-in-casa-ipotesi-omicidio-suicidio_39855d79-e71d-4238-a5e8-0d8f5601b46a.html",
        "subtitle": "A Castagneto Carducci, sono marito e moglie anziani",
        "content": "\n            \n            (ANSA) - CASTAGNETO CARDUCCI (LIVORNO), 16 FEB - Una coppia\ndi anziani, marito e moglie di 80 anni lui e 75 lei, sono stati\ntrovati cadavere questa mattina nella loro abitazione di\nCastagneto Carducci (Livorno) dai carabinieri. Secondo una delle\nprimissime ipotesi investigative, ma il quadro della vicenda\nsarebbe ancora tutto da ricostruire, potrebbe trattarsi di un\ncaso di omicidio-suicidio ed essere stato il marito ad aver\nucciso la donna per poi togliersi a sua volta la vita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1676790029.4245684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abbattimento covo Zagaria: sindaco Casapesenna, giornata epocale",
        "date_raw": "Thu, 16 Feb 2023 10:16:26 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/abbattimento-covo-zagaria-sindaco-casapesenna-giornata-epocale_151534a1-2ce2-49cb-a5fc-281417eceb3d.html",
        "subtitle": "\"Festeggiamo finalmente una pagina bellissima di legalità\"",
        "content": "\n            \n            (ANSA) - CASERTA, 16 FEB - \"Oggi è una giornata epocale\nperché Casapesenna non più il paese di Zagaria\nma del popolo di Casapesenna. E dopo tante pagine nere scritte\nin questo territorio festeggiamo finalmente una pagina\nbellissima di legalità e di sinergia con lo Stato\". È quanto ha\naffermato il sindaco di Casapesenna (Caserta) Marcello De Rosa, \nparlando con i giornalisti all'esterno della casa di via\nMascagni dove fu catturato il 7 dicembre 2011, dopo una\nlatitanza di 15 anni, il capo dei Casalesi Michele Zagaria\n\"La venuta del Ministro Piantedosi, del presidente della Regione\ne di tanti rappresentanti delle istituzioni - ha aggiunto - ci\nriempie cuore di gioia e ci fa sentire lo Stato vicino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1676790029.4480238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: a Iveco Bolzano lettera con proiettile",
        "date_raw": "Thu, 16 Feb 2023 12:26:42 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/cospito-a-iveco-bolzano-lettera-con-proiettile_a28d9508-4c17-4fb1-ac6e-fff1a3c69bc8.html",
        "subtitle": "Recapitata in una busta allo stabilimento in zona industriale",
        "content": "\n            \n            (ANSA) - BOLZANO, 16 FEB - Una lettera di minacce a firma\nanarchica con un proiettile è stato recapitato all'Iveco Defence\nVehicles di Bolzano. Lo apprende l'ANSA. La busta era\nindirizzata a uno dei manager dello stabilimento. Nella lettera\ngli anarchici fanno riferimento al caso Cospito e si accusa\nl'Iveco di Bolzano di fabbricare armamenti.   \n\t\t\t\t   E un volantino con minacce anarchiche è stato recapitato a\nfirma della Federazione Anarchia Informale (Fai) anche ad un\nserie di aziende italiane. Lo si apprende da fonti qualificate.   \n\t\t\t\tLe minacce riguarderebbero, tra gli altri, un manager di\nun'azienda con sede a Torino ma che non lavorerebbe nel\ncapoluogo piemontese. Il volantino di minacce risulta contenere\nparole di solidarietà nei confronti di Alfredo Cospito,\nl'anarchico da oltre cento giorni in sciopero della fame contro\nil 41bis. (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1676790029.4658341,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karima, mi sono pentita di essere entrata a casa Berlusconi",
        "date_raw": "Thu, 16 Feb 2023 11:59:00 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/karima-mi-sono-pentita-di-essere-entrata-a-casa-berlusconi_7600d308-727f-4233-8175-b420b88390f6.html",
        "subtitle": "'Le mie bugie erano una difesa dalla vita di strada'",
        "content": "\n            \n            (ANSA) - MILANO, 16 FEB - \"Le bugie erano una difesa dalla\nvita di strada, un metodo che utilizzavo fino a quando non mi\nsono potuta concedere il lusso di non dover difendermi più. Non\ncredo di aver sbagliato, perché l'unica cosa realmente sbagliata\nè stata capitare nel posto giusto ma nel momento sbagliato\".   \n\t\t\t\tCosì, il giorno dopo l'assoluzione nel processo Ruby ter, Karima\nEl Mahroug  ha risposto alle domande di Rtl 102.5 prima della\npresentazione, in programma oggi a Milano, del libro che\nracconta la sua vita.   \n\t\t\t\t   \"Con il senno di poi - ha aggiunto Karima, assolta\ndall'accusa di falsa testimonianza e corruzione in atti\ngiudiziari insieme al leader di Forza Italia Silvio Berlusconi e\nad altri 27 imputati - mi sono pentita di essere entrata a casa\ndi Berlusconi. Tutto è stato strumentalizzato. Grata di fare\nquella conoscenza ma negli anni dopo mi sono pentita di essere\ncapitata in quella casa. Se mi guardo indietro sono fiera di me\ne del mio percorso, bisogna perdonarsi, fare una crescita\npersonale e guardare avanti. Sono stati tredici anni difficili\nma non rinnego la conoscenza. La giustizia italiana l'ho vissuta\nin modo pesante, una trafila difficile se hai diciassette anni.   \n\t\t\t\tSono rimasta fedele a me stessa e coerente alla versione dei\nfatti. Non sono scappata, non mi sono arresa, sono legata\nall'Italia. Sapevo che la verità - ha concluso - sarebbe uscita\nfuori, e ieri ne e stata la prova\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1676790029.4968588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa:Crosetto; spese a 1,38% Pil,rischio Italia 'Pierino' Nato",
        "date_raw": "Thu, 16 Feb 2023 10:14:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/difesacrosetto-spese-a-138-pilrischio-italia-pierino-nato_d347b412-f8ee-408c-976f-081b959aa2b6.html",
        "subtitle": "'Faticheremo a raggiungere 2% senza scorporo da bilancio'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - La scelta di destinare il 2% del Pil\nalle spese per la Difesa \"non è stata fatta da me, risale al\n2014 ed è stata ribadita da tutti i Governi che sono seguiti. Io\nsono stato l'unico ad aver detto alla riunione Nato di ieri che\nil 2% è un obiettivo difficile da raggiungere, stante le\ncondizioni finanziarie. Noi siamo all'1,38%, da qui la proposta\ndi scorporare le spese per la Difesa dai vincoli di bilancio\".   \n\t\t\t\tAltrimenti \"noi saremo i 'Pierini' della Nato, gli unici a non\nraggiungere l'obiettivo del 2% quando altri parlano già di 3% o\n4%\". Lo ha detto il ministro della Difesa, Guido Crosetto, nella\nsua audizione sulle linee programmatiche alle commisioni riunite\nDifesa Camera ed Esteri e Difesa Senato.   \n\t\t\t\t   \"La Nato - ha sottolineato Crosetto - non è guerrafondaia:\nc'è una percezione di insicurezza nel mondo, lo scenario\ninternazionale è problematico. Non solo per l'Ucraina, io sono\npreoccupato per il fronte Sud dove il terrorismo sta crescendo:\nil tema principale nei prossimi anni sarà l'Africa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1676790029.5076196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga: Gdf smantella associazione criminale, 18 arresti",
        "date_raw": "Thu, 16 Feb 2023 10:37:15 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/droga-gdf-smantella-associazione-criminale-18-arresti_cfa151ac-62ab-4149-87a8-48d0d5f2b8fc.html",
        "subtitle": "Oltre 100 militari impegnati in cinque regioni",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 FEB - Oltre 100 militari del GICO -\nNucleo di Polizia Economico-Finanziaria - di Trieste e dello\nScico della Guardia di Finanza hanno smantellato\nun'organizzazione dedita al traffico internazionale di droga\narrestando 18 persone di nazionalità nigeriana in 5 regioni\n(Fvg, Piemonte, Veneto, Toscana ed Emilia Romagna). Le indagini,\ncondotte dalla Gdf di Trieste e coordinate dalla Procura\nDistrettuale Antimafia di Trieste, nell'ambito dell'operazione\n'Green road', hanno accertato che la droga viaggiava attraverso\ndue tratte internazionali. L'associazione criminale - tutta\ncomposta di cittadini nigeriani uniti da vincoli etnici o di\nparentela - aveva a Ferrara una centrale di smistamento. Per\nrifornirsi di eroina i corrieri partivano in aereo per Lagos\n(Nigeria), da qui, una volta ingerite le sostanze, si\ntrasferivano ad Addis Abeba (Etiopia) da dove raggiungevano\nMilano o Roma. Così venivano rifornite le regioni del Nord-Est,\ntra le quali l'area di Udine. L'altra tratta era utilizzata per\nrifornirsi di cocaina e prevedeva sempre la partenza dei\ncorrieri dall'Italia (Bologna o Milano) in aereo per l'Olanda.   \n\t\t\t\tDa qui, acquistate le sostanze, i corrieri giungevano a Ferrara\nin aereo, in treno o più spesso in auto.   \n\t\t\t\tLe indagini sono cominciate dopo il sequestro a Muggia (Trieste)\ndi oltre 10 chilogrammi di marijuana un borsone abbandonato su\nun autobus proveniente da Roma.   \n\t\t\t\t   I militari oltre alle 18, in passato hanno arrestato altre 30\npersone e sequestrato oltre 100 chilogrammi di sostanze che\nimmesse sul mercato avrebbero complessivamente creato proventi\nper circa 2 milioni di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1676790029.5179806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Importuna una donna e poi aggredisce i CC, arrestato",
        "date_raw": "Thu, 16 Feb 2023 10:16:26 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/importuna-una-donna-e-poi-aggredisce-i-cc-arrestato_5a6eb134-bc9a-4013-a708-fee008d97061.html",
        "subtitle": "A Napoli, i militari guariranno in dieci giorni",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - La vetrina di un ristorante del\ncentro colpita a colpi di spranga, una donna impaurita, due\ncarabinieri feriti ed un uomo in manette. E' questo il bilancio\ndi quanto accaduto la scorsa notte in via Santa Brigida, nel\ncentro cittadino di Napoli.   \n\t\t\t\tUna donna è stata importunata da un giovane straniero. La\nvittima ha quindi deciso di entrare all'interno di un ristorante\nche stava per chiudere. Ma lo straniero non si è arreso e\nimpugnando una spranga ha colpito più volte la vetrina,\npretendendo di entrare.   \n\t\t\t\tSul posto è giunta una pattuglia dei carabinieri; i militari\nhanno cercato di ricondurre l'uomo alla calma. Ma ogni tentativo\nè stato inutile. Lo straniero, identificato poi 25enne\noriginario del Marocco, senza fissa dimora, ha cambiato\nl'obiettivo della propria violenza e urlato contro i militari\ntentando di colpirli con la spranga.   \n\t\t\t\tI carabinieri hanno quindi utilizzato la pistola Taser in\ndotazione ma questo comunque non è bastato ad evitare una\ncolluttazione che è terminata con l'arresto del 25enne che dovrà\nrispondere di violenza, minaccia a pubblico ufficiale e\nresistenza.   \n\t\t\t\tPer i due carabinieri - trasferiti nel pronto soccorso\ndell'ospedale San Paolo - una prognosi di dieci giorni ciascuno\nper le lesioni mentre l'arrestato, visitato dal personale del\n118, sta bene. (ANSA).   \n\t\t\t\t          ",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1676790029.533074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, minacce degli anarchici del Fai ad aziende e manager anche a Iveco",
        "date_raw": "Thu, 16 Feb 2023 21:35:01 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/cospito-minacce-degli-anarchici-del-fai-ad-aziende-e-manager-_3876bca9-bf90-4998-932b-ab9addf9cf26.html",
        "subtitle": "Contiene parole di solidarietà per Alfredo Cospito al 41bis",
        "content": "Un volantino con minacce è stato recapitato a firma della Federazione Anarchia Informale (Fai) ad un serie di aziende italiane. Lo si apprende da fonti qualificate. Le minacce riguarderebbero, tra gli altri, un manager di un'azienda con sede a Torino ma che non lavorerebbe nel capoluogo piemontese. Il volantino di minacce risulta contenere parole di solidarietà nei confronti di , l'anarchico da oltre cento giorni in sciopero della fame contro il 41bis.Una lettera di minacce a firma anarchica con un proiettile è stato recapitato all'Iveco Defence Vehicles di Bolzano. Lo apprende l'ANSA. La busta era indirizzata a uno dei manager dello stabilimento. Nella lettera gli anarchici fanno riferimento al caso Cospito e si accusa l'Iveco di Bolzano di fabbricare armamenti.\"Gli episodi delle lettere con proiettili di matrice anarchica inviate ad aziende e manager sono al vaglio degli inquirenti, ma . Dobbiamo però lanciare messaggi sempre molto equilibrati, non di sottovalutazione ovviamente, ma neanche bisogna far preoccupare la gente\". Lo ha detto a Santa Maria la Fossa il ministro dell'Interno .\"Sono gravissime e preoccupanti le ennesime minacce provenienti dal mondo anarchico. Dopo essersela presa con politici e uomini delle istituzioni, questa volta la Fai promette addirittura di 'colpire a morte davanti alla famiglia' un manager dell'Iveco, per altro azienda a me cara in cui ho lavorato per diversi anni. Parole inaccettabili, che richiedono una condanna unanime senza se e senza ma\". Lo afferma il ministro della Pubblica amministrazione, , che in una nota manifesta \"sgomento\" ed esprime \"solidarietà\" al manager Iveco destinatario delle minacce. \"Di fronte a chi vuole alimentare un clima di odio e di violenza, riportando le lancette dell'orologio indietro nel tempo agli anni del terrore, lo Stato non arretrerà di un centimetro\", sottolinea Zangrillo.Il Pd, con la capogruppo Debora Serracchiani, chiede nell'Aula della Camera una informativa urgente del ministro dell'Interno Matteo Piantedosi. \"Considerate le dichiaraioni recenti del presidente del Consiglio, secondo cui il clima si sta 'pericolosamente surriscaldando', qualora vi sia questo attacco allo Stato chiediamo una informativa urgente del ministro Piantedosi affinchè si possa parlamentarizzare una questione che non può essere confinata a qualche giornale o a qualche dichiarazione in modo da accogliere l'appello all'unità lanciato dalla presidente del Consiglio rispetto a quanto avviene\", ha detto.",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1676790029.5508385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karima: \"Non speravo minimamente in un'assoluzione\"",
        "date_raw": "Fri, 17 Feb 2023 10:54:20 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/karima-mi-sono-pentita-di-essere-entrata-a-casa-berlusconi_f9950b2a-7f79-4e38-9fec-b0037375ca78.html",
        "subtitle": "\"Le mie bugie erano una difesa dalla vita di strada\"",
        "content": "\"Non speravo minimamente in un'assoluzione\", ha detto durante la presentazione della sua biografia 'Karima', presentata oggi a Milano, scritta con la giornalista Raffaella Cosentino. \"Ero abituata a ricevere solo il peggio da questa bolgia mediatica. Posso ora vivere come una ragazza normale\" e \"recuperare i momenti di vita rubati\", ha aggiunto. \"Vedere a 17 anni in edicola la faccia col tuo nome - ha concluso - ma sono contenta che sia capitato a me e non ad altre ragazzine. Non so quante avrebbero retto questo fardello\". \"Sono stata strumentalizzata da tutti in questo circo\", ha concluso.\r\n\r\n\"Le bugie erano una difesa dalla vita di strada, un metodo che utilizzavo fino a quando non mi sono potuta concedere il lusso di non dover difendermi più. Non credo di aver sbagliato, perché l'unica cosa realmente sbagliata è stata capitare nel posto giusto ma nel momento sbagliato\". Così, il giorno dopo l'assoluzione nel processo ,  ha risposto alle domande di Rtl 102.5.\"Con il senno di poi - ha aggiunto Karima, assolta dall'accusa di falsa testimonianza e corruzione in atti giudiziari insieme al leader di Forza Italia Silvio Berlusconi e ad altri 27 imputati - . Tutto è stato strumentalizzato. Grata di fare quella conoscenza ma negli anni dopo mi sono pentita di essere capitata in quella casa. Se mi guardo indietro sono fiera di me e del mio percorso, bisogna perdonarsi, fare una crescita personale e guardare avanti. Sono stati tredici anni difficili ma non rinnego la conoscenza. La giustizia italiana l'ho vissuta in modo pesante, una trafila difficile se hai diciassette anni. Sono rimasta fedele a me stessa e coerente alla versione dei fatti. Non sono scappata, non mi sono arresa, sono legata all'Italia. Sapevo che la verità - ha concluso - sarebbe uscita fuori, e ieri ne e stata la prova\".\r\n\r\n\"Il nome non mi ha mai rappresentato. Era stato scelto come nickname su Facebook ed è stato poi preso dalla stampa e utilizzato nelle aule di tribunale, ma non sento nessuna appartenenza a quel nome\", ha detto la ragazza. \"Il libro - ha aggiunto riferendosi all'autobiografia che ha presentato oggi a Milano - si intitola Karima per questo motivo, spero che da oggi in poi il mondo inizierà ad indentificarmi con il mio nome. Per anni ho perso la mia identità ed è già tanto essere chiamati per nome\".\"Non sono una prostituta e sono assoltamente sicura di non avere parenti famosi\" ha poi detto presentando sua biografia a Milano, scritta con la giornalista Raffaella Cosentino. Vestita in total black, pantaloni e giubbetto in pelle, la giovane ha aggiunto: \"Mi è stata data la possibilità di essere aiutata e mi sono compresa, scrivendo questo libro\". Karima ha fatto probabilmente riferimento a quando sarebbe stata definita come la nipote del presidente egiziano Mubarak. Karima ha detto di essere \"stata investita da una storia più grande\" di lei. \"Quando sono entrato in quella casa - ha aggiunto - non sapevo dov'ero, non sapevo neanche chi fosse il presidente del Consiglio, ma , ha detto a proposito di quando fece il suo ingresso nella casa di Arcore. \"Non ho mai ricevuto milioni di euro, altrimenti non sarei nemmeno rimasta in Italia a soffrire tutto quello che ho sofferto\", ha aggiunto.",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1676790029.623892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Geo Barents ad Ancona domani intorno alle 13.00",
        "date_raw": "Thu, 16 Feb 2023 11:47:13 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/migranti-geo-barents-ad-ancona-domani-intorno-alle-13.00_9480c14c-50ee-47ea-bed9-debd883d52ab.html",
        "subtitle": "A bordo 48 naufraghi, di cui 9 minori assegnati al Sai",
        "content": "\n            \n            (ANSA) - ANCONA, 16 FEB - E' previsto intorno alle 13.00 di\ndomani l'arrivo nel porto di Ancona dello Geo Barents, nave\numanitaria di Medici Senza Frontiere, con a bordo 48 naufraghi,\ndi cui 9 minori, soccorsi al largo della Libia in acque\ninternazionali. Lo si apprende da fonti della Prefettura. Alla\nnave è stato asegnato il porto di Ancona, come era già avvenuto\nper altri due gruppi di migranti, sbarcati a gennaio dalla Ocean\nViking e dalla stessa Geo Barents, come prima applicazione del\ndecreto flussi. La Prefettura sta attendendo dal Ministero\ndell'Interno indicazioni sulla sistemazione degli adulti (che\nnon dovrebbero comunque rimanere nel capoluogo marchigiano),\nmentre i 9 minorenni sono già stati assegnati al Sistema\nAccoglienza e Integrazione. Ma per eventuali ulteriori necessità\nla  Prefettura di Ancona cerca operatori che forniscano il\nservizio di accoglienza temporanea a minori stranieri non\naccompagnati, la cui presenza venga accertata in fase di sbarco.   \n\t\t\t\tPer questo motivo ha pubblicato sul proprio sito un avviso\nesplorativo per l'affidamento. All'arrivo dei precedenti due\ngruppi di naufraghi, il numero dei minori  era cresciuti fino a\n39. Come a gennaio, sono in fase di allestimento nella banchina\n22, cinque moduli per le procedure di prima accoglienza,\nidentificazione, attesa, servizi igienici e ambulatorio medico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1676790029.638565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per M'illumino di meno Campidoglio al 'buio' tra le 19 e le 21",
        "date_raw": "Thu, 16 Feb 2023 12:33:06 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/per-millumino-di-meno-campidoglio-al-buio-tra-le-19-e-le-21_4beb03cf-d249-48d7-8a26-9de2b7bf0763.html",
        "subtitle": "Nelle due ore spente le luci della facciata di Palazzo Senatorio",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Roma Capitale aderisce alla XIX\nGiornata Nazionale del risparmio energetico e degli stili di\nvita sostenibili 'M'Illumino di Meno', organizzata dal 2005 dal\nprogramma di Radio 2 Rai \"Caterpillar\", per sensibilizzare i\ncittadini e diffondere la cultura della sostenibilità ambientale\ne del risparmio delle risorse. Lo rende noto il Campidoglio.   \n\t\t\t\tNella serata di oggi, dalle 19 fino alle 21, resteranno spente\nle luci della facciata del Palazzo Senatorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1676790029.777738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arrestato in Italia il religioso espulso dal Nicaragua",
        "date_raw": "Thu, 16 Feb 2023 12:39:18 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/arrestato-in-italia-il-religioso-espulso-dal-nicaragua_520fc181-7a6a-47f0-8280-be475f354784.html",
        "subtitle": "Deve scontare una condanna per violenza sessuale aggravata",
        "content": "\n            \n            (ANSA) - PERUGIA, 16 FEB - E' stato arrestato appena arrivato\nin Italia il sacerdote italiano Cosimo Damiano Muratori, espulso\ndal Nicaragua con l'accusa di essere intervenuto \"ingiustamente\nin questioni che riguardano solo i nicaraguensi\".   \n\t\t\t\tIl personale della polizia di Stato ha dato esecuzione ad un\nordine di arresto emesso dalla procura di Perugia, nei confronti\ndel religioso, cittadino italiano di 79 anni.   \n\t\t\t\tL'uomo - già condannato nel 2019 e nel 2021 per il reato di\nviolenza sessuale aggravata - era destinatario di un\nprovvedimento di carcerazione in relazione al quale dovrà\nscontare una pena complessiva di quattro anni e sei mesi di\nreclusione con interdizione perpetua dai pubblici uffici.   \n\t\t\t\tI fatti risalgono al 2009, quando il religioso - spiega la\nprocura - impegnato in Guatemala come referente di\nun'organizzazione cattolica non governativa, dopo essersi\nofferto di aiutare la vittima allora 29enne - conosciuta in\nItalia nell'ambito dell'attività della medesima organizzazione -\na trovare una sistemazione alloggiativa, in più occasioni, con\nviolenza, l'aveva costretta a subire atti sessuali,\npalpeggiandola e facendosi toccare nelle parti intime a sua\nvolta.   \n\t\t\t\tDopo la condanna, il 79enne - nel frattempo spostatosi da anni\nin Nicaragua - è stato espulso amministrativamente dalle\nAutorità di quel Paese che hanno quindi provveduto al rimpatrio\nnello Stato italiano dell'uomo, informando nel contempo\nl'ambasciata d'Italia di Managua.   \n\t\t\t\tNel pomeriggio del 15 febbraio, l'uomo è stato fermato dall'\nufficio di polizia di frontiera aerea di Fiumicino, di concerto\nla squadra mobile di Perugia e con la divisione Interpool della\ndirezione centrale della polizia criminale, hanno fermato l'uomo\nallo sbarco, provvedendo al suo immediato arresto.   \n\t\t\t\tPer quanto riguarda il motivo dell'espulsione, secondo i media\ndi Managua sarebbe legato ad una recente omelia in cui il\nsacerdote avrebbe elogiato il comportamento del vescovo\nnicaraguense Rolando Alvarez che si è rifiutato di salire a\nbordo di un aereo che stava portando negli Stati Uniti 222\noppositori del governo del presidente Daniel Ortega. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1676790029.816197,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La madre del figlio ucciso da ex, peggiore condanna è la mia",
        "date_raw": "Thu, 16 Feb 2023 13:47:04 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/la-madre-del-figlio-ucciso-da-ex-peggiore-condanna-e-la-mia_40192c86-197e-4399-8645-d1fdba2c44b2.html",
        "subtitle": "Straziante messaggio sui social, l'uomo condannato all'ergastolo",
        "content": "\n            \n            (ANSA) - TORTOLI, 16 FEB - \"Nessuna sentenza potrà colmare la\ntua assenza, la condanna peggiore è la mia, la nostra. Costretti\na vivere senza te con un dolore che non avrà mai fine. Ti amo\nimmensamente Mirko. Per sempre mamma\". E' il messaggio\nstraziante postato questa mattina su Facebook da Paola Piras\nall'indomani della sentenza che ha condannato all'ergastolo il\nsuo ex compagno, il pakistano 31enne Masih Shahid, riconosciuto\ncolpevole di averla ridotta in fin vita e di aver ucciso suo\nfiglio Mirko, di soli 19 anni, che si era frapposto tra lei e\nl'aggressore nello strenuo tentativo di proteggerla. L'uomo si\nera introdotto con la forza nell'abitazione della donna la notte\ndell'11 maggio del 2021: 18 le coltellate inferte a lei, tre\nquelle sferrate al figlio, una di queste letale.   \n\t\t\t\t   Nel suo messaggio sui social, Paola racconta i progetti di\nvita di Mirko: \"Mamma, devi iniziare ad abituarti all'idea che\nanche io, come Lorenzo (il primogenito, ndr), appena terminate\nle scuole superiori andrò via da Tortolì. Si Mirko, e' giusto.   \n\t\t\t\tPer me sarà difficile ma ti guarderò spiccare il volo e mi\nriempirò di orgoglio nel vederti realizzare tutti i tuoi sogni\".   \n\t\t\t\tProgetti e sogni spazzati via poco prima della maturità, quando\nl'ex compagno della madre lo ha ucciso a coltellate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1676790029.8543959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Demolizione covo Zagaria: Piantedosi, lotta a clan anche così",
        "date_raw": "Thu, 16 Feb 2023 12:50:38 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/demolizione-covo-zagaria-piantedosi-lotta-a-clan-anche-cosi_37b03562-b39c-4a93-925c-5ff106f5c7e9.html",
        "subtitle": "'Un intervento che dimostra l'unità delle Istituzioni'",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - \"La lotta alle mafie si fa anche\nattraverso azioni simboliche come questa, che hanno inoltre un\nvalore pedagogico e di rappresentazione di un importante lavoro\nche le istituzioni fanno. Ma il simbolo sarà non solo\nl'abbattimento, anche la ricostruzione\". Così il ministro\ndell'Interno Matteo Piantedosi a Casapesenna, nel Casertano,\ndove oggi sono partiti i lavori di demolizione dell'ultimo covo\ndel superboss Michee Zagaria.   \n\t\t\t\t   \"Questa giornata - ha aggiunto il ministro - è il frutto di\nuna grande sinergia tra le istituzioni di tutti i livelli\nterritoriali, dal sindaco al prefetto, alla Regione che ha dato\nuna mano fondamentale ai Vigili del fuoco. La lotta alle mafie\nsi fa anche dimostrando che le istituzioni sono assolutamente\nunite nel combattere i fenomeni di criminalità organizzata\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1676790029.8758333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz no vax, danneggiate 6 auto di Poste Italiane a Cremona",
        "date_raw": "Thu, 16 Feb 2023 13:17:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/blitz-no-vax-danneggiate-6-auto-di-poste-italiane-a-cremona_c921c8cc-bdb0-4b14-bb23-08c3f57ff1f5.html",
        "subtitle": "Firma del movimento 'V_V' anche sui muri della città",
        "content": "\n            \n            (ANSA) - CREMONA, 16 FEB - Sei auto di servizio di Poste\nItaliane, parcheggiate nel centro di distribuzione di via San\nBernardo a Cremona, sono state ricoperte di scritte. Si tratta\ndi un blitz No Vax, a giudicare dal tenore di alcune delle frasi\nscritte con vernice rossa su cofani e fiancate delle vetture e\ndalla firma ricollegabile al movimento 'V_V'. Ma ci sono anche\nmessaggi contro la transizione ecologica e gli obiettivi\ndell'Agenda 2030, come ad esempio 'Co2 truffa'  piuttosto che\n'oggi smart city-domani lager'. Ovunque, a rivendicare un raid\nche ha interessato anche alcuni muri della città, la firma 'V-V'\ncerchiata.   \n\t\t\t\t  Non si registrano disservizi nella consegna della posta, in\nquanto le macchine vandalizzate non sono deputate al recapito.   \n\t\t\t\tSu quanto accaduto indaga la Digos. Sono al vaglio i filmati\nregistrati da alcune telecamere del circuito di\nvideosorveglianza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1676790029.886931,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giannini, al più presto commissariato a Casal di Principe",
        "date_raw": "Thu, 16 Feb 2023 13:12:35 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/giannini-al-piu-presto-commissariato-a-casal-di-principe_6ce04d42-5784-49b8-8eba-e140b0b3a688.html",
        "subtitle": "Il capo della polizia a Casapesenna: \"Ci stiamo lavorando\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - \"Un commissariato a Casal di\nPrincipe? Ci stiamo lavorando, non sono abituato a far promesse.   \n\t\t\t\tLavoriamo in maniera alacre per arrivarci al più presto\". Lo ha\ndetto a Casapesenna il Capo della Polizia e direttore generale\ndella Pubblica sicurezza, prefetto Lamberto Giannini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1676790029.8969123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ferma trenino Roma-Viterbo, passeggeri evacuati da galleria",
        "date_raw": "Thu, 16 Feb 2023 13:43:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/si-ferma-trenino-roma-viterbo-passeggeri-evacuati-da-galleria_e591a647-5df9-48c9-ad01-0de9ca95e225.html",
        "subtitle": "Nel tratto tra piazzale Flaminio e Saxa Rubra",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Un altro giorno di disagi per i\npendolari di Roma. Un convoglio della linea ferroviaria che\nporta da piazzale Flaminio verso Viterbo è stato evacuato dopo\nessere rimasto fermo sui binari. Lo stop sarebbe dovuto a un\ncalo dell'energia elettrica tra il capolinea e Saxa Rubra. Una\ntestimonianza di quanto è accaduto viene da Cristina Gimignani,\ngiornalista Rai: \"Ennesima mattinata da tregenda per i pendolari\ndel trenino sulla linea che da Flaminio porta a Viterbo: per un\nguasto non meglio acclarato, dopo una partenza difficoltosa, il\nconvoglio si è fermato prima di arrivare alla fermata di\nEuclide, in mezzo alla galleria. I passeggeri sono stati di\nfatto prigionieri per un'ora, con persone che stavano accusando\nmalori. Tra cui io stessa. Una ragazza, vicino a me, cercava\ndisperatamente di chiamare un'ambulanza, ma sotto la galleria il\ntelefono non prendeva\". Alla fine, secondo la testimonianza,\n\"hanno fatto scendere e a piedi sulle rotaie, illuminati dalla\nluce dei telefoni, siamo arrivati a Flaminio\".   \n\t\t\t\t   \"Con noi, persone anziane che hanno dovuto affrontare una\nsituazione pesante, senza speranza di una navetta sostitutiva.   \n\t\t\t\tOra, io mi chiedo: se è giusto che i lavoratori del settore\nsiamo tutelati, dei passeggeri interessa a qualcuno? Non solo\nritardi accumulati sul posto di lavoro, ma i rischi per la\nsalute, c'è qualcuno che li può tutelare? Dopo il nostro arrivo,\nla stazione è stata chiusa e il servizio sospeso - spiega\nGimignani -. Ci hanno detto che dipendeva di un guasto\nriguardante il sistema  elettrico. Prendo quella linea da molti\nanni, ma la situazione degli ultimi mesi, soprattutto dopo\nl'estate, è peggiorata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1676790029.9065378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Luca, non possiamo demolire 80mila case abusive",
        "date_raw": "Thu, 16 Feb 2023 13:33:35 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/de-luca-non-possiamo-demolire-80mila-case-abusive_48d4d2ab-ab52-40c8-91bc-875a27df1285.html",
        "subtitle": "Abbattere immobili della camorra e quelli a rischio",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - \"La verità è che non si possono\ndemolire 80mila immobili abusivi, come quelli che abbiamo in\nCampania, ma fare una classificazione e abbattere quelli\nrealizzati dalla camorra o in zone a rischio idrogeologico,\nsismico o paesaggistico, le seconde case\". Così il governatore\ndella Campania Vincenzo De Luca a Santa Maria la Fossa\n(Caserta), nel bene confiscato intitolato a Pio La Torre, dove è\npresente anche il ministro dell'Interno Matteo Piantedosi, che\nstamattina è stato a Casapesenna per l'abbattimento del covo di\nZagaria.   \n\t\t\t\t   Rivolgendosi proprio al titolare del Viminale, De Luca ha\naggiunto che \"per altre abitazioni abusive, specie prime case,\nbisogna avere la possibilità di fare una sanatoria, e mi\nriferisco a molte zone del Casertano e del Napoletano dove non\nci sono problemi di carattere idrogeologico né situazioni di\ntrasformazione negativa del territorio, anzi. Per far finta di\nessere ambientalisti non facciamo nulla\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1676790029.9173064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: 735 sbarcati a Lampedusa in 24 ore",
        "date_raw": "Thu, 16 Feb 2023 13:19:40 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/migranti-735-sbarcati-a-lampedusa-in-24-ore_50d76a01-0919-43c8-9433-e0f9e3568ccc.html",
        "subtitle": "Sono stati portati all'hotspot di contrada Imbriacola",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 16 FEB - Sono stati 735, i migranti\ngiunti ieri, con 19 barchini, a Lampedusa. Un autentico tour de\nforce per le motovedette della Guardia costiera e delle Fiamme\ngialle che hanno monitorato le acque antistanti alla più grande\ndelle isole Pelagie.   \n\t\t\t\tTutti i migranti, fra cui donne e bambini, dopo l'approdo a molo\nFavarolo, sono stati portati all'hotspot di contrada Imbriacola\nche, di fatto, è tornato in emergenza posti disponibili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1676790029.92683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Senato lancia lezioni Costituzione con studenti e giuristi",
        "date_raw": "Thu, 16 Feb 2023 14:56:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/senato-lancia-lezioni-costituzione-con-studenti-e-giuristi_d3ccf19b-97ce-4738-8024-eda84d2b6a0d.html",
        "subtitle": "Al via dal 23 febbraio. Contenuti sul sito ANSA",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"A lezione di Costituzione, una al\nmese, per molti studenti presenti nel palazzo del Senato e altri\ncollegati in streaming. Obiettivo, diventare \"influencer\" della\nCostituzione. E' l'iniziativa sostenuta dal Senato e intitolata\n'L'ora della Costituzione' che prevede un ciclo di incontri con\ncostituzionalisti che illustreranno i principali articoli della\nCostituzione agli studenti. I contenuti saranno diffusi anche\nattraverso il sito dell'Ansa. L'idea del ciclo di\napprofondimenti è stata di Alberto Balboni, presidente della\ncommissione Affari costituzionali di Palazzo Madama. \"Ne ho\nparlato con il presidente La Russa che mi ha incoraggiato ad\nandare avanti - ha spiegato nella presentazione alla stampa\nnella sala Nassyria del Senato - e poi con l'amico e oggi\nministro Giuseppe Valditara. L'idea di questa iniziativa è far\nconoscere a fondo la nostra Carta\".  \"Il senso di questa\niniziativa è far conoscere ai ragazzi il significato,\nl'esperienza e la portata della nostra Costituzione e\nsoprattutto dell'educazione alla cittadinanza perché non si può\nessere cittadini consapevoli se non si conoscono i principi\nfondamentali e lo spirito della nostra Carta costituzionale\", ha\ndetto dal canto suo il ministro dell'Istruzione Valditara.   \n\t\t\t\t    Gli incontri si terranno alle 10.30 nella sala Koch o nella\nsala Capitolare del Senato e cominceranno il 23 febbraio con la\nlezione tenuta dal presidente emerito della Corte\ncostituzionale, Giuliano Amato sui principi fondamentali della\nCarta (dall'articolo 1 al 12). Seguirà, il 23 marzo,\nl'approfondimento con l'ex presidente del Senato, Marcello Pera,\ndedicato ai diritti e doveri dei cittadini (dall'articolo 13 al\n28); il 20 aprile con il vicepresidente della Corte\ncostituzionale, Nicolò Zanon e centrato sui rapporti\netico-sociali (dall'articolo 29 al 47) mentre il 18 maggio sarà\nLuciano Violante, ex presidente della Camera a discutere dei\nrapporti politici, previsti dalla Costituzione negli articoli\nche vanno dal 48 al 54. Dopo la pausa estiva, le lezioni\nriprenderanno a settembre e saranno dedicate alla seconda parte\ndella Costituzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1676790029.9732802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Appalti a Salerno:il gip dispone l'archiviazione per De Luca",
        "date_raw": "Thu, 16 Feb 2023 14:22:21 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/appalti-a-salernoil-gip-dispone-larchiviazione-per-de-luca_606ebe07-eaa6-41fb-aa70-376856de477c.html",
        "subtitle": "Legale governatore Campania: \"ipotesi corruzione insussistente\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - Il gip del Tribunale di Salerno, su\nrichiesta della Procura, ha disposto l'archiviazione del\nprocedimento penale che vedeva indagato il presidente della\nRegione Campania Vincenzo De Luca nell'ambito della cosiddetta\ninchiesta sul \"Sistema Salerno\", riguardante presunte illeciti\ncondizionamenti nel sistema di assegnazione degli appalti nel\ncapoluogo salernitano. \n   \"Si chiude nel migliore dei modi e con il riconoscimento\ndella insussistenza delle ipotesi di reati di corruzione -\nspiega l'avvocato Andrea R. Castaldo - una vicenda che all'epoca\naveva destato scalpore e notevole risonanza mediatica, dal\nmomento che si erano ventilati illeciti condizionamenti sulle\nvotazioni politiche. Nonostante le numerose attività di indagine\ne le intercettazioni telefoniche, non è emerso alcun riscontro\nalle ipotesi di accusa, a dimostrazione della correttezza\ndell'operato politico e istituzionale del Governatore della\nRegione Campania\". \"Esprimo viva soddisfazione per il risultato,\nal contempo riconoscendo la correttezza e serenità dell'operato\ndell'Ufficio di Procura nel doveroso approfondimento\ninvestigativo\", conclude Castaldo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1676790029.9834654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: nave Emergency ne salva 156, andrà a Civitavecchia",
        "date_raw": "Thu, 16 Feb 2023 15:08:35 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/migranti-nave-emergency-ne-salva-156-andra-a-civitavecchia_d8ba0a18-7fca-4a55-ba2c-077fa2a6d380.html",
        "subtitle": "'Intimidazione da motovedetta libica la sera del 14'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Due soccorsi nella notte ed in\nmattinata per la nave Life Support di Emergency: salvati 156\nmigranti. Le autorità italiane hanno assegnato il porto di\nCivitavecchia.  Emergency ha anche denunciato \"un'intimidazione\"\nda parte di una motovedetta libica la sera del 14, mentre la\nLife Support \"stava effettuando da domenica attività di ricerca\ne soccorso al di fuori dalle acque territoriali libiche, dopo\naverne informato sia le autorità italiane sia le autorità\nlibiche e senza aver ricevuto nessun coordinamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1676790030.1006916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantina Prosecco mette in etichetta non più di 2 bicchieri",
        "date_raw": "Thu, 16 Feb 2023 15:02:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/cantina-prosecco-mette-in-etichetta-non-piu-di-2-bicchieri_348a3d6a-3e6c-4165-8210-bbda7244bc65.html",
        "subtitle": "Sandro Bottega,modo per educare.Tutti dobbiamo fare nostra parte",
        "content": "\n            \n            (ANSA) - BIBANO, 16 FEB - L'industria delle bollicine entra\nin campo nella disfida del vino, e per la prima volta un'azienda\naggiunge nell'etichetta delle proprie bottiglie l'avvertenza al\nconsumatore \"non più di 2 bicchieri al giorno\". L'iniziativa è\ndella trevigiana 'Bottega', uno dei brand più conosciuti del\nsettore. Un marchietto a forma di cuore sarà aggiunto in\netichetta per avvertire i clienti ad un consumo consapevole: \n\"Vi suggeriamo un consumo massimo giornaliero di due calici\".   \n\t\t\t\t    Sandro Bottega, patron dell'azienda di Bibano (Treviso)\nspiega così questa scelta:  \"Medici e politici, produttori e\nconsumatori - dice - hanno spesso detto delle cose giustissime:\nl'alcol fa male, ma se consumato in quantità moderata, è un male\nche il nostro corpo riesce a tollerare bene; altri hanno detto\ndelle sciocchezze senza basi scientifiche, compresa la\ndimensione del cervello. In Bottega siamo sempre stati sensibili\nal concetto 'bere bene fa bene' e già 30 anni fa distribuivamo\nun opuscolo nelle scuole per insegnare ai giovani cosa\nsignificasse 'bere bene'\". L'indicazione in etichetta del\nconsumo massimo suggerito di un alcolico, 2 bicchieri al giorno\ndi vino, \"non è un'imposizione - sottolinea Bottega - né un\ninvito al consumo, o un avvertimento 'terroristico' come in\nEuropa si è discusso. È un modo per educare, e tutti dobbiamo\nfare la nostra parte\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1676790030.1147912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: in 33 arrivano nel sud Sardegna dall'Algeria",
        "date_raw": "Thu, 16 Feb 2023 14:59:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/migranti-in-33-arrivano-nel-sud-sardegna-dallalgeria_d5b91875-5eea-49fc-8509-d9750d5669e8.html",
        "subtitle": "Avvistati da elicottero Gdf tra Isola del Toro e Capo Sperone",
        "content": "\n            \n            (ANSA) - CAGLIARI, 16 FEB - Nuovi sbarchi di migranti tra la\nscorsa notte e questa mattina nel sud della Sardegna. Sono sono\nstati avvistati dall'elicottero AW139 del reparto operativo\naeronavale della Guardia di Finanza.   \n\t\t\t\tIl primo gruppo, composto da venti persone, è stato intercettato\ndurante la notte al largo dell'Isola del Toro, sulla costa sud\novest della Sardegna.   \n\t\t\t\tPoi altri tredici sono stati bloccati a Capo Sperone, nelle\nvicinanze. Tutti hanno detto di provenire dall'Algeria.   \n\t\t\t\tSul posto i Guardacoste del reparto operativo aeronavale delle\nFiamme Gialle.   \n\t\t\t\tTutti sono stati condotti al Centro migranti di Monastir\n(Cagliari). (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1676790030.1256948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operaio 78enne muore sul lavoro: indagato titolare box",
        "date_raw": "Thu, 16 Feb 2023 16:01:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/operaio-78enne-muore-sul-lavoro-indagato-titolare-box_36299887-02b8-40fc-b148-da4a39cbad51.html",
        "subtitle": "S'indaga per omicidio colposo, verifiche su prestazione in nero",
        "content": "\n            \n            Aperto fascicolo per omicidio colposo\n   (ANSA) - BARI, 16 FEB - La Procura della Repubblica di Bari\nha iscritto una persona nel registro degli indagati per omicidio\ncolposo per la morte del pensionato 78enne che ieri ha perso la\nvita mentre lavorava all'impianto antincendio di un garage\nprivato nel quartiere Picone, del capoluogo pugliese. Il\nmalfunzionamento di una bombola e la fuoriuscita del gas non\ninfiammabile ad altissima pressione, avrebbe causato uno\nspostamento d'aria che ha provocato la caduta e il decesso\ndell'uomo. L'indagato sarebbe il proprietario del box.   \n\t\t\t\tContemporaneamente si indaga sulle condizioni di lavoro della\nvittima e sull'ipotesi che operasse in nero. Anche in questo\ncaso le indagini si concentrano sul committente del lavori,\novvero sul proprietario del box. La Procura ritiene chiara la\ndinamica dell'incidente e, per questo, non ha disposto\nl'autopsia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1676790030.135166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi sulla paziente, condannato uno psichiatra a Roma",
        "date_raw": "Fri, 17 Feb 2023 13:12:35 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/abusi-sulla-paziente-condannato-uno-psichiatra-a-roma_fd08c53d-b9da-4626-a6e9-e2013a85962d.html",
        "subtitle": "Approfittando del suo ruolo, ha creato un \"legame di dipendenza e soggezione\"",
        "content": "Ha più volte abusato della sua paziente approfittando del suo ruolo e creando un \"legame di dipendenza e soggezione\". Per questo è stato condannato in primo grado a quattro anni e mezzo di reclusione - con lo sconto di un terzo della pena per aver scelto il rito abbreviato - uno psichiatra 72enne piuttosto conosciuto a Roma. L'accusa è quella di aver violentato una 27enne per mesi facendo leva sulle fragilità della ragazza.A raccontare l'episodio è Repubblica che ha ripercorso l'incubo della donna. Secondo l'accusa, il medico avrebbe instaurato \"un legame di dipendenza e soggezione\" con la vittima, abusando della sua \"condizione di inferiorità psichica\". Le sedute si trasformavano così in violenze e abusi, perpetrati per mesi, fino a quando la 27enne non ha deciso di raccontare tutto ai propri genitori e denunciare quanto accaduto. Parole che hanno poi trovato riscontro nelle indagini degli investigatori. La sentenza di primo grado prevede per lo psichiatra anche una provvisionale di 40 mila euro e \"l'interdizione perpetua da qualsiasi ufficio attinente alla tutela, alla curatela e all'amministrazione di sostegno, la sospensione dell'esercizio della professione medica, nonché dai pubblici uffici per cinque anni\".",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1676790030.1663306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplosione in ditta materiale pirico, un morto e un ferito",
        "date_raw": "Thu, 16 Feb 2023 16:36:52 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/esplosione-in-ditta-materiale-pirico-un-morto-e-un-ferito_516461ab-9433-4734-aa9b-96eb90b29947.html",
        "subtitle": "Scoppia ordigno a Teramo, vittima è operaio 62enne",
        "content": "\n            \n            (ANSA) - TERAMO, 16 FEB - Un operaio morto e uno ferito, a\nTeramo, in seguito all'esplosione di un'ordigno nell'area di una\nditta di materiali esplodenti. Secondo le prime informazioni,\ngli operai sarebbero stati travolti dall'onda d'urto. Uno dei\ndue, un 62enne, è deceduto a causa delle gravissime lesioni\nriportate. L'incidente è avvenuto in località Caprafico, ad\nalcune centinaia di metri dalla fabbrica principale.   \n\t\t\t\tL'esplosione, che non ha interessato lo stabilimento, ha\nprovocato un incendio di sterpaglie e rotoballe. Sul posto\nVigili del Fuoco, ambulanze e forze dell'ordine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1676790030.1785119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio palazzo Genova, procura indaga su lavori tetto",
        "date_raw": "Thu, 16 Feb 2023 16:52:26 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/incendio-palazzo-genova-procura-indaga-su-lavori-tetto_c28fe378-3ce6-4498-a731-d1bde2df282b.html",
        "subtitle": "Nelle prossime ore pm aprirà fascicolo",
        "content": "\n            \n            (ANSA) - GENOVA, 16 FEB - Il rogo che due sere fa ha\ndistrutto l'ultimo piano di un condominio in via Piacenza\nsarebbe stato causato da un cannello a gas usato per\nl'impermeabilizzazione del tetto. È questa l'ipotesi su cui\nindaga la procura di Genova che nelle prossime ore aprirà un\nfascicolo per incendio colposo. Nel mirino i lavori eseguiti\ndagli operai della ditta Fb srl che stavano riposizionando la\ngrondaia e impermeabilizzando il tetto. Secondo gli\ninvestigatori, il cannello a gas sarebbe stato appoggiato ancora\nincandescente. L'attrezzo è stato sequestrato così come\nl'appartamento completamente distrutto e da chi, nel pomeriggio,\nerano stati segnalati \"buchi\" sul soffitto. Per l'incendio sono\nstate sfollate 96 persone che grazie ai vigili del fuoco stanno\nrecuperando vestiti e oggetti di prima necessità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1676790030.1890898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: Regione Puglia ricorre a Consulta su accorpamento",
        "date_raw": "Thu, 16 Feb 2023 15:07:52 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/scuola-regione-puglia-ricorre-a-consulta-su-accorpamento_e6ed8ea7-f87b-4976-a193-dd980d03b844.html",
        "subtitle": "Per istituti scolastici che hanno meno di 900 studenti",
        "content": "\n            \n            (ANSA) - BARI, 16 FEB - La Regione Puglia ha deciso di\nimpugnare alla Corte costituzionale la norma sul dimensionamento\nscolastico che prevede l'accorpamento e la chiusura delle scuole\ncon meno di 900 studenti iscritti. L'incarico è stato affidato\nal professore e avvocato Marcello Cecchetti. \"La parte impugnata\n- spiegano dalla Regione - riguarda il dimensionamento\nscolastico e le disposizioni, tutte conformative in termini\nvincolanti delle potestà legislative e amministrative spettanti\nalle Regioni nella materia dell' 'istruzione', devono ritenersi\ncostituzionalmente illegittime\". La Regione Puglia quindi\nchiederà alla Consulta, come già proposto da altre Regioni, \"che\nsia dichiarata incostituzionale la norma statale che\ncostringerebbe tra l'altro l'accorpamento di istituti scolastici\nsul territorio, causando disagi sia all'utenza che ai docenti\".   \n\t\t\t\tSecondo l'assessore all'Istruzione, Sebastiano Leo \"le decisioni\narbitrarie e mai condivise con le Regioni da parte del governo\nnazionale, e del ministro Valditara in particolare, hanno con un\ncolpo solo attaccato diversi principi primo tra tutti quello\nall'istruzione e all'uguaglianza con l'accorpamento in Puglia di\ncirca 60 dirigenze\". \"Non solo, colpisce anche aggiunge Leo - le\ncompetenze regionali in materia di istruzione e autonomia\nscolastica, il principio di collaborazione e sussidiarietà, il\nrispetto delle procedure di coordinamento Stato-Regioni in\nmateria di scuola e delle disposizioni che regolano l'esercizio\ndel potere sostitutivo\". \"Ma quello che è più grave - conclude -\nè che mentre il Governo stabilisce i tagli, le Regioni avranno\nl'onere di dover decidere quali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1676790030.199853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sat, 18 Feb 2023 21:13:37 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "-La candidata alla segreteria nazionale del Pd, Schlein incontra i cittadini-Ue, conferenza sulla sicurezza con il ministro degli Affari Esteri, Tajan-Angelus di Papa Francesco-Serie A, Atalanta-Lecce -Serie A, Fiorentina-Empoli-Serie A, Salernitana-Lazio -Serie A, Spezia-Juventus-Serie A, Roma-Verona -Mondiali di sci alpino: slalom maschile",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1676790030.2222352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba ferita con spray: madre ripete, non volevo farle male",
        "date_raw": "Thu, 16 Feb 2023 19:45:00 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/bimba-ferita-con-spray-madre-ripete-non-volevo-farle-male_ef4be87d-b72e-4354-9f40-6f9da0e023e4.html",
        "subtitle": "Così davanti al Tribunale per i minorenni di Milano",
        "content": "\n            \n            (ANSA) - MILANO, 16 FEB - Ha ripetuto anche oggi, sentita\ndavanti al Tribunale per i minorenni di Milano, che non voleva\n\"fare del male\" alla figlia, da un paio di giorni uscita\ndall'ospedale e collocata in una comunità, la 27enne arrestata\nnei giorni scorsi per maltrattamenti aggravati sulla bimba di\nsoli 17 mesi. Stando alle indagini della Squadra mobile e del pm\nPasquale Addesso, spruzzava dello spray deodorante a distanza\nravvicinata provocando lesioni e ustioni sulla pelle della\npiccola.   \n\t\t\t\t   La bimba negli ultimi 6 mesi era stata ricoverata in tre\nospedali, tra Varese e Pavia, e poi al Policlinico di Milano\ndove i medici si sono accorti che quelle lesioni potevano essere\nstate causate dalla madre. Gli investigatori a quel punto hanno\npiazzato delle microcamere che hanno registrato i momenti in cui\nla donna causava quelle ferite alla bimba. Ed è scattato\nl'arresto.   \n\t\t\t\t   Oggi la donna è stata portata dal carcere di San Vittore\ndavanti ai magistrati minorili, che hanno deciso di sospendere\nla potestà genitoriale alla madre e anche al padre della\npiccola. E dovranno decidere se e a chi dare in adozione la\nminore, per ora affidata ad una comunità. Il legale della\n27enne, l'avvocato Vincenzo Sparaco, ha chiesto che venga\naffidata ad alcuni parenti del ramo familiare materno. La stessa\ndifesa sta lavorando per effettuare una consulenza psichiatrica\nsulla donna, che potrà servire sia nel procedimento penale che\nin quello davanti ai giudici dei minori. E attende pure l'esito\ndel ricorso al Riesame: la difesa ha chiesto la scarcerazione e\ni domiciliari per la giovane in una struttura di cura. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1676790030.2515748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro indagato dalla procura di Roma",
        "date_raw": "Thu, 16 Feb 2023 17:19:14 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/delmastro-indagato-dalla-procura-di-roma_99dc8769-dff6-464c-a28a-4d5b1975a1c9.html",
        "subtitle": "Sottosegretario potrebbe essere ascoltato domani su caso Cospito",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Il sottosegretario alla Giustizia\nAndrea Delmastro è indagato dalla Procura di Roma nell'ambito\ndell'indagine aperta per rivelazione e utilizzazione del segreto\ndi ufficio dopo l'intervento alla Camera del vicepresidente del\nCopasir, Giovanni Donzelli, sulla vicenda Cospito. Delmastro\npotrebbe essere ascoltato già domani dagli inquirenti che hanno\naperto il fascicolo dopo un esposto presentato dal parlamentare\nAngelo Bonelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1676790030.2612026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubava antenne da auto, denunciato accumulatore seriale",
        "date_raw": "Thu, 16 Feb 2023 17:47:26 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/rubava-antenne-da-auto-denunciato-accumulatore-seriale_1e59a5d5-e992-485f-ae9f-8c0082f847c2.html",
        "subtitle": "Per mesi ha messo a segno decine di furti ad Ariano Irpino",
        "content": "\n            \n            (ANSA)- AVELLINO, 16 FEB- Per mesi ha tenuto sotto scacco gli\ninvestigatori della polizia municipale di Ariano Irpino, in\nprovincia di Avellino, mettendo a segno furti a ripetizione\ndelle antenne montate sulle auto in sosta alle quali\npuntualmente danneggiava gli specchietti retrovisori. Il\npaziente lavoro dei caschi bianchi, attraverso pedinamenti e\nappostamenti notturni, ha incastrato il responsabile, che dopo\nessere stato convocato negli uffici, è stato denunciato per\nfurto e danneggiamento alla Procura di Benevento, competente per\nterritorio. Si tratta di un uomo, incensurato e molto conosciuto\nin città, che messo di fronte all'evidenza delle prove raccolte,\nha ammesso la sua responsabilità confessando il furto di decine\ne decine di antenne. Lo stesso indagato ha spiegato che non ne\nfaceva altro uso se non quello di accumularle e custodirle in\ncasa. (ANSA)\n          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1676790030.271341,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avvocati Napoli, per la prima volta il più votato è donna",
        "date_raw": "Thu, 16 Feb 2023 18:42:13 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/avvocati-napoli-per-la-prima-volta-il-piu-votato-e-donna_9fd1fdd3-64ff-4ab6-a6df-d46749841e2d.html",
        "subtitle": "Dopo centinaia di anni potrebbe esserci una presidenza rosa",
        "content": "\n            \n            (ANSA) - NAPOLI, 16 FEB - Con la proclamazione ufficiale da\nparte della Commissione elettorale presieduta da Francesco\nPalmese, si è concluso lo spoglio delle schede per l'elezione\ndei 25 consiglieri che comporranno il nuovo Consiglio\ndell'Ordine degli avvocati di Napoli, in carica nel prossimo\nquadriennio. E per la prima volta nella storia centenaria degli\navvocati di Napoli, il presidente potrebbe essere una donna.   \n\t\t\t\tLa più votata è infatti l'avvocato Titti Troianiello alla quale\nsono andati 2.386 voti.  Troianiello è quindi la favorita alla\ncarica di presidente e sarebbe la prima volta nella\nultracentenaria storia degli Avvocati di Napoli: secondo alcuni\nesperti, infatti,  l'Albo degli Avvocati di Napoli sarebbe il\npiù antico del mondo, istituito nel 1780 da Ferdinando IV di\nBorbone.   \n\t\t\t\t\"Il risultato ottenuto mi inorgoglisce  - ha precisato\nTroianiello - ma aspettiamo ancora qualche giorno prima di dare\nper scontate certe scelte. E' chiaro che se mi venisse offerta\nla carica di presidente, sarei ben lieta di accettare per il\nforte senso di appartenenza che nutro verso l'istituzione e per\nil grande stimolo che tutti noi abbiamo per risollevare\nl'Avvocatura napoletana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1676790030.2822497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia:in partenza dal porto di Trieste i primi aiuti",
        "date_raw": "Thu, 16 Feb 2023 18:40:41 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/sisma-turchiain-partenza-dal-porto-di-trieste-i-primi-aiuti_dfd872b0-e610-4e34-a6ac-7970093fc675.html",
        "subtitle": "Organizzati da hub nazionale individuato da P. Civile in Fvg",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 FEB - E' prevista per questa sera la\npartenza dal porto di Trieste dei primi aiuti destinati alle\npopolazioni colpite dal terremoto in Turchia e gestiti dall'hub\nnazionale individuato dal Dipartimento di Protezione civile in\nFriuli Venezia Giulia. Lo rende noto la Regione.   \n\t\t\t\t   I container con gli aiuti sono stati caricati sui camion\ndella Protezione civile di Palmanova e successivamente su un\ntraghetto con destinazione porto di Mersin. All'interno del\ntraghetto, informa il vicepresidente del Fvg con delega alla\nProtezione civile, Riccardo Riccardi, sono stati riservati 20\nslot, ciascuno dei quali potrà ospitare due container da 20\npiedi o in alternativa un semirimorchio. Il materiale proviene\nda Umbria, Marche, Bolzano, Emilia Romagna, Calabria, Basilicata\ne Puglia oltre che da associazioni nazionali di protezione\ncivile e dal Fvg. Riccardi, d'intesa con il governatore\nMassimiliano Fedriga, ha firmato un decreto che prevede un\nimpegno di spesa di 600mila euro per organizzare, in regime di\nurgenza, le operazioni necessarie all'invio degli aiuti\numanitari.   \n\t\t\t\t   Sulla base delle disponibilità giunte dalle regioni e\napprovate dal sistema europeo, è previsto l'arrivo di circa 70\ncontainer mentre nel centro operativo di Palmanova verranno\npredisposti circa 20 semirimorchi di aiuti. Secondo Riccardi, si\nprevede di completare l'invio con ulteriori due viaggi previsti\nnei prossimi giorni. In Turchia giungeranno gruppi elettrogeni,\ntende, bagni mobili, vestiario, cucine da campo, brandine, letti\nsingoli e a castello, dispositivi medici e altro. Il materiale\nofferto dal Fvg consiste in 75 tende, 150 brandine da campo, 200\ncoperte, 100 cuscini, 20 riscaldatori ad olio portatili, 3\ncontainer, 2 metri cubi circa di altri materiali di consumo come\npannolini, prodotti per pulizia, disinfezione e altro. La\nmultinazionale Danieli ha donato 120 gruppi elettrogeni e 7\nmoduli abitativi ricondizionati su container. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1676790030.2918262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sos smog, domani e sabato a Roma blocco parziale traffico",
        "date_raw": "Thu, 16 Feb 2023 20:17:58 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/sos-smog-domani-e-sabato-a-roma-blocco-parziale-traffico_999a9aec-1ea6-4e96-9654-3952e82ed36e.html",
        "subtitle": "Stop anche a riscaldamento uffici di mattina, ma non a scuola",
        "content": " e stop ai riscaldamenti negli uffici pubblici (ma non nelle scuole) tutta la mattina fino alle 13. Lo ha disposto con una sua ordinanza il sindaco di Roma Roberto Gualtieri, a seguito delle rilevazioni sulla qualità dell'aria dell'Arpa che segnalano un superamento del valore limite del Pm10.L'ordinanza prevede diverse misure: solo domani, tenendo conto di uno sciopero del Tpl previsto sull'intera rete Atac, oltre ai divieti permanenti già previsti, si dispone dalle 7.30 alle 10.30 e dalle 16.30 alle 20.30 il divieto della circolazione per i mezzi a gasolio Euro 4 adibiti al trasporto merci nella Fascia Verde. Sabato invece, oltre ai divieti permanenti già previsti, si dispone il divieto della circolazione veicolare privata, sempre in Fascia Verde dalle 7.30 alle 20.30, per autoveicoli a benzina Euro 3, auto a gasolio Euro 4, ciclomotori e motoveicoli a gasolio Euro 2; dalle 7.30 alle 10.30 e dalle 16.30 alle 20.30 invece stop agli autoveicoli a gasolio Euro 4 adibiti al trasporto merci.Inoltre domani e dopodomani sull'intero territorio comunale è previsto il divieto di utilizzo di generatori di calore domestici alimentati a biomassa legnosa (in presenza di impianto di riscaldamento alternativo) che non siano almeno 3 stelle; il divieto assoluto di combustioni all'aperto di qualsiasi tipologia (falò, barbecue, roghi di sterpi), il divieto per tutti i veicoli di sostare a motore acceso, il potenziamento del lavaggio strade da parte di Ama, più controlli sui divieti di circolazione, sull'uso di impianti termici 'proibiti' e di combustioni all'aperto. E' disposto infine lo spegnimento, sino alle 13 degli impianti di riscaldamento in tutti gli uffici pubblici che non svolgono servizi essenziali: sono escluse le scuole. ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1676790030.3143153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta dopo aver mangiato sushi, decesso causato da emorragia cerebrale",
        "date_raw": "Thu, 16 Feb 2023 18:55:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/morta-dopo-aver-mangiato-sushi-decesso-causato-da-emorraggia-cerebrale_3147138e-60f4-463a-808f-ec7bafaaf9d4.html",
        "subtitle": "Attesa per gli esiti dell'autopsia sulla 40enne deceduta in casa a Napoli",
        "content": " Sarebbe stata un' emorragia cerebrale a causare la morte di Rossella Di Fuorti, la 40enne deceduta lo scorso 9 febbraio nella sua casa, a Napoli, dopo avere festeggiato il compleanno con la famiglia in un ristorante del capoluogo partenopeo dove aveva consumato del sushi.    Sulla morte della donna la Procura di Napoli ha subito aperto un'indagine delegata ai carabinieri del Nas che hanno effettuato una ispezione nel ristorante prelevando, contestualmente, campioni delle pietanze consumate da Rossella, al fine di accertare se il decesso potesse essere riconducibile proprio al pasto. La polizia giudiziaria, durante l'ispezione, rilevò anche dei problemi di carattere igienico sanitario e, in via cautelativa, dispose la chiusura del ristorante dove si possono consumare pietanze orientali.    Secondo le prime risultanze emerse dall'esame autoptico disposto sostituto procuratore Giuliana Giuliano, che si è svolto oggi nel Secondo Policlinico di Napoli, sembrerebbe però che la morte della 40enne sia ricondicibile a cause naturali. Ad ogni modo, per avere un quadro completo, i periti degli inquirenti dovranno attendere l'esito degli esami istologici.    Nei giorni scorsi la famiglia, attraverso il proprio legale, l'avvocato Sergio Pisani, aveva diffuso un comunicato nel quale veniva sottolineato che nessuno aveva mai puntato il dito contro il ristorante e che la circostanza del pranzo a base di sushi era emersa mentre, con gli inquirenti, si stavano ricostruendo tutte le fasi precedenti al decesso. ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1676790030.3248153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superenalotto: centrato il 6 dei record, vinti 371 milioni",
        "date_raw": "Thu, 16 Feb 2023 21:31:29 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/superenalotto-centrato-il-6-dei-record-vinti-371-milioni_94e21714-4014-43ba-bd92-90aab6a73437.html",
        "subtitle": "Il jackpot più alto di sempre, vittoria mancava dal 2021",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - È stato centrato il 6 dei record al\nSuperenalotto. Vinti 371 milioni di euro, il jackpot più alto al\nmondo. La sestina vincente è stata: 1, 38, 47, 52, 56, 66. Jolly\n72 - SuperStar 23. La vincita è stata realizzata tramite bacheca\ndei sistemi distribuendo il montepremi in 90 schede. Ogni\nvincitore vince circa 4 milioni di euro. Quella di stasera è la\nprima vincita del 2023, la più alta nella storia del gioco e,\nattualmente, anche di tutte le lotterie mondiali. Il 6 mancava\nall'appello dal 22 maggio del 2021 quando furono vinti 156\nmilioni di euro a Montappone, borgo in provincia di Fermo. È\nstato centrato il 6 dei record al Superenalotto. Vinti 371\nmilioni di euro, il jackpot più alto al mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1676790030.3484266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superenalotto: centrato il 6 dei record, vinti 371 milioni",
        "date_raw": "Fri, 17 Feb 2023 19:34:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/superenalotto-centrato-il-6-dei-record-vinti-371-milioni_de1ca9cb-526a-44fb-ac1f-8b3f60a75257.html",
        "subtitle": "E' il jackpot più alto al mondo. Montepremi distribuito in circa 90 schede: ogni vincitore avrà 4 milioni di euro",
        "content": " È stato centrato il 6 dei record al Superenalotto. Vinti 371 milioni di euro, il jackpot più alto al mondo. Ecco la combinazione vincente: 1,38,47,52,56,66 Numero Jolly: 72 Numero Superstar: 23   Ogni vincitore vince circa 4 milioni di euro. Quella di stasera è la prima vincita del 2023, la più alta nella storia del gioco e, attualmente, anche di tutte le lotterie mondiali. 'Briciole', per così dire, rispetto all'attuale primato, che toglie lo scettro di jackpot più alto di sempre ai 209 milioni vinti nel 2019 a Lodi.Nei suoi 25 anni di storia, il Superenalotto ha distribuito in totale 125 jackpot, diventando in un quarto di secolo un fenomeno popolare in tutta Italia. Nelle prime 5 vincite, in tre casi la sestina dei sogni è stata realizzata con una sola schedina da 2 o 3 euro. Tra le regioni più premiate la Campania è al primo posto con 18 vincite, seguita dal Lazio con 16 e dall'Emilia Romagna con 13. Puglia appena fuori dal podio con 10 vincite, poi la Toscana e il Veneto con 9. Sono invece tre le regioni in cui non è mai realizzato un 6: Valle d'Aosta, Trentino Alto Adige e Molise. Tra le città, Roma è quella in cui sono stati realizzati più jackpot, ben 10, per un totale di oltre 132 milioni. Seguono Sassari, con 5 jackpot del valore totale di 111 milioni di euro, mentre altri 111 milioni di euro sono stati centrati a Napoli, con 4 montepremi centrati. Dal 1997 a oggi, considerando solo le vincite di prima categoria, sono stati distribuiti premi per oltre 5 miliardi di euro. I vincitori avranno tempo 90 giorni per poter riscuotere la vincita, mentre il pagamento sarà accreditato al 91° giorno dalla pubblicazione del Bollettino Ufficiale.Da venerdì, intanto, si potrà cominciare a puntare la nuova sestina dei sogni. \r\n\r\n",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1676790030.4093997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: continua tempo stabile e primaverile, grave siccità",
        "date_raw": "Fri, 17 Feb 2023 09:55:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/meteo-continua-tempo-stabile-e-primaverile-grave-siccita_82af4ca3-8ad3-41f3-a97a-234fe9d375f2.html",
        "subtitle": "www.iLMeteo.it, peggiora la qualità dell'aria",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - L'alta pressione continua a\nimperversare sull'Italia con il risultato che perdura il tempo\nstabile e il clima primaverile. Si aggrava dunque la siccità e\npeggiora la qualità dell'aria. Particolarmente arido il\nNord-Ovest con ripercussioni sul Bacino del Po e sui grandi\nlaghi del Nord. Il livello di riempimento del Lago di Garda è,\npurtroppo, ai minimi storici da 35 anni, con circa il 34%\nrispetto ad un anno fa. Il livello di riempimento del Lago\nMaggiore è pari al 38%, mentre Lago di Como e Lago d'Iseo\npresentano rispettivamente un valore del 20% e del 15%. È quanto\nannuncia Antonio Sanò, fondatore del sito www.iLMeteo.it, che\nintravede in questo inizio del 2023 un drammatico prosieguo\ndelle secche condizioni 2021-2022. Da più di 24 mesi, infatti,\nla siccità colpisce in particolare Piemonte e Valle d'Aosta, ma\nsi registrano sensibili disagi anche sul resto del Nord.   \n\t\t\t\t  La siccità continuerà ancora: le piogge non arriveranno su\nqueste zone almeno fino al prossimo giovedì. Gli addensamenti\nnuvolosi più compatti sono previsti nel corso del fine settimana\nlungo le regioni tirreniche, mentre nubi basse o nebbie si\nattarderanno anche sulla Pianura Padana. Per il weekend è\nprevisto un venerdì 17 con nubi dalla Liguria fino alla Campania\ne riduzioni di visibilità in Val Padana, un sabato con\npioviggine in Liguria ed Alta Toscana, una domenica più nuvolosa\novunque (tranne sulle Isole Maggiori e sul basso versante\nadriatico) con qualche pioggia qua e là, più probabile tra\nLiguria e Toscana e dalla sera anche sul Triveneto. Altrove ci\nsarà il sole.   \n\t\t\t\tNel dettaglio\n- Venerdì 17. Al nord: bel tempo salvo nebbie in pianura e nubi\nin Liguria. Al centro: nebbie sulle valli, nubi marittime sulle\ncoste tirreniche. Al sud: soleggiato salvo nubi su coste\ntirreniche.   \n\t\t\t\t- Sabato 18. Al nord: nuvoloso e nebbioso, pioviggine in\nLiguria. Al centro: molte nubi in Toscana, sole altrove. Al sud:\nsole prevalente salvo nubi in Campania.   \n\t\t\t\t- Domenica 19. Al nord: nuvoloso. Al centro: pioviggine in\nToscana. Al sud: nuvoloso in Campania. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1676790030.4204078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale auto nel Milanese, un morto e un ferito grave",
        "date_raw": "Thu, 16 Feb 2023 22:25:18 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/scontro-frontale-auto-nel-milanese-un-morto-e-un-ferito-grave_13beee9c-d660-48eb-a838-62ac2182ef1a.html",
        "subtitle": "Sulla Strada provinciale 183 per Ozzero",
        "content": "\n            \n            (ANSA) - MILANO, 16 FEB - Un incidente mortale è avvenuto\nquesta sera, poco prima delle 20, sulla Strada provinciale 183\nper Ozzero (Milano). In un frontale tra due autovetture, una\npersona è deceduta e un'altra è stata trasportata in codice\nrosso in elisoccorso all'ospedale San Carlo. Sul posto i\nsoccorritori del 118, i vigili del fuoco e i carabinieri di\nAbbiategrasso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1676790030.4403722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superenalotto: Campania regina del 6 con 14 vincite milionarie",
        "date_raw": "Thu, 16 Feb 2023 23:14:27 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/16/superenalotto-campania-regina-del-6-con-14-vincite-milionarie_9788e655-22e9-4c69-a7e0-8ac325ff5846.html",
        "subtitle": "Poi Friuli Venezia Giulia,Sicilia, Calabria con 9 quote ciascuna",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB -    E' stata la Campania la regione\nregina del '6' dei record - segnala l'agenzia Agimeg - centrato\nquesta sera. Ben 14 infatti le vincite milionarie frutto di\naltrettante quote acquistate in Campania. Il record nazionale\nappartiene al Bar Paradiso di Stelle, di Atripalda, in provincia\ndi Avellino, dove sono state vendute 6 quote milionarie ognuna\nda oltre 4 milioni di euro.   \n   Ecco come si sono distribuite - sottolinea Agimeg - le\nvincite, ognuna del valore di 4.123.704,71 euro, nelle regioni\nitaliane: Campania (14), Friuli Venezia Giulia (9), Sicilia (9),\nCalabria (9), Marche (7), Lazio (7), Lombardia (7), Puglia (7),\nLiguria (4), Piemonte (4), Emilia Romagna (4), Toscana (3),\nVeneto (2), Abruzzo (2), Trentino Alto Adige (1), Umbria (1).   \n\t\t\t\tSenza vincite Valle d'Aosta, Molise, Basilicata e la Sardegna.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1676790030.4507012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz antidroga a Marsala: 11 arresti, tre donne al vertice",
        "date_raw": "Fri, 17 Feb 2023 07:41:18 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/blitz-antidroga-a-marsala-11-arresti-tre-donne-al-vertice_6ca0af50-641e-43e7-b759-fbb7e6ba19ad.html",
        "subtitle": "Gruppi di spacciatori in concorrenza tra loro sgominati da Cc",
        "content": "\n            \n            (ANSA) - MARSALA, 17 FEB - Una vasta operazione antidroga è\nstata condotta dai carabinieri a Marsala contro tre gruppi di\nspacciatori, in concorrenza tra loro, ciascuno guidato da una\ndonna. Nel blitz sono stati impiegati carabinieri della locale\ncompagnia, dello squadrone eliportato Cacciatori di Sicilia, del\nnucleo cinofili di Palermo Villagrazia e del 12^ reggimento\ncarabinieri Sicilia.   \n\t\t\t\t    L'ordinanza cautelare, emessa dal gip di Marsala su\nrichiesta della procura, riguarda complessivamente 14 indagati\n(11 in carcere, 2 divieti di dimora nel comune di Marsala e un\nobbligo di dimora), accusati, a vario titolo, di traffico e\nspaccio di sostanze stupefacenti (crack, eroina e cocaina),\nestorsione, riciclaggio di denaro e lesioni personali. Le\nindagini si sono concentrate nella piazza di spaccio nel\nquartiere popolare di \"Sappusi\", alla via Virgilio.   \n\t\t\t\t   Secondo gli inquirenti, anche una giovane morta per overdose\nad ottobre 2021 (cui è seguito il suicidio del compagno), si\nsarebbe rifornita in passato in quella \"piazza di spaccio\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1676790030.4611266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operazione antidroga, smantellata organizzazione in Piemonte",
        "date_raw": "Fri, 17 Feb 2023 07:28:26 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/operazione-antidroga-smantellata-organizzazione-in-piemonte_d2723442-039d-45db-b956-5a9af0b91c79.html",
        "subtitle": "Nascondevano la cocaina dentro forme di parmigiano",
        "content": "\n            \n            (ANSA) - TORINO, 17 FEB - Vasta operazione antidroga in tutta\nItalia della Guardia di Finanza di Torino che ha portato a\nsmantellare un'associazione per delinquere dedita al traffico di\nsostanze stupefacenti operante nel Torinese, nella provincia di\nAsti e con ramificazioni in Lombardia, Veneto, Toscana, Sicilia\ne Sardegna.   \n\t\t\t\t   Le Fiamme Gialle, coordinate dalla Procura, Direzione\nDistrettuale Antimafia, del capoluogo piemontese, ha dato\nesecuzione un'ordinanza di custodia cautelare nei confronti di\n10 persone (7 in carcere e 3 agli arresti domiciliari).   \n\t\t\t\tSequestrati oltre 100 kg di droga che avrebbero generato\nintroiti illeciti per 20 milioni di euro.   \n\t\t\t\t   Secondo gli inquirenti all'apice dell'organizzazione c'era un\n37enne di nazionalità albanese e il gruppo era composto da\nitaliani e albanesi. Il sodalizio criminale si riforniva di\nelevate quantità di cocaina dall'estero, in particolare\ndall'Olanda, e arrivava in Italia dentro degli autoarticolati.   \n\t\t\t\tLa cocaina poi veniva stoccata in depositi nelle province di\nAsti, Alessandria e Cuneo e in altre aree del nord Italia, tra\ncui la provincia di Rovigo. Attraverso corrieri veniva infine\ndistribuiti  in varie regioni (Piemonte, Lombardia, Veneto,\nToscana, Sicilia e Sardegna) per finire sulle piazze di spaccio.   \n\t\t\t\t  Per il trasporto venivano utilizzati veicoli di proprietà o a\nnoleggio. Ad aprile i finanzieri avevano scoperto 100 kg di\ncocaina all'interno di un camper, mentre a giugno altri 25 kg\nerano stati rinvenuti, in provincia di Asti, in un furgone\ndiretto in Sardegna e occultati all'interno di 5 forme di\nformaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1676790030.4782355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si apre a Monaco Conferenza sicurezza, focus su Ucraina",
        "date_raw": "Fri, 17 Feb 2023 09:21:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/si-apre-a-monaco-conferenza-sicurezza-focus-su-ucraina_1280cb94-0205-4804-95ef-8b74d9d5c3b6.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA-AFP) - MONACO DI BAVIERA, 17 FEB - Si apre oggi a\nMonaco di Baviera la Conferenza sulla sicurezza, che riunisce i\nleader mondiali in vista del primo anniversario dell'invasione\nrussa dell'Ucraina.   \n\t\t\t\t   Anche i legami tra Stati Uniti e Cina saranno analizzati\ndurante i tre giorni di riunione, con tensioni alle stelle dopo\nche Washington ha abbattuto un presunto pallone di sorveglianza\ncinese sul territorio statunitense. Il cancelliere tedesco Olaf\nScholz e il presidente francese Emmanuel Macron interverranno\nall'evento di apertura, incentrato sull'Ucraina. Parteciperanno\nanche la vicepresidente degli Stati Uniti Kamala Harris e il\nsegretario di Stato Antony Blinken, l'alto diplomatico cinese\nWang Yi e il capo della NATO Jens Stoltenberg.   \n\t\t\t\t   A pochi giorni dall'anniversario del 24 febbraio in cui Mosca\nha inviato le sue forze in Ucraina, il conflitto sarà in cima\nall'agenda, con il Ministro degli Esteri Dmytro Kuleba a\nrappresentare l'Ucraina. I sostenitori occidentali dell'Ucraina,\nguidati dagli Stati Uniti, le hanno fornito un'enorme quantità\ndi armi e si sono impegnati a fornirne altre, tra cui i carri\narmati pesanti che Kyiv cercava da tempo per contrastare\nl'offensiva della Russia. Il Presidente Volodymyr Zelensky sta\nora aumentando le richieste di jet da combattimento occidentali,\nanche se gli alleati dell'Ucraina sono stati finora freddi\nsull'argomento. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1676790030.4887288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Geo Barents arriva ad Ancona alle 11",
        "date_raw": "Fri, 17 Feb 2023 09:38:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/migranti-geo-barents-arriva-ad-ancona-alle-11_fa8e37fb-ff92-4651-82e9-4fe27fa438cc.html",
        "subtitle": "Associazioni espongono striscione \"Welcome\"",
        "content": "\n            \n            (ANSA) - ANCONA, 17 FEB - Arriverà nel porto di Ancona poco\ndopo le 11 la Geo Barents, nave umanitaria di Medici Senza\nFrontiere, con a bordo 48 naufraghi, di cui 9 minori, soccorsi\nal largo della Libia in acque internazionali. Lo si apprende da\nfonti della Prefettura. Inizialmente l'arrivo era previsto nel\npomeriggio di oggi, poi anticipato alle 13 e ora ulteriormente\nanticipato. Alla nave è stato assegnato lo scalo marchigiano dal\nMinistero dell'Interno, come era già avvenuto a gennaio per\naltri due gruppi di migranti sbarcati dalla Ocean Viking e dalla\nstessa Geo Barents, come prima applicazione del decreto flussi.   \n\t\t\t\tCome a gennaio varie associazioni hanno appeso uno striscione\n\"Welcome\", visibile dal porto. E' esposto lungo via XX\nSettembre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1676790030.5002086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morì all'ecocentro schiacciato dal muletto, due a processo",
        "date_raw": "Fri, 17 Feb 2023 10:15:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/mori-allecocentro-schiacciato-dal-muletto-due-a-processo_5578acaf-8a9c-4edb-84d4-98eedee77fed.html",
        "subtitle": "La prima udienza a Sassari è prevista a luglio",
        "content": "\n            \n            (ANSA) - SASSARI, 17 FEB - Due dirigenti della ditta Ambiente\nItalia, Enrico Besta e Stefano Moro, sono stati rinviati a\ngiudizio dal tribunale di Sassari, accusati di omicidio colposo\nper la morte dell'operaio Gianuario Derudas, 43 anni sassarese,\nschiacciato dal muletto su cui lavorava all'ecocentro comunale\ndi via Ariosto, a Sassari, il 15 ottobre 2021.   \n\t\t\t\t   Il gup Gian Paolo Piana ha accolto la richiesta di rinvio a\ngiudizio presentata dal pm, Paolo Piras. Derudas lavorava su un\nmuletto dotato di pinza meccanica con cui stava spostando dei\nrifiuti. Il mezzo, a causa della pendenza del terreno si era\nribaltato. L'operaio era saltato giù cercando di mettersi in\nsalvo, ma era rimasto schiacciato dal muletto.   \n\t\t\t\t   I due imputati sono accusati di non avere dotato delle\nnecessarie misure di sicurezza l'operaio (dalle indagini sarebbe\nemerso che il muletto non aveva cintura di sicurezza) e per non\navere individuato e indicato i rischi relativi alle operazioni\ndi carico e scarico rifiuti nel piazzale dell'ecocentro. Il\nprocesso si aprirà a luglio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1676790030.531938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superenalotto: è caccia ai sei neo milionari di Atripalda",
        "date_raw": "Fri, 17 Feb 2023 10:50:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/superenalotto-e-caccia-ai-sei-neo-milionari-di-atripalda_5af44b10-dbbc-4fe4-b10f-14e54800877e.html",
        "subtitle": "In bar dell'Avellinese vinti oltre 25 milioni di euro",
        "content": "\n            \n            (ANSA) - AVELLINO, 17 FEB - Continuano da ieri sera brindisi\ne festeggiamenti al \"Paradiso delle Stelle\", il bar tabacchi di\nAtripalda, in provincia di Avellino, dove sono state acquistate\nle sei quote del Superenalotto che hanno fatto incassare ad\naltrettanti vincitori oltre quattro milioni di euro ciascuno. Il\nbar si trova sulla via Appia, una strada centrale molto\nfrequentata e trafficata, al confine con il territorio del\ncomune di Avellino, ed è gestito dai proprietari, Mario e Arano\nCoppola, padre e figlio. Puntualmente si è aperta la \"caccia\" ai\nvincitori. Potrebbero essere clienti che abitualmente, e\ninsieme, puntano al Superenalotto ad avere comprato, per cinque\neuro ciascuno, i sei tagliandi del sistema a caratura che la\nricevitoria a sua volta aveva acquistato dalla Sisal.   \n\t\t\t\tI neo milionari potrebbero però anche essere clienti\noccasionali. Gli uni e gli altri non hanno, comunque, fino a\nstamattina inviato messaggi, seppure anonimi, alla ricevitoria\nper condividere la gioia della vincita. Nello stesso bar che\noggi detiene il record delle vincite, oltre 25 milioni sui\ncomplessivi 371 del jackpot in palio, alcuni anni fa sono state\nincassate due vincite da un milione e 100 mila euro con un\nbiglietto costato sette euro. Paradiso delle Stelle, ma\nsoprattutto 'paradiso' per i giocatori del lotto: Mario e\nArmando Coppola stanno seriamente pensando di cambiare nome al\nloro bar. (ANSA)\n          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1676790030.543857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Samarate, Nicolò al padre: perché ci hai rovinati?",
        "date_raw": "Fri, 17 Feb 2023 11:46:37 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/strage-samarate-nicolo-al-padre-perche-ci-hai-rovinati_67d8ae9a-4ff0-4453-bbf9-1d08612286c3.html",
        "subtitle": "Ragazzo in aula con una maglietta con il viso di madre e sorella",
        "content": "\n            \n            (ANSA) - VARESE, 17 FEB - \"Vorrei chiedergli perché ha deciso\ndi rovinare la nostra vita. Proverò a parlargli, forse alla\nprossima occasione\". Così Nicolò Maja, parla del padre\nAlessandro che oggi ha rivisto per la prima volta in aula al\ntribunale di Busto Arsizio (Varese) da quando, nel maggio\nscorso, l'uomo ha ucciso nel sonno la moglie, l'altra figlia\nSilvia e ha gravemente ferito il 24enne, oggi in carrozzina dopo\nuna serie di interventi chirurgici. Stamani il ragazzo si é\npresentato con una maglietta con le immagini della madre\nStefania e della sorella Giulia \"perché volevo portarle con me -\nha detto Nicolò - mi danno quella spinta...\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1676790030.577932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Saman: le associazioni islamiche accolte nel processo",
        "date_raw": "Fri, 17 Feb 2023 10:51:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/saman-le-associazioni-islamiche-accolte-nel-processo_c303ea6d-bb17-43b8-9278-5630a41acd80.html",
        "subtitle": "Escluse le costituzioni di altre 13 realtà tra cui Penelope",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 17 FEB - Ok alla Confederazione\nislamica italiana, all'Ucoii e alla Grande Moschea di Roma nel\nprocesso sulla morte di Saman. La Corte di assise di Reggio\nEmilia le ha infatti ammesse come parti civili, insieme al\nComune di Novellara, all'Associazione differenza donna e\nall'associazione Unione donne d'Italia.   \n\t\t\t\t   Accogliendo invece le eccezioni dei difensori degli imputati\nDanish Hasnain, Nomanhulaq Nomanhulaq e Ikram Ijaz, zio e cugini\ndi Saman, detenuti in Italia e anche oggi presenti in aula, la\nCorte presieduta da Cristina Beretti ha escluso altre 13\nassociazioni e enti che avevano chiesto di costituirsi: tra\nquesti, l'associazione Penelope (che rappresenta i familiari\ndelle persone scomparse) e il Comune di Berceto.   \n\t\t\t\t   Altre parti civili restano poi il fratello di Saman e il\nfidanzato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1676790030.6163456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Samarate, Nicolò in aula rivede il padre killer",
        "date_raw": "Fri, 17 Feb 2023 10:52:34 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/strage-samarate-nicolo-in-aula-rivede-il-padre-killer_92179475-6172-4bc8-819a-ef59822e391e.html",
        "subtitle": "L'uomo ha ucciso la moglie e l'altra figlia e ferito il 24enne",
        "content": "\n            \n            (ANSA) - VARESE, 17 FEB - \"Rivederlo in aula non è stato\nfacilissimo, io l'ho guardato ma non so se lui mi ha visto. Sono\nle parole di Nicolò Maja oggi a margine dell'udienza al\ntribunale di Busto Arsizio durante la quale il 24enne ha rivisto\nil padre Alessandro, in carcere da quando, nel maggio scorso, ha\nucciso la moglie, l'altra figlia Silvia e ha gravemente ferito\nlo stesso Nicolò di notte a colpi di martello nella casa di\nSamarate (Varese). Ora che lo ha visto il giovane, palesemente\nprovato, in carrozzina dopo una serie di interventi chirurgici,\nha detto di sentirsi \"più tranquillo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1676790030.6351092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambientalisti occupano ingressi Rai e quotidiani a Torino",
        "date_raw": "Fri, 17 Feb 2023 10:52:34 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/ambientalisti-occupano-ingressi-rai-e-quotidiani-a-torino_df915861-3c05-4d88-bdb8-31fc1c3ac1c3.html",
        "subtitle": "Extinction Rebellion, media informino su crisi climatica",
        "content": "\n            \n            (ANSA) - TORINO, 17 FEB - Piccoli gruppi di attivisti di\nExtinction Rebellion Torino stanno occupando gli ingressi delle\nsedi torinesi dei quotidiani La Repubblica e La Stampa (via\nLugaro 15) e della Rai (via Verdi 16 e via Cavalli 6). Hanno\nappeso un grande striscione, di una decina di metri, di fronte\nalla Rai di via Verdi, con la scritta: \"Crisi climatica: governi\ncolpevoli, dirai la verità?\". L'obiettivo di queste azioni, come\nspiegano gli attivisti stessi, è di \"chiedere ai media e ai\ngiornalisti di informare la cittadinanza sulla crisi climatica e\nsull'inazione della Regione Piemonte\".   \n\t\t\t\t   Le azioni pacifiche di oggi \"rappresentano un messaggio\ndiretto alle redazioni, una richiesta di aiuto\" viene aggiunto.   \n\t\t\t\t\"Abbiamo bisogno di voi\" si legge infatti sui cartelli che\nreggono in mano. \"La scelta di essere qui questa mattina nasce\ndalla  consapevolezza che il cambiamento che sappiamo \nnecessario sarà possibile solo con l'aiuto di ognuna di voi, di\nogni singola giornalista\" afferma Caterina, dalla sede di\nRepubblica e La Stampa. \"Siamo qui perché  abbiamo bisogno di\ngiornalismo di inchiesta, approfondito e accurato e per portare\nla nostra  solidarietà ai giornalisti in sciopero contro un\neditore, Gedi, guidato dalla logica del taglio dei posti e dei\ncompensi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1676790030.6458588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Smartphone in aula, dopo circolare ministero più divieti a scuola",
        "date_raw": "Fri, 17 Feb 2023 13:58:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/smartphone-in-aula-dopo-circolare-ministero-piu-divieti-a-scuola_b8602afd-3088-44f1-b058-1e91a60af10e.html",
        "subtitle": "Skuola.net, per 75% più attenzione, 18% d'accordo con la stretta",
        "content": "Più regole da parte delle scuole e maggior attenzione da parte degli studenti. I primi effetti della stretta del ministero dell'Istruzione sull'uso degli smartphone in classe si iniziano già a vedere. Questo nonostante la circolare inviata agli istituti a fine dicembre - che invita a evitare il più possibile che durante le lezioni si ceda alla tentazione di guardare lo schermo del cellulare, se non espressamente autorizzato per motivi didattici - dia ampia libertà di manovra alle scuole. Secondo una rilevazione effettuata dal sito Skuola.net - interpellando 1.800 alunni di licei, istituti tecnici e professionali - al ritorno sui banchi dopo le vacanze di Natale, infatti, ben 1 studente su 6 ha trovato ad attenderlo una \"sorpresa\": indicazioni specifiche o nuovi divieti, messi nero su bianco.    Numeri consistenti che vanno ad aggiungersi al lungo elenco di scuole che già in passato avevano provveduto in autonomia sul tema, basandosi sulla normativa di riferimento emanata negli anni, in primis la circolare del 2007 a firma dell'allora ministro dell'Istruzione Fioroni che, per prima, aveva affrontato l'argomento. Alla fine, a conti fatti, attualmente il 75% degli studenti intervistati dichiara una maggiore attenzione da parte della scuola sull'uso degli smartphone a scopo di distrazione personale, figlia di regolamenti scritti o di indicazioni verbali.    Anche se, poi, il livello di \"rigore\" applicato nel concreto può variare parecchio. In quasi la metà dei casi (44%) non ci sono punizioni preordinate a seconda della violazione commessa. Allo stesso tempo, però, non è trascurabile il fatto che nel resto dei casi le conseguenze possono essere piuttosto pesanti: 1 su 3 racconta che si può arrivare alla nota sul registro, 1 su 4 persino alla sospensione.    Ma che il clima sia cambiato lo si percepisce anche dalle risposte degli studenti. Prima dell'ultima circolare, in quasi il 90% dei casi - a prescindere dall'esistenza di regole chiare - il 49% diceva che praticamente usava il cellulare anche durante le lezioni. Ora il quadro si è modificato. Nella metà dei casi, per evitare problemi, i dispositivi vengono usati in modo meno spudorato (40%) se addirittura non sono del tutto scomparsi da sotto il banco (10%).    Inoltre, contrariamente a quanto si potrebbe pensare, l'intervento di Viale Trastevere non trova in disaccordo tutti gli studenti. Infatti per il 18% è \"sacrosanto\" il bando dello smartphone a scuola per scopi diversi dalla didattica e il 32% è d'accordo con l'erogazione di punizioni in caso di mancato rispetto di regole codificate. La posizione che va per la maggiore è comunque quella della mediazione.    ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1676790030.6574953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Continua l'emergenza smog in tutta l'Emilia-Romagna",
        "date_raw": "Fri, 17 Feb 2023 11:19:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/continua-lemergenza-smog-in-tutta-lemilia-romagna_ee3bd60c-5688-4547-8c2d-c681ef439661.html",
        "subtitle": "Ancora un week-end di restrizioni in tutta la Regione",
        "content": "\n            \n            (ANSA) - BOLOGNA, 17 FEB - Non rientra l'allerta smog su\ntutta l'Emilia-Romagna che si prepara a un altro fine settimana\ncon il blocco dei veicoli più inquinanti. Secondo le nuove\nrilevazioni dell'Agenzia regionale per l'ambiente (Arpae) almeno\nfino a lunedì (quando uscirà un nuovo bollettino) è confermato\nil bollino rosso che fa scattare le misure d'emergenza nei\nComuni di pianura aderenti al Piano della qualità dell'aria in\ntutta la Regione.   \n\t\t\t\t   Fra le misure previste, lo stop ai veicoli più inquinanti\nfino ai diesel euro 5, l'abbassamento delle temperature medie\nnelle abitazioni fino a 19 gradi e nelle attività industriali e\nartigianali fino a 17 e il divieto di sosta con motore acceso\nper tutti i veicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1676790030.6696773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Edizione speciale della Marcia per la pace Perugia Assisi",
        "date_raw": "Fri, 17 Feb 2023 11:31:50 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/edizione-speciale-della-marcia-per-la-pace-perugia-assisi_642bc1e3-dc9f-429d-ab9a-29f476ba4c2f.html",
        "subtitle": "Nella notte fra il 23 e il 24 febbraio, contro tutte le guerre",
        "content": "\n            \n            (ANSA) - PERUGIA, 17 FEB - Una edizione speciale della Marcia\ndella pace Prugia Assisi si svolgerà nella notte fra il 23 e il\n24 febbraio prossimo \"contro tutte le guerre che continuano a\ndevastare la famiglia umana\", in occasione del \"tragico\nanniversario\" della guerra in Ucraina.   \n\t\t\t\t\"Tra pochi giorni, il 24 febbraio - ricordano i pronotori della\nPerugiAssisi - entreremo nel secondo anno di guerra in Ucraina\nsenza che ci sia ancora un serio impegno internazionale per\nfermarla. Nel buio e nel freddo della notte, i partecipanti\nmarceranno da Perugia ad Assisi portando, ciascuno, l'immagine\ndel volto di una delle vittime, una fiaccola e la domanda\nincessante di pace, in solidarietà con tutte le vittime\ninnocenti della guerra\".   \n\t\t\t\t\"Nella notte della guerra - scrivono i promotori della\nPerugiAssisi  nel loro appello - non possiamo dormire sonni\ntranquilli. Rinnoviamo, dunque, il grido di don Tonino Bello e\ndiciamo: In piedi costruttori di pace!\".   \n\t\t\t\tPrima della partenza prevista alle ore 24.00 di giovedì 23\nfebbraio, i partecipanti si ritroveranno a Perugia alle ore\n21.00, nella sala dei Notari del palazzo dei Priori, per un\nincontro di riflessione e proposta.   \n\t\t\t\tLo stesso giorno, ad Assisi, presso la sede del Comune, alle ore\n10.00, si svolgerà un incontro di studio e formazione dedicato\nall'informazione in tempo di guerra, organizzato da Articolo 21.   \n\t\t\t\tFacendo proprio l'appello di Papa Francesco, il Comitato\npromotore della Marcia PerugiAssisi ha elaborato una dettagliata\nproposta politica per ottenere l'immediato Cessate-il-fuoco in\nUcraina: \"Ecco cosa può fare la politica\".   \n\t\t\t\t\"Abbiamo bisogno di interrogare la politica - scrivono i\npromotori della PerugiAssisi - e aprire un confronto aperto,\npubblico, che stimoli l'impegno fattivo di tutti coloro che\nhanno la responsabilità e la facoltà di impedire\nl'irreparabile\".   \n\t\t\t\tCon queste iniziative prende avvio la tre giorni di\nmobilitazione di Europe for Peace contro la guerra per chiedere\nun negoziato di pace. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1676790030.6981554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francesco Sinopoli riconfermato segretario generale Flc Cgil",
        "date_raw": "Fri, 17 Feb 2023 10:56:20 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/francesco-sinopoli-riconfermato-segretario-generale-flc-cgil_09ebb569-9bf7-42eb-a814-ff4115ec7665.html",
        "subtitle": "Con quasi il 90% di voti",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - L'assemblea generale della Flc Cgil\nriunitasi in questi giorni a Perugia per il V congresso\nnazionale, ha riconfermato Francesco Sinopoli alla guida della\ncategoria che si occupa delle lavoratrici e dei lavoratori della\nscuola, dell'università, della ricerca, dell'Afam e della\nformazione professionale, con l'87.6% di voti favorevoli.   \n\t\t\t\tSinopoli, 47 anni, laureato in Giurisprudenza, è dottore di\nricerca in Diritto del lavoro e delle relazioni industriali.   \n\t\t\t\tDopo un intenso impegno nell'associazionismo studentesco\nall'Università di Bologna, nel 1998 è diventato coordinatore\nnazionale dell'Unione degli universitari. Nel 2001 iniziò la sua\nattività sindacale per la Cgil, presso la Camera del lavoro di\nBologna. Dal 2003 al 2005 è stato in Nidil Cgil nazionale, la\nstruttura che si occupa di lavoro atipico e dal 2006 lavora per\nla FLC Cgil nazionale fino a ricoprire, dal 2010 l'incarico di\nsegretario nazionale e dal 2016 ad oggi, quello di segretario\ngenerale della categoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1676790030.7086499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annullato il sequestro di 141 mln all'architetto di Putin",
        "date_raw": "Fri, 17 Feb 2023 11:55:56 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/annullato-il-sequestro-di-141-mln-allarchitetto-di-putin_cdb05607-5389-460b-be38-e9564766b87e.html",
        "subtitle": "Decisione della Cassazione su Lanfranco Cirillo",
        "content": "\n            \n            (ANSA) - BRESCIA, 17 FEB - La Cassazione ha annullato il maxi\nsequestro da 141 milioni di euro tra beni mobili e immobili nei\nconfronti di Lanfranco Cirillo, noto come 'l'architetto di\nPutin' per la vicinanza con il leader russo. Decisione che\narriva a pochi giorni dal via, previsto per il 23 febbraio a\nBrescia, del processo nei confronti di Cirillo, su cui pendono\nle accuse di esterovestizione, autoriciclaggio e contrabbando.   \n\t\t\t\tLa Cassazione, accogliendo il ricorso della difesa, ha annullato\nper questioni di diritto il sequestro di 141 milioni disposto\ndal tribunale di Brescia nell'agosto 2022. Gli atti sono stati\ntrasmessi al tribunale del riesame. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1676790030.72214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Totò Cuffaro potrà ricandidarsi, estinta interdizione",
        "date_raw": "Fri, 17 Feb 2023 12:02:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/toto-cuffaro-potra-ricandidarsi-estinta-interdizione_2ec9cc3e-5ea8-4992-85d7-c28a52d41106.html",
        "subtitle": "Decisione Tribunale sorveglianza, \"Sempre fiducia in giustizia\"",
        "content": "\n            \n            (ANSA) - PALERMO, 17 FEB - L'ex governatore della Sicilia,\nTotò Cuffaro, ha ottenuto dal Tribunale di sorveglianza di\nPalermo la completa riabilitazione. Lo ha reso noto lo stesso\nCuffaro, condannato nel 2011 a sette anni di reclusione per\nfavoreggiamento aggravato a Cosa nostra, sottolineando che è\nstata dichiarata \"estinta\" la pena accessoria dell'interdizione\nperpetua dai pubblici uffici e dunque potrà ricandidarsi.   \n\t\t\t\t   \"Ho sempre avuto fiducia nella giustizia - dichiara in una\nnota Cuffaro, attuale commissario regionale della Dc - Amo\nquesta terra e amo la politica. So di aver commesso molti errori\ne per i quali ho pagato un prezzo altissimo\".   \n\t\t\t\t   \"Coltivo il diritto, e credo anche il dovere - prosegue l'ex\nGovernatore -, di potere continuare ad essere utile, per questo\nmi sono speso e mi sto spendendo, per affermare un partito di\nideali e di valori: la Democrazia Cristiana.Un partito che\nvoglio che sia nuovo, giovane e donna. Un partito dal cuore\nantico che abbia la voglia e la forza di fare 'un assalto alla\ndisumanità e all'indifferenza'\".    \n    Anche se la decisione del tribunale di sorveglianza potrà\nconsentirgli di  candidarsi, l'ex Governatore sembra tuttavia\nescludere questa eventualità: \"Confermo con determinazione che\nil mio tempo per le candidature è finito. Potrò tornare a fare\nil medico. Impegnerò tutte le mie forze affinché la Democrazia\nCristiana, oggi una realtà in Sicilia, possa diventare anche una\nrealtà nel Paese. È questo il mio sogno e chiederò a Don Luigi\nSturzo che mi aiuti affinché diventi realtà. E se riusciamo a\nfar rinascere la Dc, chissà che non sia il miracolo per farlo\ndivenire finalmente Santo\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1676790030.7394907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga dello stupro, maxisequestro a Bologna",
        "date_raw": "Fri, 17 Feb 2023 13:54:26 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/droga-dello-stupro-maxisequestro-a-bologna_e5f243bd-fe2e-4985-817f-45c1d0b80e65.html",
        "subtitle": "Indagine carabinieri di Borgo Panigale, cinque misure cautelari",
        "content": "\n            \n            (ANSA) - BOLOGNA, 17 FEB - Dodici chili di Gbl, precursore\ndel più noto Ghb conosciuto come la 'droga dello stupro', oltre\na un chilo di mefedrone (sostanza psicoattiva con effetti simili\nalla cocaina) in cristalli. Supera il mezzo milione di euro il\nvalore delle droghe sintetiche sequestrate dai carabinieri della\ncompagnia di Bologna Borgo Panigale in una indagine che ha\nsmantellato una organizzazione specializzata nella importazione\ndall'Olanda e nello spaccio di queste sostanze, destinate a una\nclientela selezionata nel giro della 'movida' bolognese.   \n\t\t\t\t    L'operazione ribattezzata 'Track and Trace', coordinata dal\nPm Flavio Lazzarini, si è conclusa con l'emissione di cinque\nmisure cautelari firmate dal Gip Roberta Malavasi a carico di\ndue calabresi, ritenuti i vertici della banda e che gestivano il\ntraffico mentre erano agli arresti domiciliari a Potenza, e tre\nsoggetti gravitanti su Bologna, tutti indagati per importazione\ne spaccio di stupefacenti in concorso. I primi due sono finiti\nin carcere, per gli altri sono stati disposti gli arresti\ndomiciliari per uno e l'obbligo di dimora per i restanti due.   \n\t\t\t\tL'indagine è partita a dicembre 2021 da una  segnalazione ai\ncarabinieri da parte di una ditta di spedizioni a Calderara di\nReno, che aveva intercettato un pacco sospetto.   \n\t\t\t\t   Gli investigatori hanno poi ricostruito che la droga veniva\nacquistata online, anche pagando tramite bitcoin, su un sito con\nbase in Olanda, dove queste sostanze sono di libera vendita. Una\nprima spedizione era diretta in Germania, a complici che si\noccupavano di mascherare le confezioni facendole sembrare\nflaconi di liquido detergente per pulire i cerchioni delle auto,\nprima di inviarle tramite corriere a Bologna. I carabinieri\nhanno intercettato una dozzina di spedizioni in sei mesi e\nstimato un giro d'affari di almeno 20mila euro mensili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1676790030.7511637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Ravenna lavori al terminal per l'arrivo della Ocean Viking",
        "date_raw": "Fri, 17 Feb 2023 12:23:39 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/a-ravenna-lavori-al-terminal-per-larrivo-della-ocean-viking_c72ff3a0-127a-4400-8684-921f77e54119.html",
        "subtitle": "Arriva domani, saranno impegnate 241 persone",
        "content": "\n            \n            (ANSA) - RAVENNA, 17 FEB - Saranno in totale 241 gli\noperatori impegnati domani per accogliere gli 84 miranti in\narrivo verso le 12 con la nave Ocean Viking sul porto di\nRavenna. Tra questi figurano 48 volontari e 120 tra agenti e\nmilitari di polizia di Stato e locale, carabinieri e guardia di\nFinanza. Saranno presenti pure la capitaneria con tre\nmotovedette, i vigili del fuoco con cinque mezzi e il Comune con\ncinque assistenti sociali e 15 mediatori distribuiti su due\nturni.   \n\t\t\t\t   Per la parte sanitaria ci saranno due medici dell'Usmaf e 10\noperatori del 118. Sono intanto in corso al terminal crociere di\nPorto Corsini tutte le operazioni di allestimento dei tre\nsettori previsti dalla Prefettura ravennate: sanitario, ristoro\ne vestiario, servizi sociali e adempimenti di polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1676790030.7854402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovane di 29 anni accoltellato e ucciso, preso un sospetto",
        "date_raw": "Fri, 17 Feb 2023 11:55:56 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/giovane-di-29-anni-accoltellato-e-ucciso-preso-un-sospetto_6d108e7b-1185-41ae-80a8-35e39b2743f9.html",
        "subtitle": "A Milano, 44enne portato in caserma dai Carabinieri",
        "content": "\n            \n            (ANSA) - MILANO, 17 FEB - Un 29enne è stato accoltellato e\nucciso questa notte a Milano. Poco prima di mezzanotte è\nscattato l'allarme per il giovane con una profonda ferita alla\ntesta in viale Campania all'angolo con via Moretto da Brescia.   \n\t\t\t\t   Soccorso dal 118 è stato trasportato all'ospedale\nFatebenefratelli dove è morto poco dopo.   \n\t\t\t\t   Sul posto sono intervenuti i carabinieri della Compagnia di\nPorta Monforte e del Nucleo Radiomobile che si sono messi sulle\ntracce dell'aggressore anche grazie alle macchie di sangue\ntrovate in strada. Un marocchino di 44 anni è stato portato in\ncaserma per essere sentito dal pm. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1676790030.7969866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Contrada: 285mila euro di indennizzo per ingiusta detenzione",
        "date_raw": "Fri, 17 Feb 2023 13:38:20 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/contrada-285mila-euro-di-indennizzo-per-ingiusta-detenzione_d8eca591-d985-4c7a-9cb1-2b901021bc39.html",
        "subtitle": "Accolta dai giudici Corte dìAppello domanda di riparazione",
        "content": "\n            \n            (ANSA) - PALERMO, 17 FEB - \"La prima sezione della Corte\nd'Appello di Palermo,  ribaltando la decisione in precedenza\nassunta dalla Sezione seconda e pronunciandosi a seguito di\nannullamento con rinvio da parte della Corte di Cassazione, ha\naccolto la domanda di riparazione per ingiusta detenzione\nformulata da Bruno Contrada, limitando però l'entità\ndell'indennizzo a 285.342 euro\". Lo rende noto il legale dell'ex\nnumero due del Sisde Bruno Contrada, Stefano Giordano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1676790030.8082275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Geo Barents entrata nel porto di Ancona",
        "date_raw": "Fri, 17 Feb 2023 12:07:57 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/migranti-geo-barents-entrata-nel-porto-di-ancona_618c1dc4-fa04-411b-a861-3cd93d0f566b.html",
        "subtitle": "Nave Medici senza frontiere con 48 naufraghi tra cui 9 minori",
        "content": "\n            \n            (ANSA) - ANCONA, 17 FEB - La nave soccorso di Medici Senza\nFrontiere \"Geo Barents\" è entrata nel porto di Ancona e sono in\ncorso le operazioni di ormeggio sulla banchina 22. A bordo\ndell'imbarcazione 48 migranti salvati al largo delle coste\nlibiche nei giorni scorsi, tra cui 9 minorenni. Ancora non si\nconoscono le destinazioni dei naufraghi per i quali la\nprotezione civile, con le altre istituzioni interessate, sotto\nil coordinamento della Prefettura di Ancona completerà le\nprocedure di accoglienza e assistenza nelle strutture già\napprontate sulla banchina 22.  Dopo l'attracco in porto sono\nsaliti a bordo della nave di Medici Senza Frontiere gli\noperatori sanitari, con tute protettive, per i primi\naccertamenti sui naufraghi. Seguiranno lo sbarco, le interviste\nper le identificazioni e il resto dei controlli, all'interno\ndelle struttura modulari in banchina, prima del trasferimento\nnelle destinazioni che verranno assegnate.Presenti, oltre alla\nprotezione civile regionale, polizia, carabinieri, guardia di\nfinanza, capitaneria di porto, vigili del fuoco, Croce rossa,\npersonale del Comune di Ancona (mediatori linguistici e\nassistenti sociali), Unhcr, volontari della Caritas Diocesana di\nAncona e Osimo, Autorità di sistema portuale del Mare Adriatico\nCentrale e ambiti territoriali sanitari. Le operazioni di sbarco\ne assistenza vengono coordinate dalla Prefettura di Ancona.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1676790030.8205502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro ai pm: 'Nessuna rivelazione, atto non secretato'",
        "date_raw": "Sat, 18 Feb 2023 16:44:53 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/delmastro-ai-pm-nessuna-rivelazione-atto-non-secretato_4fe44093-dac6-426e-875d-ce5f4c522328.html",
        "subtitle": "Meloni,vicina a Nordio e rappresentanza in Ue, Stato non arretra",
        "content": "Nessuna rivelazione e l'atto non era secretato. E' quanto avrebbe sostanzialmente detto il sottosegretario Andrea Delmastro nel corso dell'interrogatorio, di circa due ore, svolto davanti ai pm di Roma nell'ambito dell'indagine che lo vede indagato per rivelazione e utilizzazione del segreto d'ufficio per la vicenda relativa all'intervento alla Camera del vicepresidente del Copasir Giovanni Donzelli sulla vicenda dell'anarchico Alfredo Cospito. In base a quanto si apprende Delmastro, difeso dall'avvocato Giuseppe Valentino, ha risposto a tutte le domande del procuratore Francesco Lo Voi al quale ha annunciato che a breve depositerà una memoria. Il sottosegretario lasciando piazzale Clodio non ha voluto rispondere ai cronisti limitandosi a dire \"buon lavoro\".\"Abbiamo da subito chiesto le dimissioni di Delmastro e Donzelli per la gravità politica e istituzionale del loro comportamento. Le parole di Nordio in Aula hanno aggravato la loro situazione. Le dimissioni sono l'unica via d'uscita a prescindere dalle decisioni dei magistrati\". Lo scrive su Twitter il segretario del Pd, Enrico Letta.\"Credo sia grave che il sottosegretario Delmastro non si sia dimesso e con lui anche Donzelli. Sono state utilizzate informazioni non divulgabili per colpire l'opposizione in Parlamento e questo è un atto gravissimo. Delmastro ne risponderà alla Procura che ha aperto un fascicolo e continuiamo a chiedere che Giorgia Meloni non rifugga dalle proprie responsabilità, non è più la leader del partito, ma la prima presidente del Consiglio donna di questo Paese, quindi ci aspettiamo che faccia gli interessi dei cittadini e non del partito\". A dirlo Elly Schlein, candidata alla Segreteria nazionale del Partito Democratico, stamani all'Università della Calabria a Rende.- \"Nelle ultime ore è stato minacciato di morte il Ministro Nordio ed è stata imbrattata la sede della Rappresentanza italiana presso l'UE a Bruxelles con scritte inneggianti a Cospito. Solidarietà al Guardasigilli e al personale della sede. Lo Stato è al loro fianco e non arretra\". Lo scrive su Twitter la presidente del Consiglio, Giorgia Meloni   ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1676790030.8403168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Benno capace di intendere e volere per entrambi i delitti",
        "date_raw": "Fri, 17 Feb 2023 14:26:06 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/benno-capace-di-intendere-e-volere-per-entrambi-i-delitti_be1a264e-f481-42bf-8a72-cf662f95c01b.html",
        "subtitle": "Depositate le motivazioni dell'ergastolo per Neumair",
        "content": "\n            \n            (ANSA) - BOLZANO, 17 FEB - Benno Neumair, quando uccise\nentrambi i genitori ha agito in piena capacità di intendere e di\nvolere. Così le motivazioni della Corte d'assise che lo scorso\n19 novembre aveva condannato il bolzanino all'ergastolo. La\nCorte, quanto al primo omicidio, ossia quello di Peter Neumair,\nsi è discostata dagli esiti della perizia, e quindi affermando\nla piena capacità di intendere e di volere. Quanto al secondo\nomicidio, ossia quello di Laura Perselli, la Corte ha invece\ncondiviso le conclusioni peritali che indicavano una piena\ncapacità dell'imputato. Il disturbo di personalità non ha inciso\nsulla capacità di intendere e di volere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1676790030.874217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un Polo per minori nell'ex feudo del clan Bidognetti",
        "date_raw": "Fri, 17 Feb 2023 13:45:37 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/un-polo-per-minori-nellex-feudo-del-clan-bidognetti_a37b6ae1-b382-451a-bf5b-95a5a7565154.html",
        "subtitle": "A Casal di Principe. Il sindaco Natale,'un'altra bella giornata'",
        "content": "\n            \n            (ANSA) - CASERTA, 17 FEB - Dopo l'abbattimento a Casapesenna\n(Caserta) dell'abitazione dove fu catturato nel dicembre 2011\nl'allora capo del clan dei Casalesi Michele Zagaria, un'altra\n\"pagina di legalità\" si festeggia nel vicino comune di Casal di\nPrincipe, con lo Stato che si riappropria di tre immobili in\nquella che una volta era l'area della città feudo del clan\nBidognetti, cosca storica del clan dei Casalesi facente capo a\nFrancesco Bidognetti, detto \"Cicciotto e Mezzanotte\", da oltre\n20 anni in carcere così come l'altro boss di Casal di Principe,\nFrancesco \"Sandokan\" Schiavone.   \n\t\t\t\t   Nell'ex feudo 'bidognettiano' di via Firenze, le tre villette\ned un cortile confiscate ai fratelli Luigi e Alfonso Diana,\nfedelissimi di Cicciotto, saranno sede di un Polo per minori e\ngiovani, inaugurato oggi, e affidato alla Fondazione Don\nCalabria per il Sociale Ets che prevede la realizzazione di\nComunità residenziali e laboratori formativi con annessa\ncomunità per minori stranieri. Accoglienza, formazione e\nanimazione territoriale saranno i cardini della collaborazione\ntra il Comune di Casal di Principe e la Fondazione.   \n\t\t\t\t   \"Ieri l'abbattimento del covo di Zagaria, oggi la\nriappropriazione di beni in una zona che fino a pochi anni fa\nera controllata dal clan Bidognetti. Ieri e oggi sono state due\nbellissime giornate per questo territorio\", commenta il sindaco\ndi Casal di Principe Renato Natale. Presenti all'inaugurazione\nil Vescovo di Aversa Angelo Spinillo, padre Massimiliano\nParrella dell'Opera don Calabria, il vicepresidente della Camera\nSergio Costa (M5S), secondo cui \"i fondi del Fug (Fondo unico\nGiustizia, ndr) dovrebbero essere utilizzati anche per i beni\nconfiscati, altrimenti accade ciò che già avviene, ovvero che il\n50% dei beni sottratti alla camorra non viene riqualificato per\nmancanza di fondi\". Per l'assessore regionale Mario Morcone,\ndopo \"la bella pagina di ieri, se ne apre un'altra a Casal di\nPrincipe. Questa zona ha tanti problemi ma è anche\nall'avanguardia nella gestione dei beni confiscati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1676790030.885538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: naufraghi Geo Barents quasi tutti in Centri Marche",
        "date_raw": "Fri, 17 Feb 2023 14:07:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/migranti-naufraghi-geo-barents-quasi-tutti-in-centri-marche_a7bc6e02-1ccb-48ef-a5e1-5877576131de.html",
        "subtitle": "Dopo primi test nessun caso Covid. 2 minori andranno in Abruzzo",
        "content": "\n            \n            (ANSA) - ANCONA, 17 FEB -    Saranno ospitati quasi tutti\nnelle Marche i 48 migranti soccorsi nei giorni scorsi al largo\ndella Libia e arrivati ad Ancona stamattina a bordo della nave\numanitaria Geo Barents di Medici senza frontiere. I test\neseguiti a bordo dell'imbarcazione hanno intanto escluso casi\nCovid tra i naufraghi che ora vengono sottoposti ad altri\naccertamenti nelle strutture sulla banchina 22. Lo fa sapere la\nPrefettura.   \n\t\t\t\t   Dalle attuali informazioni, i 48 migranti, tutti uomini, sono\ndi nazionalità egiziana tranne uno eritreo. I 39 maggiorenni\nverranno accolti in Centri di accoglienza straordinaria (Cas)\nnelle varie province marchigiane. Quanto ai nove minori tra i\nquali il più piccolo avrebbe 14 anni: sette verranno ospitati\nnella rete Sai (Sistema accoglienza integrazione) marchigiana e\ndue in centri abruzzesi. Qualora nel corso delle attività di\nidentificazione, altri migranti si dichiarassero minorenni\npotrebbero essere accolti dalla Caritas di Senigallia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1676790030.9015777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, sarò alleato di Gualtieri per poteri Roma Capitale",
        "date_raw": "Fri, 17 Feb 2023 13:57:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/rocca-saro-alleato-di-gualtieri-per-poteri-roma-capitale_09e8aa0b-d4c5-4fec-a54b-ec1bad5db5e9.html",
        "subtitle": "Per Giubileo ed Expo lavorerò anche con il governo",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Il sindaco Gualtieri, se vorrà,\ntroverà in me un alleato. Io sono a favore della devoluzione dei\npoteri a Roma affinché  la città sia all'altezza delle altre\ngrandi capitali europee\". Lo ha detto il neo presidente della\nRegione Lazio, Francesco Rocca, a TgCom24.   \"Su questo sono\nsicuro che troveremo un terreno comune nell'interesse dei nostri\ncittadini ma senza sconti rispetto agli interessi della regione\ne delle altre province\", ha aggiunto Rocca.   \n\t\t\t\t   \"Insieme al sindaco e alla presidenza del Consiglio lavorerò\nper Expo 2030 che sarebbe un volano per l'economia\", ha\naggiunto. \"Il Lazio ha delle opportunità che perdere sarebbe\nimperdonabile. Non è scusabile il ritardo sul Giubileo: si sa in\nanticipo che i pellegrini arriveranno ogni 25 anni - ha\nproseguito Rocca- . Recupereremo il tempo perduto perché sia\noccasione di ricchezza diffusa, non solo per Roma ma anche per\nle province. Bisogna ricordare che la Capitale è la locomotiva\nma Il treno del Lazio è composto da molti vagoni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1676790030.9373546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazza uccisa nel 1992. La diocesi di Cesena: \"Chi sa, parli\"",
        "date_raw": "Fri, 17 Feb 2023 16:26:18 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/ragazza-uccisa-nel-1992.-si-riapre-il-caso-a-cesena_5b72a87f-3bde-44b9-895d-6e526c734ef7.html",
        "subtitle": "L'omicidio davanti al convento dei Frati Cappuccini della città romagnola. la Diocesi: \"Chi sa, parli\"",
        "content": "    Sulla vicenda di Cristina Golinucci, \"chi sa parli\". E' quanto chiede la Diocesi di Cesena alla luce della riapertura da parte della Procura di Forlì delle indagini per l'omicidio della giovane, scomparsa a 21 anni il primo settembre 1992 davanti al convento dei Frati Cappuccini della città romagnola. La Chiesa cesenate, è scritto in una nota \"ribadisce la forte vicinanza e solidarietà alle persone coinvolte e alle loro famiglie e l'auspicio che si arrivi quanto prima a verità. Al tempo stesso la Diocesi invita chiunque possa essere in possesso di informazioni utili alle indagini a farsi parte attiva presso gli uffici competenti\".    A giudizio della Diocesi romagnola \"la riapertura delle indagini e l'emergere di nuove testimonianze potrebbero essere collegate, per quanto appare ed è dato sapere, con il caso della giovane della parrocchia di Ronta di Cesena. Lo scorso primo settembre, trentesimo anniversario della scomparsa di Cristina - viene osservato - il vescovo monsignor Douglas Regattieri ha celebrato la Messa per la giovane di cui non si hanno più notizie\".    In particolare, viene puntualizzato nella nota, \"con la riapertura delle indagini che paventano anche l'ombra degli abusi, la Diocesi ribadisce la forte vicinanza e solidarietà alle persone coinvolte e alle loro famiglie e l'auspicio che si arrivi quanto prima a verità. Al tempo stesso - viene ribadito - la Diocesi invita chiunque possa essere in possesso di informazioni utili alle indagini a farsi parte attiva presso gli uffici competenti\". A tale riguardo, è la chiosa, \"la Diocesi ricorda che da oltre tre anni è attivo il Servizio diocesano tutela minori chiamato a collaborare con le diverse realtà ecclesiali nella promozione di una cultura della cura e del rispetto verso i minori e le persone vulnerabili\".",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1676790030.9560807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Festa in 2 ricevitorie periferia a Torino per SuperEnalotto",
        "date_raw": "Fri, 17 Feb 2023 15:35:19 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/festa-in-2-ricevitorie-periferia-a-torino-per-superenalotto_5526638f-36e4-4680-bb35-3fbc613cd990.html",
        "subtitle": "Entrambe non hanno ancora visto i vincitori",
        "content": "\n            \n            (ANSA) - TORINO, 17 FEB - Festeggiano da ieri sera due\nricevitorie della periferia di Torino che sono tra le 90 ad\navere vinto con il 6 al SuperEnalotto, che aveva un montepremi\nda 371 milioni di euro, suddiviso dunque in quote da 4 milioni e\n123mila euro .   \n\t\t\t\t   Nella tabaccheria di Claudio Lanteri, in piazza Mattirolo,\nquartiere Madonna di Campagna, e nel bar ricevitoria 'Bar H' di\nvia Sospello, quartiere Borgo Vittoria, entrambi alla periferia\ndi Torino, da ieri sera si festeggia. Ha esposto il cartello\n'Venduta qui una quota del sistema vincente'. \"Non ho idea di\nchi possa aver vinto, spero che sia qualcuno di zona perché qui\nabita gente per bene\", commenta.   \n\t\t\t\t   \"Sono molto felice, siamo stati fortunati\", racconta Stefania\nZito, 43 anni, proprietaria del 'Bar H', nel quartiere Borgo\nVittoria. \"Non so chi abbia vinto, ma sono certa che sono\npersone che conosco, visto che il bar non è in una via di\npassaggio e qui in borgata ci conosciamo tutti\", aggiunge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1676790030.979817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro a pm, 'nessuna rivelazione, atto non secretato'",
        "date_raw": "Fri, 17 Feb 2023 14:31:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/delmastro-a-pm-nessuna-rivelazione-atto-non-secretato_c49d727b-0ce3-4877-a109-145e29d372c1.html",
        "subtitle": "Sottosegretario depositerà una memoria difensiva in Procura Roma",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Nessuna rivelazione e l'atto non era\nsecretato. E' quanto avrebbe sostanzialmente detto il\nsottosegretario Andrea Delmastro nel corso dell'interrogatorio\nsvolto davanti ai pm di Roma nell'ambito dell'indagine che lo\nvede indagato per rivelazione e utilizzazione del segreto\nd'ufficio per la vicenda relativa all'intervento alla Camera del\nvicepresidente del Copasir Giovanni Donzelli sulla vicenda\ndell'anarchico Alfredo Cospito. In base a quanto si apprende\nDelmastro, difeso dall'avvocato Giuseppe Valentino, ha risposto\na tutte le domande del procuratore Francesco Lo Voi al quale ha\nannunciato che a breve depositerà una memoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1676790030.9912527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aviaria:sale circolazione Italia,rischio allevamenti polli",
        "date_raw": "Fri, 17 Feb 2023 14:33:56 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/aviariasale-circolazione-italiarischio-allevamenti-polli_cf496a1e-4f22-48ba-87c9-c256b4acba3f.html",
        "subtitle": "Ministero a Regioni, rafforzare sorveglianza uccelli selvatici",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - E' in aumento in Italia la\ncircolazione del virus H5N1 dell'influenza aviaria fra gli\nuccelli selvatici, con il rischio che questi possano trasmettere\nil virus agli allevamenti avicoli. Emerge dai dati del Centro di\nreferenza nazionale ed europeo per l'influenza aviaria presso\nl'Istituto Zooprofilattico Sperimentale delle Venezie (IZSVe).   \n\t\t\t\tIl ministero della Salute ha diramato pochi giorni fa una nota\nin cui ravvisa la necessità, afferma l'IZSVe, di rafforzare la\nsorveglianza dei volatili selvatici e l'applicazione delle\nmisure di biosicurezza negli allevamenti avicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1676790031.0037932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: aperto ospedale da campo del Piemonte a Antiochia",
        "date_raw": "Fri, 17 Feb 2023 14:55:59 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/sisma-aperto-ospedale-da-campo-del-piemonte-a-antiochia_b499372e-820d-4f1f-a935-b06993c1d978.html",
        "subtitle": "Cirio, grazie a operatori per loro straordinario impegno",
        "content": "\n            \n            (ANSA) - TORINO, 17 FEB - Ha aperto oggi alle 8, con dodici\nore di anticipo rispetto al previsto, l'ospedale da campo\nEmergency medical team type 2 della Regione Piemonte allestito\nnell'area di un impianto sportivo vicino all'ospedale di\nAntiochia distrutto dal terremoto in Turchia. Lo annunciano il\ngovernatore del Piemonte Alberto Cirio, con gli assessori Luigi\nIcardi e Marco Gabusi, in costante contatto con il coordinatore\ndella missione in Turchia, Mario Raviolo.   \n\t\t\t\t   \"Abbiamo sul campo - osserva Icardi - personale altamente\nspecializzato e in grado di lavorare in condizioni di massima\nemergenza. L'ospedale Emt2 della Regione Piemonte è unico in\nItalia e tra le dodici strutture di questo genere al mondo.   \n\t\t\t\tRingrazio tutti coloro che in questo momento stanno prestando\nsenza riserve la loro opera\".   \n\t\t\t\t   \"Ancora una volta - sottolinea Cirio - il Piemonte scende in\ncampo con la forza preziosa del suo personale sanitario e dei\nvolontari della Protezione Civile per aiutare chi sta vivendo\nmomenti terribili. Sappiamo quanta dedizione stanno mettendo in\ncampo e non potremmo essere più orgogliosi di loro\".   \n\t\t\t\t   \"Il team operante nell'ospedale da campo di Antiochia -\nspiega Gabusi - è composto da 76 persone, alle quali si\naggiungono gli oltre 40 volontari della Protezione civile\npiemontese operanti nella stessa zona, che hanno contribuito\nall'allestimento. Il numero dei decessi sta salendo rapidamente,\nè quindi importante intervenire con rapidità per continuare a\nsalvare il maggior numero di persone possibile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1676790031.0167775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un morto sul lavoro a Trontano, nel Vco",
        "date_raw": "Fri, 17 Feb 2023 14:58:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/un-morto-sul-lavoro-a-trontano-nel-vco_d66ddeba-5b57-4fc4-b91f-f2721245e31e.html",
        "subtitle": "In una ditta di graniti",
        "content": "\n            \n            (ANSA) - VERBANIA, 17 FEB - Incidente mortale sul lavoro,\nquesta mattina intorno alle 11, a Trontano\n(Verbano-Cusio-Ossola), a breve distanza da Domodossola. A\nperdere la vita, è stato un uomo di 49 anni, di Pieve Vergonte,\npaese vicino. Inutili i soccorsi degli operatori del 118, che\nhanno a lungo tentato di rianimare l'uomo. Intervenuto anche\npersonale del servizio di prevenzione e sicurezza degli ambienti\ndi lavoro (Spresal). È accaduto nello stabilimento della ditta\nDomo Graniti, dove avviene la produzione e la lavorazione delle\nlastre segate a telaio ottenute dai blocchi di pietra estratta\ndalle cave, di proprietà della ditta, che si trovano in val\nd'Ossola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1676790031.051048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, portiamo l'educazione stradale nelle scuole",
        "date_raw": "Fri, 17 Feb 2023 16:12:19 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/valditara-portiamo-leducazione-stradale-nelle-scuole_09598aae-a6a8-4867-a204-939bcde9d679.html",
        "subtitle": "Si accumuleranno crediti per l'acquisizione della patente",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Col ministro Salvini e il ministro\nPiantedosi abbiamo previsto nelle scuole un percorso\napprofondito di educazione stradale. È ora di affermare la\ncultura della responsabilità e della vita e di fermare la strage\nquotidiana sulle nostre strade. Tra l'altro gli studenti che\nseguiranno questo percorso accumuleranno dei crediti formativi\nper l'acquisizione della patente\".   \n\t\t\t\tÈ quanto ha dichiarato il ministro dell'Istruzione e del Merito\nGiuseppe Valditara durante la registrazione di \"Generazione Z\",\nintervistato da Monica Setta. Il programma andrà in onda martedì\nsera in seconda serata su Raidue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1676790031.0671291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: da aeroporto Bari in partenza velivoli con aiuti",
        "date_raw": "Fri, 17 Feb 2023 16:13:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/sisma-turchia-da-aeroporto-bari-in-partenza-velivoli-con-aiuti_e982324a-33dc-411e-a856-0e7bf041b4d6.html",
        "subtitle": "Presidente Aeroporti Puglia, nostri uomini e mezzi allenati",
        "content": "\n            \n            (ANSA) - BARI, 17 FEB - Nell'ambito delle operazioni\numanitarie della Nato, all'aeroporto di Bari stanno atterrando\ntre velivoli, un A 400 e due C 130, per caricare uomini, mezzi e\nbeni di prima necessità da inviare nelle zone della Turchia\ncolpite dal terremoto. \"La forte esperienza del Covid ci ha\nformato tanto in questi anni. Durante la pandemia - spiega il\npresidente di Aeroporti di Puglia, Antonio Vasile - la macchina\ndi Adp ha funzionato senza alcun intoppo. I nostri uomini e i\nnostri mezzi sono talmente allenati da aver attivato una rapida\ne importante capacità di intervento, in queste operazioni\numanitarie. Oggi dai nostri aeroporti i nostri uomini stanno\nlavorando insieme alla Nato perché tre aeromobili decollino\nverso la Turchia. Tutto questo è stato reso possibile grazie\nall'impegno del nostro azionista che ha investito tanto nelle\noperazioni di Protezione civile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1676790031.0788703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffa criptovalute, sequestrati beni per 2 milioni di euro",
        "date_raw": "Fri, 17 Feb 2023 16:08:26 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/truffa-criptovalute-sequestrati-beni-per-2-milioni-di-euro_68acc6cf-bc79-4392-8138-af4f545f9885.html",
        "subtitle": "Dopo arresti a Dubai, procura Treviso indaga su cinque persone",
        "content": "\n            \n            (ANSA) - TREVISO, 17 FEB - La guardia di Finanza di Treviso\nha sequestrato beni mobili e immobili per 2 milioni di euro\nnell'ambito di un'indagine su New Financial Technology,una\nsocietà di diritto inglese e sui suoi soci che avrebbero\ntruffato una vasta platea di investitori, promettendo cospicui\nrendimenti mensili a fronte di investimenti in criptovalute. Nei\ngiorni scorsi erano stati arrestati a Dubai i trevigiani\nChristian Visentin ed Emanuele Giullini. Le attività odierne\nsono state disposte per acquisire elementi utili ad accertare\nresponsabilità penali di cinque indagati che hanno rivestito\nruoli di direzione operativa. Dagli accertamenti è emerso che\nuna parte degli investimenti dei clienti, 800 mila euro, invece\ndi essere destinata a finalità speculative, è stata usata per\nconsentire a uno degli indagati di acquistare 10 auto di lusso,\ntutte sottoposte oggi a sequestro. E' inoltre emerso che un\naltro indagato, dopo aver costituito un'azienda vitivinicola, ha\nusato fondi provenienti dalla società per acquistare immobili e\nterreni, da adibire alla coltivazione di vitigni pregiati. In\nquesto caso, il sequestro ha colpito non solo i beni immobili\n(per un valore di oltre 230 mila euro), ma anche disponibilità\nfinanziarie, per quasi 600 mila euro che dovevano essere a breve\nutilizzate per perfezionare un'ulteriore compravendita\nimmobiliare. Nel corso delle perquisizioni sono state\nsequestrate cospicue somme di denaro trovate nascoste nelle case\ndegli indagati. Lo scorso mese erano stati invece sequestrati 8\norologi di lusso, del valore di 350 mila euro, che uno dei\nprincipali indagati aveva acquistato, con il denaro degli\ninvestitori, e che stava tentando di rimpatriare dalla Svizzera\nper rivenderli, senza però riuscirci, essendo stato fermato dai\nfinanzieri a Ponte Chiasso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1676790031.0914462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteora di San Valentino, caccia a frammenti vicino Matera",
        "date_raw": "Sat, 18 Feb 2023 13:15:17 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/meteora-di-san-valentino-caccia-a-frammenti-vicino-matera_4204e3bf-4c5c-4960-b213-0265803ae598.html",
        "subtitle": "Si stanno reclutando volontari. E' partita la caccia ai meteoriti prodotti dal bolide che ha illuminato i cieli di Puglia e Basilicata: i frammenti dell'oggetto celeste potrebbero essere caduti a nord di Matera",
        "content": "   E' partita la caccia ai meteoriti prodotti dal bolide che la sera di San Valentino ha illuminato i cieli di Puglia e Basilicata: i frammenti dell'oggetto celeste (per una massa complessiva di 400-500 grammi) potrebbero essere caduti a nord di Matera, in un'area pianeggiante di campi coltivati che si estende per otto chilometri quadrati tra Borgo Venusio e Iesce. Lo rende noto Prisma, la Prima Rete Italiana per lo Studio delle Meteore e dell'Atmosfera dell'Istituto Nazionale di Astrofisica (Inaf).    Gli esperti sono riusciti a ricostruire il percorso del bolide triangolando i dati ottenuti dalle tre camere all-sky della rete Prisma (quelle di Castellana Grotte, Tricase e Vasto) che lo hanno avvistato. L'oggetto celeste avrebbe iniziato a brillare a una quota di circa 90 chilometri per poi seguire una traiettoria discendente inclinata di circa 60 gradi rispetto al terreno, muovendosi con una velocità iniziale di 16-17 chilometri al secondo da Bari verso Matera. Si tratta di una velocità tipica per un oggetto di origine asteroidale, come conferma l'orbita eliocentrica. I calcoli indicano che la fase di bolide è terminata a circa 22-23 chilometri di quota, con una velocità di 3,7 chilometri al secondo e una massa residua di circa 400-500 grammi. Una volta estinto il bolide, il residuo del meteoroide ha iniziato la fase di volo buio proseguendo la caduta verso il suolo, è stato sballottato dai venti dell'atmosfera ed è caduto (con una buona probabilità) pochi chilometri a nord di Matera.    Prisma sta reclutando volontari per recuperare il meteorite: chi volesse partecipare alle ricerche sul campo, può trovare tutte le informazioni sul sito www.prisma.inaf.it e su MediaInaf. \"Può sembrare un compito arduo e al limite dell'impossibile trovare una piccola roccia di qualche centimetro in un'area grande qualche chilometro quadrato, eppure è già capitato\", ricordano gli esperti. E' già successo a gennaio del 2020, con il ritrovamento del meteorite Cavezzo vicino Modena, ed è successo anche pochi giorni fa in Normandia, dove una studentessa di 18 anni ha trovato un frammento dell'asteroide 2023 CX1 esploso nel cielo del Nord della Francia.     Il bolide di San Valentino sarebbe stato generato dall'ingresso in atmosfera di un corpo celeste con una massa di circa 2,5 chilogrammi, che avrebbe viaggiato seguendo una traiettoria che va da Bari a Matera. Il fenomeno, segnalato da moltissime persone sui social network, è stato documentato anche da tre delle oltre 60 camere fish-eye della rete Prisma sparse su tutto il territorio nazionale: si tratta di quelle ubicate a Castellana Grotte, Tricase e Vasto, che hanno permesso di stabilire l'istante esatto del passaggio del corpo celeste, alle ore 18:58 del 14 febbraio. In particolare, la camera di Castellana Grotte ha registrato l'attraversamento del cielo da parte di una scia molto luminosa.    \"Le primissime stime fanno propendere per una traiettoria del bolide che va da Bari verso Matera\", spiegano gli esperti, che sono già al lavoro per raffinare i calcoli e stimare sia la zona di provenienza dell'oggetto celeste (in genere i bolidi hanno un'origine asteroidale che si riconduce alla fascia principale collocata fra Marte e Giove) sia l'eventuale zona di caduta della meteorite. Considerando che le prime stime indicano una massa iniziale del corpo celeste all'ingresso in atmosfera pari a 2,5 chilogrammi, è probabile che non tutto il materiale si sia disintegrato e che qualcosa sia sopravvissuto, cadendo al suolo sotto forma di una meteorite che potrebbe pesare circa 200 grammi",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1676790031.102835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Diocesi di Cesena, sul caso Golinucci chi sa parli",
        "date_raw": "Fri, 17 Feb 2023 15:36:42 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/diocesi-di-cesena-sul-caso-golinucci-chi-sa-parli_62922066-6fde-45b0-99cf-64aa051c8024.html",
        "subtitle": "Appello del vescovo dopo la riapertura delle indagini",
        "content": "\n            \n            (ANSA) - BOLOGNA, 17 FEB - Sulla vicenda di Cristina\nGolinucci, \"chi sa parli\". E' quanto chiede la Diocesi di Cesena\nalla luce della riapertura da parte della Procura di Forlì delle\nindagini per l'omicidio della giovane, scomparsa a 21 anni il\nprimo settembre 1992 davanti al convento dei Frati Cappuccini\ndella città romagnola.  La Chiesa cesenate, è scritto in una\nnota \"ribadisce la forte vicinanza e solidarietà alle persone\ncoinvolte e alle loro famiglie e l'auspicio che si arrivi quanto\nprima a verità. Al tempo stesso la Diocesi invita chiunque possa\nessere in possesso di informazioni utili alle indagini a farsi\nparte attiva presso gli uffici competenti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1676790031.1202407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa Cospito impugna decisione Nordio su 41 bis ",
        "date_raw": "Fri, 17 Feb 2023 17:00:07 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/difesa-cospito-impugna-decisione-nordio-su-41-bis-_6995860f-00ad-4582-bc1e-9d416d41b0fa.html",
        "subtitle": "Al vaglio il suo rientro ad Opera, valori migliorano",
        "content": "Il difensore di Alfredo Cospito ha depositato al tribunale della Sorveglianza di Roma l'atto per impugnare il provvedimento con cui il ministro della Giustizia, Carlo Nordio, aveva rigettato l'istanza di revoca del 41 bis presentata dall'avvocato Flavio Rossi Albertini all'inizio di gennaio.Si sta valutando di ritrasferire Alfredo Cospito, l'anarchico in sciopero della fame contro il 41bis dal 20 ottobre, dal reparto di medicina penitenziaria dell'ospedale San Paolo, dove si trova ricoverato da sabato scorso, nel padiglione del servizio di assistenza intensificata del carcere milanese di Opera. Un trasferimento che, se i parametri medici confermeranno i segnali di lieve miglioramento di questi giorni, potrebbe avvenire, da quanto si è saputo da ambienti giudiziari, all'inizio della prossima settimana.    Da lunedì scorso il 55enne ha ripreso ad assumere gli integratori e ha mangiato yogurt. Cospito avrebbe ascoltato i consigli di alcuni medici per evitare che la situazione potesse precipitare in quanto, andando avanti con acqua, sale o zucchero, era molto alto il rischio di una crisi cardiaca o di un edema cerebrale.    Vuole riuscire, infatti, ad arrivare lucido fino al 24 febbraio, quando la Cassazione dovrà decidere sul ricorso della difesa contro il carcere duro. Intanto, ogni giorno gli avvocati del suo pool difensivo, in una sorta di 'staffetta', lo vanno a trovare al San Paolo.    ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1676790031.1373634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tirano sassi e limoni su auto da cavalcavia A15, arrestati",
        "date_raw": "Fri, 17 Feb 2023 17:52:52 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/tirano-sassi-e-limoni-su-auto-da-cavalcavia-a15-arrestati_adab137d-7254-4f3f-932a-792209bf9cab.html",
        "subtitle": "Tre ventenni presi sul fatto da Stradale e polizia locale",
        "content": "\n            \n            (ANSA) - GENOVA, 17 FEB - Tre ragazzi di vent'anni sono stati\narrestati per aver tirato sulle auto in transito limoni e pietre\nda un cavalcavia dell'A15 nel Comune di Santo Stefano di Magra\n(La Spezia). I tre sono stati individuati dalla Polstrada di\nPontremoli dopo alcune denunce di automobilisti che erano stati\ncolpiti da oggetti lanciati dal cavalcavia. Il 15 febbraio\ncontro i veicoli di passaggio sotto il cavalcavia sono stati\nlanciati anche sassi tanto che un'auto è stata centrata, il\nparabrezza sfondato e gli occupanti, illesi ma terrorizzati,\navevano chiamato la Stradale.   \n\t\t\t\t   La notte scorsa due equipaggi della Polizia Stradale di\nPontremoli (Massa Carrara) e della Polizia Locale di Santo\nStefano di Magra in borghese e con auto civetta, si sono\nappostati vicino al cavalcavia e hanno colto sul fatto i tre,\nintenti a lanciare oggetti in autostrada. Nel sacchetto da cui\navevano preso le pietre, tipo sampietrini come quelle ritrovate\nnella circostanza sulla carreggiata dell'A15, i poliziotti hanno\nrinvenuto nove limoni, mentre, a bordo della loro auto, c'erano\naltri sassi, tipo ciottoli. I ragazzi sono stati arrestati, la\nloro posizione è al vaglio della procura della Spezia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1676790031.1530833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale tra auto nel Brindisino, muore 49enne",
        "date_raw": "Fri, 17 Feb 2023 16:40:39 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/scontro-frontale-tra-auto-nel-brindisino-muore-49enne_c9dc994a-3c30-45ec-a0cf-88ecbf57540a.html",
        "subtitle": "La vittima viaggiava a bordo di una Mini One",
        "content": "\n            \n            (ANSA) - BRINDISI, 17 FEB - Un uomo di 49 anni è morto, ed\nun'altra persona è rimasta ferita, in un incidente stradale che\nsi è verificato sul ponte della strada statale Brindisi-\nTaranto, all'uscita 'Mesagne Ovest'. Due le auto coinvolte nello\nscontro frontale: una Mini One ed una Mercedes Gle 350. Sul\nposto i vigili del fuoco, gli agenti della Polizia Locale e del\nCommissariato di Mesagne. A quanto si apprende la vittima\nviaggiava a bordo della Mini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1676790031.2710161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Msf,noi lontani e immagini corpi davanti spiagge Libia",
        "date_raw": "Fri, 17 Feb 2023 16:29:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/migranti-msfnoi-lontani-e-immagini-corpi-davanti-spiagge-libia_ee81428f-6f17-4b17-865f-49a9f33d5c23.html",
        "subtitle": "Geo Barents ad Ancona, \"costo umanitario politiche governo\"",
        "content": "\n            \n            (ANSA) - ANCONA, 17 FEB -    \"Abbiamo soccorso il 13 febbraio\nma due giorni fa abbiamo visto le immagini di corpi sulle\nspiagge davanti alla Libia, e nel momento di quel naufragio non\nc'era lì nessuna delle nostre navi: sono state recuperate,\npenso, solo 7 persone dalla guardia costiera libica\". Dopo\nl'attracco della Geo Barents ad Ancona, con 48 migranti salvati,\nJuan Matias Gil, capomissione Medici Senza Frontiere, torna a\npuntare il dito contro la decisione del Governo di assegnare le\nnavi umanitarie a porti distanti centinaia o migliaia di\nchilometri dal luogo dei salvataggio.   \n\t\t\t\t   Le operazioni di barco dei migranti alla banchina 22 che\naveva 'ospitato' anche nel gennaio scorso altre due navi - la\nstessa Geo Barents e anche la Ocean Viking con altri naufraghi\nsalvati - si sono concluse verso le 14:45 con il tradizionale\napplauso e le urla di gioia dell'equipaggio per il 'salvataggio'\ncompletato.   \n\t\t\t\t   \"Un'altra volta ad Ancona, più di 1.500 km da dove abbiamo\nfatto il soccorso, con tanti porti prima e con tante cose che\nsuccedono in mare\", lamenta Gil che ricorda le circa 70 persone\nmorte davanti alla Libia senza nessuno che potesse assisterle\".   \n\t\t\t\t\"Questa - attacca - è una chiara conseguenze delle misure che il\ngoverno sta prendendo, mandando noi qui, altre barche a Ravenna,\nCivitavecchia, a centinaia di chilometri da quello che è\naccettabile. Queste politiche hanno un costo di vite umane\". Tra\ni 48 migranti arrivati a bordo della Geo Barents, riferisce il\ncapomissione Msf, ci sono nove minorenni  \"molto colpiti dalla\ntraversata. Hanno solo 14-15 anni, e non è quello che ci\nauguriamo per le giovani generazioni. Lo fanno con dolore, è una\nscelta forzata venire qui, non è quello che vorrebbero\". Per i\nnaufraghi sulla Geo Barents, riferisce ancora Gil,\nfortunatamente \"non ci sono grandi problemi medici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1676790031.2814262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade un portone durante il trasloco, morto operaio a Padova",
        "date_raw": "Fri, 17 Feb 2023 17:52:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/cade-un-portone-durante-il-trasloco-morto-operaio-a-padova_ad00928d-352e-47b4-ba90-4f213eaf6318.html",
        "subtitle": "Colpito alla testa, ancora da accertare dinamica del crollo",
        "content": "\n            \n            (ANSA) - PADOVA, 17 FEB - Un operaio di una ditta di\ntraslochi, 70enne, è morto oggi a Padova, schiacciato dalla\ncaduta di un pesante portone d'ingresso, in un palazzo nel quale\nstava lavorando con i colleghi, in Corso del Popolo, poco\ndistante dalla stazione ferroviaria. L'uomo è rimasto colpito\nalla testa dal pesante manufatto, e per lui non c'è stato\nscampo: troppo gravi le lesioni da schiacciamento riportate\nnell'incidente. Nonostante il pronto intervento, i sanitari del\nSuem non hanno potuto che costatarne il decesso. Le cause\ndell'incidente mortale sono ora al vaglio dei carabinieri e\ndella polizia locale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1676790031.2924902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La siccità del fiume Po visibile dallo spazio",
        "date_raw": "Fri, 17 Feb 2023 20:36:52 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/la-siccita-del-fiume-po-visibile-dallo-spazio_0d97b873-9223-41b9-9004-a290b564c04a.html",
        "subtitle": "Gelmini: \"Pnrr affronti anche nodo acqua\". Lago di Garda ai minimi",
        "content": "   La sete d'acqua non si fa sentire solo sui campi, visto che sta cominciando a toccare anche l'uso potabile, con l'invio di autobotti in alcuni comuni del Piemonte. La siccità di questo febbraio richiama quella dell'agosto 2022, solo che siamo in inverno e non piove e non nevica abbastanza, i grandi laghi del Nord sono mezzi vuoti, con il livello del Garda ai minimi storici. È ben visibile dallo spazio la sofferenza che sta vivendo il fiume Po, l'acqua sembra farsi strada a fatica tra i sabbioni a nord di Voghera (Pavia), nell'immagine ripresa dal satellite Sentinel-2 di Copernicus, gestito da Agenzia spaziale europea (Esa) e Commissione europea. Il segretario generale dell'Autorità di bacino distrettuale del Po , Alessandro Bratti, esprime \"preoccupazione per la prossima stagione irrigua\".   Anche Venezia soffre per la bassa marea, con canali interni ridotti a stradine melmose, barche ormeggiate in secca, le antiche fondamenta dei palazzi a vista, anche lungo il Canal Grande. L'anno scorso l'agricoltura, che dà lavoro a 3,5 milioni di persone, ha subito 6 miliardi di euro di danni per mancata produzione, secondo Coldiretti e quest'anno rischia 1/3 del Made in Italy a tavola che si produce proprio nella food valley della Pianura Padana dove si concentra anche la metà dell'allevamento nazionale. La crisi idrica ha ridotto la produzione di energia idroelettrica rinnovabile: nel 2022 c'è stato un calo del 37,7% rispetto al 2021 mentre a dicembre scorso è stato registrato -18,6% rispetto a dicembre 2021, secondo il Rapporto mensile sul Sistema Elettrico di Terna. L'Anbi (Associazione Nazionale dei Consorzi per la Gestione e la Tutela del Territorio e delle Acque Irrigue) da tempo dice di avere \"pronte soluzioni subito appaltabili, per aumentare la resilienza dei territori, come i primi 223 progetti del Piano Laghetti, oltre al Piano Invasi e al Piano per l'Efficientamento della Rete Idraulica\".    Ma la risposta del governo è stata insufficiente. \"Non c'è stata proprio, invece, nell'ottobre scorso dal ministero per il Sud\", ricorda il dg dell'Anbi, Massimo Gargano, \"al bando da 1,9 miliardi del Fondo di sviluppo e coesione per interventi idrici e irrigui a cui hanno partecipato enti gestori e il mondo dei consorzi. Denaro non speso che sarebbe pronto per finanziare interventi\". Gargano, in una conversazione con l'ANSA, ha detto che servono \"con urgenza un piano idrico nazionale, con un quadro degli interventi, con regole e risorse e l'istituzione di un'Agenzia unica per le decisioni, con poteri di coordinamento, perché oggi il tema acqua è trattato da tre ministeri Infrastrutture, Ambiente e Agricoltura\". Mariastella Gelmini, vicesegretario e portavoce di Azione, sostiene che \"la proposta del ministro Lollobrigida (Agricoltura, ndr) di una cabina di regia nazionale sul tema potrebbe dare un contributo importante, a patto che vengano coinvolti anche Regioni ed enti locali\" mentre \"non cogliere l'opportunità del Piano nazionale di Ripresa e Resilienza anche per affrontare il tema della gestione dell'acqua in modo strutturale sarebbe un grave errore\".   Il ministro Lollobrigida punta anche a interventi contro la dispersione idrica e a un utilizzo migliore delle acque reflue mentre il ministero dell'Ambiente e della sicurezza energetica ha dato il via alla consultazione pubblica sul Piano di adattamento al cambiamento climatico per programmare interventi sul territorio contro il ripetersi di eventi estremi e stagioni di siccità.  ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1676790031.334451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Acea: Barbara Marinali nominata presidente",
        "date_raw": "Fri, 17 Feb 2023 18:59:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/acea-barbara-marinali-nominata-presidente_6d843cc7-22cf-4f81-aa2b-9c1165a8001f.html",
        "subtitle": "Indicata dal sindaco Gualtieri dopo dimissioni Micaela Castelli",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il consiglio di amministrazione di\nAcea ha nominato Barbara Marinali quale nuovo Consigliere non\nesecutivo e le ha conferito l'incarico di presidente del\nconsiglio di amministrazione. Lo annuncia una nota di Acea.   \n\t\t\t\tMarinali, che ha accettato la nomina, resterà in carica sino\nalla prossima assemblea degli azionisti.   \n\t\t\t\tIl 15 febbraio scorso il sindaco di Roma Roberto Gualtieri, in\nqualità di socio di maggioranza di Acea spa, aveva scritto\nall'ad Fabrizio Palermo chiedendogli di convocare un consiglio\ndi amministrazione straordinario per procedere alla cooptazione\nin seno al Cda di Barbara Marinali e alla sua contestuale nomina\na presidente della società in sostituzione di Micaela Castelli\nche si era dimessa il giorno prima. \"Barbara Marinali - si legge\nnella nota odierna di Acea- ha maturato significative esperienze\nnel settore pubblico e privato. Ha ricoperto importanti\nincarichi acquisendo una profonda conoscenza della struttura\namministrativa e del tessuto istituzionale dello Stato.   \n\t\t\t\tAttualmente ricopre rilevanti posizioni all'interno degli organi\ndi società quotate\".   \n\t\t\t\t   Marinali romana, nata nel 1964, una laurea con lode in\nEconomia e Commercio, è presidente di Open Fiber e fa parte del\ncda di Webuild. In precedenza, tra l'altro ha occupato il ruolo\ndi senior advisor del Ceo di Snam, ed ha fatto parte del\nConsiglio dell'autorita' di regolazione dei trasporti; è stata\ndirettore generale per le infrastrutture stradali del Ministero\ndelle infrastrutture e dei trasporti e direttore della\nsegreteria del Cipe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1676790031.34419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cos'è la caratura speciale, basta un sistema da 5 euro",
        "date_raw": "Fri, 17 Feb 2023 19:33:42 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/cose-la-caratura-speciale-basta-un-sistema-da-5-euro_64921ede-0f9b-4ae2-b743-5fefa841da8e.html",
        "subtitle": "Schede preimpostate emesse da Sisal, si trovano in bacheche",
        "content": "   Sistemi già preimpostati con schede che costano a partire da cinque euro, ognuna delle quali ha fatto vincere quattro milioni a chi ha comprato quello giusto: è la cosiddetta giocata a 'caratura speciale', quella che ha permesso di centrare il jackpot da 371 milioni al Superenalotto.    Si tratta in sostanza di giocate a caratura, quindi di sistemi, ma in questo caso non vengono organizzate e convalidate dal ricevitore. Le 'carature speciali' del SuperEnalotto sono infatti quote messe a disposizione dei ricevitori attraverso la 'Bacheca dei Sistemi' Sisal: le cedole vengono emesse direttamente dal terminale del ricevitore che le ha in precedenza acquistate. La giocata viene ripartita in quote, da un minimo di due a un massimo di centoventicinque, ognuna rappresentata da schede stampate dal terminale di gioco, che vengono poi vendute ai giocatori. Il prezzo unitario di ciascuna quota (per la quale in questo caso si intende ogni cedola) non può essere inferiore a cinque euro. La vincita di giovedì scorso è quindi arrivata grazie alla 'Bacheca dei Sistemi', con il montepremi distribuito in novanta schede da cinque euro ciascuna.    Le quote di questi sistemi possono essere vendute da ricevitorie differenti, nessuna delle quali ne possiede la 'madre' che è invece conservata presso la sede centrale di Sisal. Ognuna delle cedole si differenzia dalle altre normali ricevute a caratura per la scritta 'Giocate a Caratura Speciale', che si legge nello spazio immediatamente al di sotto dell'indicazione del pronostico. \"Di questi sistemi ne vendiamo parecchi ogni settimana, li appendiamo alla bacheca e chi entra li prende\", spiegano bar e tabaccai dove sono state acquistate le cedole fortunate.    In generale, per le vincite oltre i 52mila euro è obbligatorio recarsi all'ufficio premi di Milano o Roma, presentando la ricevuta della scheda: alcune ore fa, il giorno dopo l'estrazione vincente, nella prima mattinata si erano già presentati in tre. ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1676790031.4081988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: presidio degli anarchici davanti al Comune di Milano",
        "date_raw": "Fri, 17 Feb 2023 18:27:08 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/cospito-presidio-degli-anarchici-davanti-al-comune-di-milano_045dc3aa-67e7-45ca-b83b-c9078763f896.html",
        "subtitle": "Manifestanti, una violenza se il sindaco Sala firma il Tso",
        "content": "\n            \n            (ANSA) - MILANO, 17 FEB - Un presidio davanti al Comune di\nMilano, in piazza della Scala, per protestare in solidarietà\ndell'anarchico Alfredo Cospito e contro il regime di 41 bis.   \n\t\t\t\tPoche decine di partecipanti si sono riunite intorno alle 16\ndavanti a Palazzo Marino, dove hanno esposto uno striscione con\nscritto 'Il 41 bis è tortura. Rifiutiamo trattative e\naccanimenti terapeutici. Fuori Alfredo dal 41 bis'. Un altro\nmanifesto, dall'altra parte della piazza, invece, recita 'Contro\nil 41 bis per un mondo senza galere. Libertà per tutte e tutti'.   \n\t\t\t\t   Pochi minuti dopo l'inizio del presidio, gli attivisti hanno\ndiffuso, tra altri slogan, un contributo audio dell'avvocato di\nCospito, Flavio Rossi Albertini, che ha ribadito le condizioni\ndi salute del suo assistito. \"Per quanto vengano diffuse\ninformazioni su yogurt, miele e sugli integratori, Alfredo è in\nuna condizione che qualunque cosa assume la rimette, lo stomaco\nnon è più sollecitato ai processi ordinari di nutrizione. Il\nquadro è tutt'altro che rassicurante\". Queste le parole del\nlegale fatte ascoltare dal gruppo di anarchici durante il\npresidio.   \n\t\t\t\t   \"Sottoporre Alfredo a un Tso significherebbe privarlo\ndell'ultima libertà che gli rimane, cioè decidere del suo corpo\"\nha detto uno degli attivisti anarchici, al microfono, in\npresidio a Milano. \"La lotta di Alfredo si vede anche\nnell'autodeterminazione dei corpi come possibilità di farne uno\nstrumento di resistenza contro la violenza dello Stato. Violenza\nche - hanno aggiunto - verrà espressa anche per mano del sindaco\nGiuseppe Sala se si troverà a firmare un Trattamento sanitario\nobbligatorio per Alfredo Cospito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1676790031.4260767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri invia a governo dossier candidatura Roma sede Amla",
        "date_raw": "Fri, 17 Feb 2023 18:36:05 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/gualtieri-invia-a-governo-dossier-candidatura-roma-sede-amla_db0f3da4-7c5a-459f-9f51-185206837e02.html",
        "subtitle": "Antiriciclaggio Europea all'Eur, \"collaborare per obiettivo\"",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il Sindaco di Roma Roberto Gualtieri\nha inviato al Governo, con una lettera rivolta al\nSottosegretario di Stato alla Presidenza del Consiglio dei\nMinistri Alfredo Mantovano, il dossier di candidatura della\nCapitale a ospitare l'Autorità Europea Antiriciclaggio (Amla).   \n\t\t\t\t   Nella missiva, il Sindaco Gualtieri ha ricordato come\nl'Italia possieda una tra le legislazioni più avanzate in\nmateria, sottolineando che il quadro di regole e le prassi\namministrative del nostro Paese \"vedono il loro naturale luogo\ndi incubazione proprio nella città di Roma, sede del Ministero\ndell'Economia e delle Finanze, della Banca d'Italia, dell'Unità\ndi informazione finanziaria per l'Italia, del Comando Generale\ndella Guardia di Finanza, della Direzione nazionale antimafia e\nantiterrorismo e della Direzione investigativa antimafia\". \"È\nanche per questa ragione\" - ha proseguito il Sindaco - \"che Roma\nsi candida, con forza e convinzione, ad accogliere la sede\ndell'Amla\".   \n\t\t\t\t   Il documento inviato a Palazzo Chigi si articola in tre\nsezioni. La prima sezione, tra l'altro, tratta dell'immobile\ndestinato a ospitare la sede dell'Amla nel quartiere Eur (le\nTorri progettate dall'architetto Cesare Ligini)  illustrandone\nle caratteristiche e le condizioni finanziarie per l'utilizzo.   \n\t\t\t\t   Il Sindaco Gualtieri, a conclusione della lettera al\nSottosegretario Mantovano, ha evidenziato che l'Amministrazione\nCapitolina è convinta \"di star costruendo una candidatura forte\ne che abbia una concreta prospettiva di successo\", rimarcando la\ndisponibilità a collaborare ancor più intensamente con il\nGoverno \"per conseguire insieme questo importante e ambizioso\nobiettivo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1676790031.4360323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezia 'in secca' per la bassa marea, difficoltà nei canali",
        "date_raw": "Fri, 17 Feb 2023 18:45:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/venezia-in-secca-per-la-bassa-marea-difficolta-nei-canali_69b81369-c4a6-4271-90ae-6fbca6d36e71.html",
        "subtitle": "Situazione anticiclonica a base del fenomeno, che proseguirà",
        "content": "\n            \n            (ANSA) - VENEZIA, 17 FEB - Canali interni ridotti a stradine\nmelmose, barche ormeggiate in secca, le antiche fondamenta dei\npalazzi a vista, anche lungo il Canal Grande. Venezia è alle\nprese da molti giorni con una bassa marea - causato dal fenomeno\ncontrario di quello dell'acqua alta - che comincia a creare seri\nproblemi anche alla navigabilità.   \n\t\t\t\t  L'eccezionalità del fenomeno, spiegano dal centro previsioni\nmaree comunale, non è tanto nelle misure sotto lo zero\nmareografico raggiunte dalla laguna (-60 centimetri nei giorni\nscorsi, - 56 centimetri oggi) quanto nella sua durata. L'acqua\nbassa, stante la pressione atmosferica prevista, continuerà\nanche nei prossimi giorni, almeno fino a martedì.   \n\t\t\t\t  I guai più seri dei canali in secca si presentano per i\nservizi di emergenza, come le idroambulanze del Suem 118, che in\nalcune situazioni, non potendo proseguire nei rii senz'acqua,\nhanno dovuto fermarsi prima della destinazione e raggiungere i\nmalati, ma anche trasportarli a bordo, a forza di braccia. Ciò\nnaturalmente solo durante i picchi di bassa marea, che durano\npoche ore.   \n\t\t\t\t  Il fenomeno, spiegano dal Centro maree, non dipende affatto\ndalla siccità - cioè il mancato apporto d'acqua - ma è correlato\na questa, perchè determinato anch'esso del regime anticiclonico\nche avvolge una vasta area dell'Europa (si sono saldati\nl'anticiclone delle Azzorre e quello nordafricano), facendo da\nbarriera all'ingresso delle pertubazioni e quindi alle piogge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1676790031.4469903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto tamponata al casello dell'A/4, morte due donne",
        "date_raw": "Sat, 18 Feb 2023 08:13:23 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/auto-tamponata-al-casello-della/4-morte-due-donne_340255bb-f3f6-4919-aaac-70a111e6cdf9.html",
        "subtitle": "Dinamica in corso di accertamento, non grave l'investitore",
        "content": "Un grave incidente stradale si è verificato la scorsa notte, a Milano, sull'autostrada A/4, dove due donne sono morte dopo che la lorto auto è stata tamponata da un altro mezzo mentre si trovavano all'altezza del casello.E' accaduto alle 2.30 proprio in prossimità della barriera di Milano-Ghisolfa, in direzione di Torino, quando la vettura con a bordo due donne, una di 60 e l'altra di 54 anni, è stata tamponata in modo violentissimo da un mezzo che sopraggiungeva nella stessa direzione. Il conducente del secondo veicolo (di cui al momento non si conosce la tipologia) è rimasto ferito in modo non grave ed è stato trasportato al 118 in codice giallo all'ospedale S.Carlo.Per le due donne, invece, non c'è stato niente da fare. Inutile l'intervento dei soccorritori che ne hanno potuto solo constatare il decesso dopo le operazioni di disincatro dalle lamiere della loro auto operato dai Vigili del fuoco. Gli accertamenti sulla dinamica dell'evento sono in corso da parte della Polizia stradale di Milano.   ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1676790031.4581492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo di 5 anni sparisce al Vittoriano, ritrovato al Colosseo",
        "date_raw": "Fri, 17 Feb 2023 19:39:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/bimbo-di-5-anni-sparisce-al-vittoriano-ritrovato-al-colosseo_fad68403-2f11-4c58-ba82-06ffcc3249b1.html",
        "subtitle": "In visita con i genitori e il fratello più grande si è allontanato, scomparendo tra la folla di turisti",
        "content": "    Scomparso al Vittoriano, ritrovato al Colosseo. Si è conclusa bene la disavventura di un bimbo spagnolo di di 5 anni che mentre si trovava all'interno del Vittoriano in visita con i genitori e il fratello più grande si è allontanato scomparendo tra la folla di turisti. I genitori hanno subito dato l'allarme agli addetti alla sicurezza del Vittoriano che hanno avvisato i Carabinieri del Comando di Piazza Venezia.    Immediatamente diramate le ricerche, il piccolo - allontanatosi a piedi da solo per circa 1,5 km - veniva avvistato dalla pattuglia di Carabinieri della Compagnia Speciale di Roma, nei pressi della fermata metro \"Colosseo\". Accertata la dinamica del suo allontanamento, il piccolo è stato accompagnato presso il vicino Comando Arma di Piazza Venezia, ove ha potuto riabbracciare i genitori.    ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1676790031.4797778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Expo 2030: Gualtieri, proposto a Metsola evento per candidatura",
        "date_raw": "Fri, 17 Feb 2023 18:39:07 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/17/expo-2030-gualtieri-proposto-a-metsola-evento-per-candidatura_9990d3c3-e4b6-4f9d-8b21-ab2b2619df2d.html",
        "subtitle": "Iniziativa a Bruxelles,ha apprezzato idea partnership con Odessa",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Con la presidente Metsola abbiamo\nparlato anche di Expo. Con Tajani abbiamo scritto a lei e a Von\nder Leyen per organizzare un evento a Bruxelles per presentare\nla candidatura italiana, e lei si è dimostrata molto\namichevole\". Lo ha detto il sindaco di Roma Roberto Gualtieri, a\nmargine di una passeggiata in centro con la presidente del\nParlamento UE Roberta Metsola. \"L'idea di una partnership con\nOdessa le è piaciuta molto\", ha aggiunto il sindaco, spiegando\npoi che l'iniziativa può essere un modo per convogliare su Roma\ni sostenitori della città ucraina. Inoltre, sempre su Expo,\nGualtieri ha affermato: \"Ieri ho incontrato il leader del\npartito socialdemocratico romeno che sarà premier a breve, prima\ndel voto per Expo, sempre sul sostegno a Roma\". Un fronte sul\nquale, ha concluso il sindaco, \"siamo impegnati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1676790031.4897048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molestie per strada a Milano, un arresto per violenza sessuale",
        "date_raw": "Sat, 18 Feb 2023 12:10:34 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/molestie-per-strada-a-milano-un-arresto-per-violenza-sessuale_565a3c43-fda6-4999-9ff3-1fd5f8692035.html",
        "subtitle": "La vittima ha 36 anni, in carcere un 21enne",
        "content": "\n            \n            (ANSA) - MILANO, 18 FEB - I carabinieri hanno arrestato un\n21enne a Milano per violenza sessuale. La vittima è una donna di\n36 anni.   \n\t\t\t\t   L'episodio risale alla notte scorsa quando i militari,\nimpegnati nei controlli del venerdì sera nelle zone della\nmovida, sono stati avvicinati in via Lazzaretto dalla donna che\nha riferito di essere stata ripetutamente molestata, mentre\nstava trascorrendo la serata con tre amici, da un uomo che era\npoi scappato.   \n\t\t\t\t  I militari, seguendo le indicazioni dei ragazzi, hanno\nrintracciato e identificato l'uomo, un etiope di 21 anni, che\navevano controllato poco prima sempre ieri sera. L'uomo è stato\narrestato e portato in carcere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1676790031.5172215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato il meteorite di San Valentino, è caduto su un balcone a Matera ",
        "date_raw": "Sat, 18 Feb 2023 13:17:51 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/trovato-il-meteorite-di-san-valentino-e-caduto-su-un-balcone-a-matera-_ad9b2050-232e-4b49-8100-cf6a021d6071.html",
        "subtitle": "Annuncio di Prisma, impatto a 300 chilometri all'ora vicino all'abitazione di due anziani",
        "content": "E' stato trovato il meteorite di San Valentino. Dopo l'avviso alla popolazione e la caccia ai frammenti dell'oggetto celeste (per una massa complessiva di 400-500 grammi) attivata nei giorni scorsi in Basilicata, in un'area a nord di Matera, la ricerca ha individuato il luogo della caduta. Il meteorite è caduto verticalmente al suolo con una velocità di circa 300 km/h e nell'impatto ha scheggiato una piastrella del balcone che corre lungo il perimetro di un'abitazione fra Contrada Rondinelle e Contrada Serra Paducci,a Matera. Lo annuncia Prisma, Prima Rete Italiana Studio Meteore e Atmosfera dell'Istituto Nazionale di Astrofisica (Inaf).\"Il ritrovamento è avvenuto a soli tre giorni dalla caduta - spiega all'ANSA Daniele Gardiol, astronomo Inaf di Torino e coordinatore nazionale della rete Prisma - e quindi si tratta materiale freschissimo, non contaminato. I meteoriti hanno attraversato quasi inalterati i circa 4,5 miliardi di anni dalla formazione del nostro Sistema Solare e ritrovarne uno appena caduto come quello rinvenuto a Matera aiuta molto gli scienziati a ricostruire le tappe che hanno portato alla formazione dei pianeti, Terra compresa\".Nel mondo dal '59, anno di inizio del rilevamento secondo questi sistemi, sono avvenuti circa 40 ritrovamenti. Questo è il secondo in Italia e a distanza di poco tempo.All'inizio di gennaio del 2020 era stato ritrovato il meteorite Cavezzo nei pressi di Modena.",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1676790031.5290222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La parola della settimana: super ",
        "date_raw": "Sat, 18 Feb 2023 15:59:42 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/la-parola-della-settimana-super-_d203c6c5-0b54-4012-b2af-c6de18005168.html",
        "subtitle": "Ascolta il podcast di Massimo Sebastiani. Dalla parola greca hyper a Miguel Bosè, il lungo viaggio della parola super. ",
        "content": " Usiamo sempre più spesso il prefisso super (Superenalotto, superbonus, super-carino) dopo averlo affibbiato anche alle persone (SuperMario) e prima ancora ad uno dei più celebri videogiochi di sempre. Cosa significa essere super? E cosa c'entra il famigerato superuomo di Nietzsche? Dalla parola greca hyper a Miguel Bosè, il lungo viaggio della parola super.",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1676790031.5388134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "76enne ucciso in casa a Cagliari, una persona fermata",
        "date_raw": "Sat, 18 Feb 2023 09:01:37 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/76enne-ucciso-in-casa-a-cagliari-una-persona-fermata_638dd9e1-264e-4df6-9cd6-b427da944592.html",
        "subtitle": "Vittima trovata morta nella notte con ferite alla testa",
        "content": "\n            \n            (ANSA) - CAGLIARI, 18 FEB - Un uomo di 76 anni, Venerato\nSardu, è stato trovato morto stanotte nel suo appartamento di\nCagliari in via Ogliastra, nel quartiere di Is Mirrionis.   \n\t\t\t\t   Secondo i carabinieri che indagano sull'accaduto, si tratta\ndi un omicidio e ci sarebbe già il fermo di una persona\nsospettata, un uomo di 52 anni.   \n\t\t\t\t   A dare l'allarme sarebbero stati i familiari della vittima,\nche viveva da solo in casa, perché non rispondeva al telefono.   \n\t\t\t\t   I Vigili del fuoco hanno forzato il portone d'ingresso e\nl'uomo è stato ritrovato riverso a terra con una profonda ferita\nalla testa. Sul posto anche il 118, il magistrato di turno e il\nmedico legale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1676790031.572128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la Ocean Viking è arrivata a Ravenna",
        "date_raw": "Sat, 18 Feb 2023 13:17:48 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/migranti-la-ocean-viking-e-arrivata-a-ravenna_01852b01-a286-4aac-9b2b-b02d471abe7a.html",
        "subtitle": "A bordo 84 migranti, 200 persone impegnate per assisterli",
        "content": "\n            \n            (ANSA) - RAVENNA, 18 FEB - È arrivata al terminal crociere\ndel porto di Ravenna la nave Ocean Viking con 84 migranti a\nbordo, di cui 58 minori. Ad attendere i migranti, una importante\nmacchina organizzativa della Prefettura di Ravenna con oltre 200\npersone impegnate tra volontari e forze dell'ordine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676790031.5857263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa: 'l'ideologia è una peste nella Chiesa'",
        "date_raw": "Sat, 18 Feb 2023 11:47:54 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/il-papa-lideologia-e-una-peste-nella-chiesa_64ec0fee-fb07-40d1-aae4-ece849a381c1.html",
        "subtitle": "Bergoglio chiede di valorizzare di più le competenze di laici e donne",
        "content": "La formazione dei laici \"dev'essere orientata alla missione\", e non limitata alla \"teoria\", \"perché così diventa ideologia, e l'ideologia nella Chiesa è una peste\". Lo ha detto papa Francesco  al Convegno internazionale dal titolo \"Pastori e fedeli laici chiamati a camminare insieme\". Un'altra \"peste\" indicata dal Pontefice è quella dei \"laici clericalizzati\". Per il Pontefice \"è ora che pastori e laici camminino insieme, in ogni ambito della vita della Chiesa, in ogni parte del mondo! I fedeli laici non sono 'ospiti' nella Chiesa, sono a casa loro, perciò sono chiamati a prendersi cura della propria casa. I laici, e soprattutto le donne, vanno maggiormente valorizzati nelle loro competenze e nei loro doniumani e spirituali per la vita delle parrocchie e delle diocesi. Questa corresponsabilità vissuta fra laici e pastori permetterà di superare le dicotomie, le paure e le diffidenze reciproche\", ha affermato.",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1676790031.5952823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto tamponata al casello, morte 2 donne",
        "date_raw": "Sat, 18 Feb 2023 09:01:26 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/auto-tamponata-al-casello-morte-2-donne_055f400b-12e2-4ca8-878a-721185174270.html",
        "subtitle": "Dinamica in corso di accertamento, non grave l'investitore",
        "content": "\n            \n            (ANSA) - MILANO, 18 FEB - Un grave incidente stradale si è\nverificato la scorsa notte, a Milano, sull'autostrada A/4, dove\ndue donne sono morte dopo che la lorto auto è stata tamponata da\nun altro mezzo mentre si trovavano all'altezza del casello.   \n\t\t\t\tE' accaduto alle 2.30 proprio in prossimità della barriera di\nMilano-Ghisolfa, in direzione di Torino, quando la vettura con a\nbordo due donne, una di 60 e l'altra di 54 anni, è stata\ntamponata in modo violentissimo da un mezzo che sopraggiungeva\nnella stessa direzione. Il conducente del secondo veicolo (di\ncui al momento non si conosce la tipologia) è rimasto ferito in\nmodo non grave ed è stato trasportato al 118 in codice giallo\nall'ospedale S.Carlo. Per le due donne, invece, non c'è stato\nniente da fare. Inutile l'intervento dei soccorritori che ne\nhanno potuto solo constatare il decesso dopo le operazioni di\ndisincatro dalle lamiere della loro auto operato dai Vigili del\nfuoco.   \n\t\t\t\tGli accertamenti sulla dinamica dell'evento sono in corso da\nparte della Polizia stradale di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1676790031.6240969,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la Ocean Viking è arrivata a Ravenna",
        "date_raw": "Sun, 19 Feb 2023 07:29:20 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/migranti-la-ocean-viking-e-arrivata-a-ravenna_a5766235-f65f-4c4c-9a28-bfc15b4762db.html",
        "subtitle": "A bordo 84 persone, a Lampedusa ne sono sbarcate nella notte 472 ",
        "content": "È arrivata al terminal crociere del porto di Ravenna la nave Ocean Viking con 84 migranti a bordo, di cui 58 minori. Ad attenderli c'era una importante macchina organizzativa della Prefettura di Ravenna con oltre 200 persone impegnate tra volontari e forze dell'ordine. Proseguono intanto gli sbarchi a Lampedusa. D con 8 diversi barchini sono giunti 472 migranti che si aggiungono ai 925 arrivati ieri a bordo di 20 imbarcazioni. All'hotspot di contrada Imbriacola sono, al momento, presenti quasi 2.800 persone a fronte di poco meno di 400 posti disponibili. Sui natanti, bloccati durante la notte dalle motovedette della Capitaneria e della Guardia di finanza, non c'erano, come avveniva nelle scorse settimane, poche decine di migranti, ma ci sono stati sbarchi con131, 87, 133 e 138  persone, fra cui donne e bambini.I migranti hanno dichiarato di essere partiti da Sfax, in Tunisia, ma anche da Zuwara e El-Agelat in Libia. E' doppio il fronte che, migliorate le condizioni del mare, sta permettendo l'esodo di centinaia e centinaia di bengalesi, egiziani, sudanesi e pakistani. Ma sono sbarcati anche migranti originari di Camerun, Congo, Costa d'Avorio, Guinea, Burkina Faso e Sierra Leone. I soccorritori hanno agganciato, in acque Sar, anche più barchini, stracolmi di persone, alla deriva. Ci sono stati però anche gruppi che sono riusciti ad arrivare autonomamente sulla terraferma: 17 tunisini e siriani sono stati rintracciati dai militari della tenenza delle Fiamme gialle lungo la strada di Ponente. Il natante, in questo caso, non è stato ritrovato. A Cala Galera sono invece arrivati in 38, fra cui 15 donne e un minore. La barca di ferro di 7 metri su cui avevano navigato non è recuperabile perché finita in mezzo agli scogli. La Prefettura di Agrigento, d'intesa con il Viminale, per provare a tamponare l'emergenza nell'hotspot di Lampedusa ha disposto, per questa mattina, il trasferimento di 440 migranti ospiti della struttura di contrada Imbriacola. Il gruppo verrà imbarcato sul traghetto di linea che giungerà in serata a Porto Empedocle. Ma sono stati programmati,sempre per la giornata di oggi, altri due trasferimenti con navi militari che potranno imbarcare 600 persone ciascuna. La Prefettura sta cercando di fare il più in fretta possibile e non soltanto perché nei padiglioni di contrada Imbriacola ci sono quasi 2.800 persone, ma anche perché - dopo gli sbarchi della notte - continuano a registrarsi segnalazioni di avvistamenti e recuperi di gruppi di migranti.",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1676790031.6349132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cede palo di una giostra, feriti 15enni",
        "date_raw": "Sat, 18 Feb 2023 09:29:34 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/cede-palo-di-una-giostra-feriti-15enni_f9e031ca-3ea5-4c46-83a6-61545fc41a41.html",
        "subtitle": "Vdf, entrambi non gravi all'ospedale",
        "content": "\n            \n            (ANSA) - MILANO, 18 FEB - Tre ragazzi di 15 anni sono rimasti\nferiti, non in maniera grave, a  causa di un guasto meccanico\navvenuto su una giostra a Bollate, nel Milanese. I due,\nricoverati all'ospedale, non sono in condizioni preoccupanti.   \n\t\t\t\t   E' accaduto ieri sera in via Giuseppe Verdi, dove, come\nspiegato dai Vdf di Milano \"a causa del cedimento strutturale\ndel palo in cui viene posizionato il fiocco della giostra\n'seggiolini volanti', i due ragazzi sono stati investiti dal\ncedimento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1676790031.6445878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade con la moto al rientro da scuola, morto diciottenne",
        "date_raw": "Sat, 18 Feb 2023 15:09:24 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/cade-con-la-moto-al-rientro-da-scuola-morto-diciottenne_cac9521e-dc38-4b3a-a9b4-4a471793891e.html",
        "subtitle": "Incidente a Nordest di Verona, inutili i soccorsi",
        "content": "\n            \n            (ANSA) - VERONA, 18 FEB - Un ragazzo di 18 anni è morto nel\nprimo pomeriggio dopo aver perso il controllo della propria\nmoto, sbattendo violentemente contro il guard-rail. L'incidente\nsi è verificato a Poiano, frazione a Nord di Verona, dove il\ngiovane era appena uscito da scuola.   \n\t\t\t\t   Inutili i tentativi di rianimarlo da parte del medico e dei\nsanitari del Suem 118, vista la gravità delle lesioni riportate.   \n\t\t\t\t   Il Nucleo Infortunistica della Polizia Locale ha effettuato i\nrilievi, chiudendo la strada in direzione nord verso la\nValpantena per circa due ore, e ha informato il pubblico\nministero di turno che ha disposto il sequestro della\nmotocicletta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676790031.6657956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti montagna: giovane precipita e muore sulla Grigna",
        "date_raw": "Sat, 18 Feb 2023 16:09:31 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/18/incidenti-montagna-giovane-precipita-e-muore-sulla-grigna_318a9484-94e2-42b7-b824-fd1a61b1811e.html",
        "subtitle": "Sopra l'abitato di Pasturo, nel Lecchese",
        "content": "\n            \n            (ANSA) - LECCO, 18 FEB - Un  escursionista ha perso la vita\noggi sulla Grigna Settentrionale (2.410 metri), sopra l'abitato\ndi Pasturo (Lecco), in Valsassina. L'uomo, un milanese, secondo\nle informazione giovane, sarebbe precipitato in un canalone\nmentre stava affrontando l'escursione assieme ad alcuni amici\nche non sono rimasti coinvolti nell'incidente.   \n\t\t\t\t   E' stato dato l'allarme al Soccorso alpino, è intervenuto\nanche l'elisoccorso da Como, ma per il giovane non c'è stato\nnulla da fare. A quel punto sono state avviate le operazioni per\nla ricostruzione dell'accaduto e il recupero della salma.   \n\t\t\t\t   In questo periodo varie aree della montagna, nota come\nGrignone, sono innevate, con sentieri a tratti particolarmente\ninsidiosi per la presenza di ghiaccio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676790031.686335,
        "language": "IT",
        "source": "ANSA"
    }
]
