[
    {
        "title": "Consigliera molestata: approvata censura per Joe Formaggio",
        "date_raw": "Tue, 14 Mar 2023 12:42:28 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/consigliera-molestata-approvata-censura-per-joe-formaggio_b0273240-e594-4590-b78c-e47a1257c0be.html",
        "subtitle": "Accolta proposta Presidente Assemblea Veneto Roberto Ciambetti",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - Con 41 voti a favore, 2 astenuti,\ndue schede bianche e un voto nullo, dopo una seduta durata poco\npiù di un'ora, il Consiglio regionale del Veneto ha approvato la\nproposta del presidente Roberto Ciambetti di censura del\nconsigliere Joe Formaggio che per cinque giorni è sospeso dalle\nattività dell'assemblea legislativa del Veneto. E' la prima\nvolta che il Consiglio regionale infligge il massimo della\nsanzione prevista dal regolamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1679051728.5373762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Puglia due ok a trascrizione per figli da maternità surrogata",
        "date_raw": "Tue, 14 Mar 2023 15:53:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/in-puglia-due-ok-a-trascrizione-per-figli-da-maternita-surrogata_dd404c15-3970-4aa8-a0e2-0529873bbf47.html",
        "subtitle": "Provvedimenti giudici dopo diniego dei Comuni",
        "content": "\n            \n            (ANSA) - BARI, 14 MAR - Due giudici pugliesi hanno\nriconosciuto il diritto in due differenti casi alla trascrizione\nintegrale dei certificati di nascita per i figli nati da coppie\neterosessuali con maternità surrogata all'estero. Lo rende noto\nl'associazione Luca Coscioni che ha assistito le coppie con il\nteam legale coordinato dall'avvocata Filomena Gallo.   \n\t\t\t\t   I due provvedimenti riguardano la trascrizione di certificati\ndi nascita, emanati da autorità straniere, di bambini nati in\nUcraina. Le due coppie si erano viste rifiutare, da parte degli\nufficiali di stato civile dei loro Comuni di residenza, la\ntrascrizione integrale del certificato di nascita dei loro\nfigli, emesso dalle autorità ucraine e regolarmente trasmesso\ndal consolato italiano ai comuni competenti. In questo modo il\nbambino risultava avere solo un genitore (quello biologico) \"in\npieno contrasto - sottolinea l'associazione - con la legge 40\ndel 2004 che sancisce che tutti i nati sono figli legittimi\ndella coppia che ha usato le tecniche di procreazione\nmedicalmente assistita\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1679051728.631352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Non sono un martire ma lotto\", Cospito torna a parlare",
        "date_raw": "Thu, 16 Mar 2023 12:07:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/ansa/non-sono-un-martire-ma-lottocospito-torna-a-parlare_7e8bbc08-f0cc-4fa4-871e-be8e506fc5af.html",
        "subtitle": "Si collega con l'udienza al Riesame di Perugia,\"è molto provato\"",
        "content": "A chi lo ha visto, Alfredo Cospito è apparso \"molto provato e dimagrito\" per lo sciopero della fame ma in videocollegamento dal carcere di Milano, dove è al 41bis, con l'udienza del Tribunale del riesame di Perugia ha letto un lungo memoriale per ribadire di non volere diventare un martire ma che la sua è una battaglia \"contro la repressione della libertà\". Posizione espressa davanti ai giudici che devono pronunciarsi sulla richiesta di annullare le misure cautelari nei suoi confronti e di altri cinque indagati, a vario titolo, per istigazione a delinquere, anche aggravata dalle finalità di terrorismo e di eversione dell'ordine democratico in relazione ad alcuni articoli pubblicati sulla rivista Vetriolo. Istanza sulla quale il collegio si è riservato di decidere.    Nessuno dei coinvolti nel procedimento è attualmente detenuto per le accuse mosse dalla Procura di Perugia ma l'udienza del Riesame si è tenuta nell'aula dentro al carcere di Capanne per questioni di sicurezza. All'esterno infatti un piccolo gruppo di anarchici ha manifestato in sostegno di Cospito, che per collegarsi in videoconferenza con Perugia è tornato in carcere dall'ospedale. \"Fuori Alfredo dal 41 bis\" è stato scritto su uno degli striscioni esposti; \"Con la penna, con il pensiero, con l'azione. Libertà per i compagni\" si leggeva su un altro.    Gli slogan di solidarietà hanno accumunato non solo Alfredo Cospito ma anche i brigatisti Nadia Lioce, Roberto Morandi e Marco Mezzasalma. \"Fuori Alfredo dal 41 bis\" e \"non riuscirete a spegnere l'anarchia\" alcune delle frasi scandite.    L'area del carcere di Capanne è stata controllata da un imponente servizio di sicurezza e la mattinata di proteste si è quindi conclusa senza incidenti.    Il Riesame aveva già accolto la richiesta di annullamento della misura cautelare ritenendo mancanti i gravi indizi di colpevolezza. La pronuncia è stata quindi impugnata dalla Procura di Perugia davanti alla Cassazione che l'ha annullata con il rinvio per un nuovo esame. I giudici hanno così dovuto nuovamente esaminare la richiesta di annullamento della misura cautelare.    In un'intervista su Vetriolo, Cospito - era emerso dall'indagine - scriveva: \"colpire, colpire e ancora colpire...    dell'anarchia vendicatrice, non rinunciare allo scontro violento con il sistema, alla lotta armata, costi quello che costi\". Nei suoi confronti il gip del capoluogo umbro aveva disposto la custodia cautelare in carcere ritenendolo vertice di un presunto gruppo di anarchico-insurrezionalisti con riferimento nella Fai, con base nello spoletino. Provvedimento poi annullato dal tribunale del riesame come le misure nei confronti degli altri indagati.    Davanti al Riesame la Procura di Perugia ha sottolineato che gli scritti non ebbero un valore solo ideologico ma portarono a ricadute pratiche. Le difese hanno invece chiesto la revoca della misura cautelare parlando di una libera manifestazione del pensiero. Nel corso dell'udienza anche tutti gli altri indagati hanno preso la parola per esprimere solidarietà a Cospito.       ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1679051728.6412296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia: inaugurata a Milano l'Infermeria veterinaria",
        "date_raw": "Tue, 14 Mar 2023 17:28:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/polizia-inaugurata-a-milano-linfermeria-veterinaria_50531e7a-a8e5-4c2b-930d-4a071cb1134e.html",
        "subtitle": "La prima in una questura. Cerimonia per il cane 'Platone'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Il primo ambulatorio di Infermeria\nveterinaria della Polizia di Stato all'interno di una questura è\nstato inaugurato stamani a Milano. Alla cerimonia hanno\npresenziato il Prefetto, Renato Saccone, e il Questore di\nMilano, Giuseppe Petronzi, oltre al prefetto Daniela Stradiotto,\nresponsabile delle Specialità della Polizia. L'ambulatorio è\nallestito all'interno della caserma Annarumma di via Cagni, sede\ndel Reparto Mobile e anche del comando dei Cinofili (che come il\nReparto a Cavallo - che però ha sede al Parco Nord - si inquadra\nnell'Ufficio prevenzione generale della Questura). \n   Dopo i discorsi inaugurali una cerimonia ad hoc è stata\ninscenata per il decano dei cani della polizia milanese, che\noggi va in pensione. Si tratta di 'Platone', un pastore tedesco\nnero di 8 anni e mezzo che dopo un lungo e onorato servizio è\nstato svestito della pettorina ed è tornato 'civile', adottato\nda un vigile del fuoco di Piacenza, allevatore di cani, che ha\ndonato un cucciolo di 6 mesi al reparto, 'Argo'. Platone, cane\nda ordine pubblico, in 6 anni e 8 mesi di lavoro ha preso parte\na oltre 200 servizi allo stadio, ha 'assistito' a 14 Gp di\nFormula 1, ha effettuato 280 pattugliamenti con i suoi\nconduttori, e ha contribuito a 3 arresti e 22 denunce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1679051728.723762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, in Veneto l'ordinanza contro gli sprechi d'acqua",
        "date_raw": "Tue, 14 Mar 2023 18:35:08 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/siccita-in-veneto-lordinanza-contro-gli-sprechi-dacqua_68939e1c-cf72-4e2c-bc24-844dc715991f.html",
        "subtitle": "Campagna informativa e risparmio delle acque sotterranee",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - Nel Veneto entra in vigore da\nstanotte un'ordinanza regionale che invita i cittadini ad\nevitare gli sprechi d'acqua, a causa del proseguire della\nsiccità, e a predisporre piani di emergenza per\nl'approvvigionamento. L'ha firmata questo pomeriggio il\npresidente della Regione, Luca Zaia.   \n\t\t\t\t   Prevede, tra le altre misure, una vasta campagna informativa\nverso i cittadini, affidata anche ai sindaci, e la\npredisposizione da parte dei concessionari di piani di emergenza\nper l'approvvigionamento potabile, come l'interconnessione delle\nreti, l'approvvigionamento con autobotti, interventi di\nriduzione delle perdite.   \n\t\t\t\t   \"Siamo ancora a un livello di allerta che non richiede di\nimporre razionamenti, punto al quale speriamo di non arrivare -\nha detto Zaia -  Tramite l'ordinanza intendo sensibilizzare con\nun atto formale i cittadini e tutte le istituzioni sulla\nnecessità di non sprecare acqua in nessun modo, intervenendo,\nfra le altre misure, nell'irrigazione dei giardini, chiudendo i\npozzi a gettata continua, evitando sprechi nelle acque ad uso\npubblico\".   \n\t\t\t\t    Quanto all'agricoltura, \"purtroppo sappiamo - ha spiegato il\ngovernatore - che a causa di una rete datata, per l'irrigazione\narriva dal 40 al 60% dell'acqua disponibile all'origine. Non a\ncaso ho già detto in più occasioni che occorre un vero Piano\nMarshall per la realizzazione di nuove infrastrutture\nidrauliche, piano al quale, per quanto di competenza del Veneto,\nsiamo già al lavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1679051728.8240733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Controlli dei Nas in mense scolastiche, 1 su 3 irregolare",
        "date_raw": "Wed, 15 Mar 2023 09:27:28 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/controlli-dei-nas-in-mense-scolastiche-1-su-3-irregolare_1803e03d-a6fa-4482-a5ef-55321204780c.html",
        "subtitle": "Accertate 482 violazioni, sanzioni per 240mila euro",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Una serie di controlli operati dal\nComando Carabinieri per la Tutela della Salute, d'intesa con il\nMinistero della Salute, in 1.058 aziende di ristorazione di\ntutta Italia operanti all'interno di mense scolastiche di ogni\nordine e grado, dagli asili nido fino agli istituti superiori,\nha evidenziato irregolarità in circa un terzo di esse (341),\naccertando 482 violazioni penali e amministrative, con sanzioni\npecuniarie per 240 mila euro, contestate a causa di violazioni\nnella gestione degli alimenti e nelle condizioni igieniche nei\nlocali di preparazione dei pasti.   \n\t\t\t\t  Nell'ambito dei controlli è stata\ndisposta anche la sospensione dell'attività o il sequestro di 9\naree cucina operanti all'interno delle mense scolastiche per\nrilevanti carenze igienico-sanitarie e strutturali, come la\npresenza diffusa di umidità e muffe.   \n\t\t\t\tSono state poi sequestrate oltre  700 kg di derrate alimentari\n(carni, formaggi, frutta e ortaggi, olio) riscontrate in assenza\ndi tracciabilità, scadute di validità e custodite in ambienti\ninadeguati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1679051728.9402394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fugge dalla guerra in Ucraina, muore in incidente stradale",
        "date_raw": "Wed, 15 Mar 2023 10:28:45 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/fugge-dalla-guerra-in-ucraina-muore-in-incidente-stradale_4d67f43f-4b46-4ec6-a4d5-b99e8dd58c4b.html",
        "subtitle": "Nel Palermitano, era alla guida di auto schiantatasi contro muro",
        "content": "\n            \n            (ANSA) - TERRASINI, 15 MAR - Era scappato dalla guerra in\nUcraina con la famiglia ed è morto la scorsa notte in un\nincidente stradale a Terrasini, nel Palermitano, finendo con la\nsua auto contro un muro. Denis Artemenko, 29 anni, era a bordo\ndi una Hyundai quando ha perso il controllo del mezzo, andato\ncompletamente distrutto nell'impatto. I vigili del fuoco del\ndistaccamento di Partinico hanno estratto dalle lamiere il\ngiovane e i sanitari del 118 hanno provato a rianimarlo, ma per\nlui non c'era più nulla da fare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1679051729.0400946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo ucciso in bici,niente patteggiamento 'troppo pochi 5 anni'",
        "date_raw": "Wed, 15 Mar 2023 11:21:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/bimbo-ucciso-in-biciniente-patteggiamento-troppo-pochi-5-anni_b260ec93-fbe9-4228-975e-c4221ba047f8.html",
        "subtitle": "Decisione del gup di Milano, 20enne guidava drogato e ingessato",
        "content": "\n            \n            (ANSA) - MILANO, 15 MAR - La pena è incongrua, troppo bassa\nper un fatto così grave. Con queste motivazioni il gup di Milano\nLorenza Pasquinelli ha respinto la richiesta di patteggiamento a\n5 anni, che aveva avuto l'ok della Procura, per Nour Amdouni,\n20enne arrestato il 18 agosto scorso per omicidio stradale con\nl'aggravante della fuga per aver travolto e ucciso un bambino di\n11 anni, Mohanad 'Momo' Moubarak, in sella alla sua bici in via\nBartolini, poco lontano dal ristorante del padre, il 9 agosto.   \n\t\t\t\tCome ricostruito nell'indagine della Polizia locale, il giovane\naveva assunto cannabinoidi, non aveva conseguito la patente e\nguidava con una gamba ingessata.   \n\t\t\t\t   Il giudice stamani, dopo aver respinto l'istanza di\npatteggiamento, ha fissato una nuova udienza per il 30 marzo,\nquando sarà indicato un nuovo gup e a quel punto l'imputato,\ndifeso dal legale Robert Ranieli, sarà processato con rito\nabbreviato. Al patteggiamento, che aveva avuto il via libera del\npm Rosario Ferracane, titolare dell'inchiesta, si erano opposti\ni familiari del bambino, parti civili con l'avvocato Salvatore\nBottari. Nell'accordo di patteggiamento non era stato compreso\nun risarcimento e la famiglia sta attendendo quello da parte\ndella compagnia di assicurazione dell'auto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1679051729.1331925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a Roma l'ex di Ordine Nuovo Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 18:53:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/morto-a-roma-lex-di-ordine-nuovo-pierluigi-concutelli_188f7eef-eee1-493a-b39c-da6f654bb44a.html",
        "subtitle": "Era agli arresti domiciliari. Stava scontando l'ergastolo",
        "content": " esponente del movimento di estrema destra Ordine Nuovo. In base a quanto riferisce il suo difensore, l'avvocato Emilio Siviero, Concutelli, che era malato da tempo, si è spento nella sua abitazione di Roma dove si trovava agli arresti domiciliari. Il terrorista stava scontando una condanna all'ergastolo per l'omicidio del giudice Vittorio Occorsio.    ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1679051729.2214398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orologi rubati in casa di un ristoratore, bottino da 1,5 milioni",
        "date_raw": "Wed, 15 Mar 2023 13:41:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/orologi-rubati-in-casa-di-un-ristoratore-bottino-da-15-milioni_7b4a3aee-155f-4c52-8966-3aa86cae4f87.html",
        "subtitle": "Furto a Milano, presi Rolex, Patek Philippe e anche 95mila euro",
        "content": "\n            \n            (ANSA) - MILANO, 15 MAR - Un ingente furto è stato messo a\nsegno a Milano a casa di un ristoratore. I ladri hanno portato\nvia 35 orologi di lusso per un valore di circa un milione e\nmezzo di euro oltre a 95mila euro in contanti. È accaduto la\nscorsa notte e l'imprenditore, un 66enne, se ne è accorto\nrientrando a casa, in via Calvi, intorno a mezzanotte.   \n\t\t\t\t   L'uomo, titolare di cinque società e di un ristorante nella\nstessa strada, ha detto di essere uscito verso le 18 e di non\nessere assicurato. La porta dell'appartamento non risulta\nforzata. I ladri hanno agito portando via solo gli orologi, \nRolex e Patek Philippe, e 95mila euro che si trovavano in due\ncassetti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1679051729.2359786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: accordo tra un bigamo e le sue due mogli",
        "date_raw": "Wed, 15 Mar 2023 14:43:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/india-accordo-tra-un-bigamo-e-le-sue-due-mogli_00a26398-08b5-4e66-abc9-5f510d2be6ff.html",
        "subtitle": "L'uomo starà 3 giorni con l'una e 3 con l'altra, domenica single",
        "content": "\n            \n            (ANSA) - NEW DELHI, 15 MAR - Un originale accordo raggiunto\ntra un bigamo e le due donne che ha sposato, nascondendo all'una\nl'esistenza dell'altra, ha conquistato i titoli di apertura dei\nmedia indiani.   \n\t\t\t\t   L'uomo, un ingegnere informatico, dividerà il suo tempo, i\ndue appartamenti che possiede e lo stipendio, tra le due mogli,\nche gli hanno entrambe dato un figlio: da lunedì a mercoledì\nvivrà in una famiglia, dal giovedì al sabato nell'altra, la\ndomenica sarà \"single\", senza obblighi verso nessuna delle due.   \n\t\t\t\tSolo nel caso in cui infrangesse le regole, la prima moglie lo\ndenuncerà e lo porterà davanti a un magistrato.  \nL'accordo è stato ratificato da un mediatore del tribunale di\nfamiglia di Gwalior, l'avvocato Harish Dewan, che ha precisato\ndi averlo accettato perché, anche se in India la bigamia è\nvietata dalla legge, l'uomo non è stato denunciato per questo\nreato.   \n\t\t\t\tLa prima moglie, sposata nel 2018, lavorava nella stessa azienda\ndel marito, a Gurgaon, vicino a Delhi: dopo due anni assieme,\nincinta di pochi mesi, allo scoppio della pandemia nel 2020 è\ntornata a vivere dai genitori a Gwalior, dove il marito non l'ha\nmai più raggiunta.   \n\t\t\t\t   Lui, nel frattempo, aveva sposato un'altra collega, anch'essa\nincinta: la nuova relazione è stata scoperta dalla prima moglie\nall'inizio di quest'anno, quando alla fine è andata a cercare il\nmarito, ormai priva di notizie.   \n\t\t\t\t   Dopo la sorpresa, l'accordo tra i tre è stato raggiunto in\npoche settimane: \"non posso obiettare nulla\", ha dichiarato il\nmediatore. \"Il mio compito è di risolvere armonicamente le\ncontroversie. La prima moglie voleva garanzie sul mantenimento\ndel figlio e non voleva mandare il marito a processo; l'altra\nnon voleva rinunciare al compagno e ha preferito la soluzione\nsalomonica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1679051729.3385222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Wagner ha messo una taglia sul ministro Crosetto",
        "date_raw": "Wed, 15 Mar 2023 16:28:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/la-wagner-ha-messo-una-taglia-sul-ministro-crosetto_bdc25dcd-4933-404a-a353-d3e6a1d0b7f1.html",
        "subtitle": "'15 milioni di euro'. La segnalazione dei Servizi 10 giorni fa",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il gruppo della brigata russa Wagner\nha istituito una taglia sul ministro della Difesa Guido\nCrosetto. È quanto comunicato allo stesso ministro una decina di\ngiorni fa, dopo una segnalazione dei servizi di intelligence\nitaliani. A quanto si apprende, non sarebbe stata aumentata la\nsua scorta. Secondo quanto scrive il Foglio, che ha anticipato\nla notizia, la taglia sarebbe di circa 15 milioni di dollari.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1679051729.4375443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "È morto lo psichiatra Rotelli, braccio destro di Basaglia ",
        "date_raw": "Thu, 16 Mar 2023 18:09:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/e-morto-lo-psichiatra-rotelli-braccio-destro-di-basaglia-_33653872-d6f0-4fdf-8077-9a4710251097.html",
        "subtitle": "È stato uno dei protagonisti della Riforma Psichiatrica in Italia",
        "content": "È morto questa mattina lo psichiatra , uno dei protagonisti della Riforma Psichiatrica in Italia, forse il principale dei collaboratori di Franco Basaglia. Aveva 80 anni. Rotelli è stato dal 1979 al 1995 il direttore dell'Ospedale Psichiatrico di Trieste, contribuendone alla rivoluzionaria trasformazione. Successivamente divenne Direttore Generale dell'Azienda Sanitaria di Trieste, per poi trasferirsi, per un breve periodo, a Caserta, dove fu direttore dell'Azienda sanitaria. E' stato anche consigliere regionale in Fvg con il Partito Democratico.Rotelli era poi tornato a Trieste già anni fa. E' qui che è morto questa mattina, al termine di una breve malattia. Uomo lungimirante e dagli ampi orizzonti viene descritto da chi ha lavorato e vissuto con lui come determinato e in grado di associare innovazioni perfino visionarie a particolari capacità di coordinamento in grado di realizzarle.Nato a Casalmaggiore, in provincia di Cremona, è stato uno degli artefici della rivoluzione basagliana. Fu proprio Basaglia, quando Rotelli si trasferì a Trieste, ad affidargli la responsabilità di una parte importante dell'Ospedale Psichiatrico di questa Provincia. Rotelli aveva vinto il concorso di primario nel 1973 a soli trent'anni.    ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1679051729.5236902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: previsto sole e temperature miti, ma non dappertutto",
        "date_raw": "Thu, 16 Mar 2023 10:52:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/meteo-previsto-sole-e-temperature-miti-ma-non-dappertutto_027e7a9c-11b2-460d-bbe5-207a0eacbdd7.html",
        "subtitle": "Domenica Scirocco porterà nuvole in gran parte del Nord",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Bel tempo garantito almeno fino al\nprossimo weekend in Italia grazie alla rimonta dell'anticiclone\nafricano. E, grazie ai forti venti, l'aria resterà ripulita\ndallo smog. Secondo le previsioni di Andrea Garbinato,\nmeteorologo de iLMeteo.it, le temperature saranno fredde al\nprimo mattino, ma decisamente gradevoli durante il giorno.   \n\t\t\t\t\"Attenzione - avverte - nelle prossime ore solo al vento che\nsoffierà ancora molto forte da Nord Nord-Est al meridione prima\ndi attenuarsi. Durante il weekend, sarà invece un moderato\nScirocco il protagonista sui bacini occidentali: questo vento\nporterà un aumento della nuvolosità sulla Liguria e sull'Alta\nToscana, da domenica anche sul resto del Nord e tra Umbria e\nLazio\".   \n\t\t\t\t   Le temperature massime nei prossimi giorni si assesteranno\nintorno ai 20 gradi, leggermente superiori alle medie ma con\nvalori non particolarmente eccezionali.   \n\t\t\t\tLa prossima settimana, infine, si aprirà con l'Equinozio di\nPrimavera, alle 22.24 di lunedì 20 marzo: al momento sembra che\nil tempo sarà proprio tipicamente primaverile con sole, nubi e\nqualche pioggia improvvisa. Le precipitazioni saranno comunque\nrare, con il contesto meteo generale che rimarrà in prevalenza\nasciutto da Nord a Sud e senza un caldo eccessivo: forse solo da\nmetà settimana qualcosa potrebbe cambiare.   \n\t\t\t\tNel dettaglio:\nGiovedì 16. Al nord: bel tempo con clima mite di giorno, freddo\nal mattino. Al centro: bel tempo, freddo al mattino. Al sud:\nsoleggiato, ancora venti forti su Puglia e Calabria ionica.   \n\t\t\t\tVenerdì 17. Al nord: bel tempo con clima mite di giorno, un po'\nfreddo al mattino. Al centro: bel tempo. Al sud: soleggiato.   \n\t\t\t\tSabato 18. Al nord: nubi in aumento in Liguria e Piemonte. Al\ncentro: nubi in aumento sull'Alta Toscana, bello altrove. Al\nsud: soleggiato.   \n\t\t\t\tTendenza: domenica piovosa al Nordovest, in Sardegna e su\nToscana e Lazio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1679051729.552276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bullizzato per cicatrici, genitori ritirano 12enne da scuola",
        "date_raw": "Thu, 16 Mar 2023 11:12:40 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/bullizzato-per-cicatrici-genitori-ritirano-12enne-da-scuola_99689f11-20d9-4255-b718-ee353b0f02dc.html",
        "subtitle": "Vicenda nel veronese, istituto attiva didattica a distanza",
        "content": "\n            \n            (ANSA) - VERONA, 16 MAR - I genitori di un ragazzino di 12\nanni hanno deciso di ritirarlo dalla scuola perché vittima di\noffese e maltrattato a causa delle ferite riportate in un\nincidente stradale, che gli aveva lasciato segni visibili al\ncapo e al volto.   \n\t\t\t\t   La vicenda - riportata oggi da L'Arena - è avvenuta in un\npaese della Bassa veronese, dove lo scorso anno il ragazzino era\nstato investito da un furgone, dal quale era stato salvato con\nuna serie di interventi chirurgici. Anche un docente avrebbe\ntoccato la cicatrice sul volto del ragazzo. Dopo il ritorno in\nclasse, il ragazzino avrebbe però raccontato ai genitori di aver\nsubito critiche, offese e condanne per la sua situazione fisica,\ncon offese tipo \"Sei un mostro\".   \n\t\t\t\t   La famiglia ha quindi deciso di tenere a casa il dodicenne\nper due settimane, poi i genitori hanno chiesto all'Istituto il\nnulla osta per iscriverlo in un'altra scuola. La dirigenza, dopo\naver richiamato il docente e punito alcuni dei ragazzi che\noffendevano il dodicenne, ha deciso di attivare qualche ora di\ndidattica a distanza. Del caso si sta occupando anche Alberto\nPallotti, presidente dell'Associazione Italiana Famigliari e\nVittime della Strada, il quale chiesto che il ministero\ndell'Istruzione mandi un'ispezione alla scuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1679051729.6508558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: all'Istituto Tumori di Milano bandiere a mezz'asta per le vittime",
        "date_raw": "Thu, 16 Mar 2023 12:57:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/covid-allistituto-tumori-di-milano-bandiere-a-mezzasta-per-le-vittime_9674aecc-66ca-4c70-9291-3deecd8add87.html",
        "subtitle": "L'iniziativa il 18 marzo nella Giornata nazionale",
        "content": "Bandiere a mezz'asta all'Istituto Nazionale dei Tumori di Milano per commemorare le vittime del Covid in occasione della Giornata nazionale che si terrà il 18 marzo. Anche l'istituto milanese aderisce alle iniziative promosse da Regione Lombardia e per l'occasione sul suo sito ci sarà una comunicazione per sensibilizzare le persone su questo evento.\"L'Istituto Nazionale dei Tumori ha vissuto in prima persona l'impatto della pandemia di coronavirus, rappresentando uno dei baluardi del sistema sanitario regionale contro questa terribile infezione e garantendo al contempo un elevato standard di cure e assistenza per tutti i nostri malati oncologici - ha sottolineato Marco Votta, presidente dell'Istituto Nazionale dei Tumori di Milano -, tra mille difficoltà cliniche, assistenziali, organizzative e logistiche\". In Italia sono state poco più di 188 mila le vittime della pandemia, la commemorazione e il ricordo di chi ha perso la vita è particolarmente sentito in Lombardia che ha affrontato per prima l'emergenza pandemica.Per ricordare le vittime (45 mila) e il sacrifico di medici e personale sanitario la Regione Lombardia ha chiesto a tutte le agenzie di tutela della salute sul territorio di attivarsi con iniziative di commemorazione. Le stesse sedi istituzionali della Regione, Palazzo Lombardia e Grattacielo Pirelli, saranno illuminate con il tricolore nelle ore notturne. ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1679051729.6906974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annullata a Perugia l'ordinanza di custodia per Alfredo Cospito ",
        "date_raw": "Fri, 17 Mar 2023 08:27:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/annullata-a-perugia-lordinanza-di-custodia-per-alfredo-cospito-_566229a1-74bf-405e-92ec-0f173c46196e.html",
        "subtitle": "",
        "content": "Il Tribunale del riesame di Perugia ha annullato l'ordinanza di custodia cautelare nei confronti di  e di altri cinque indagati per, a vario titolo, istigazione a delinquere, anche aggravata dalle finalità di terrorismo e di eversione dell'ordine democratico in relazione ad alcuni articoli pubblicati sulla rivista Vetriolo. Lo ha appreso l'ANSA da fonti difensive.Il Riesame ha depositato solo il dispositivo del provvedimento. Non è quindi possibile stabilire per quali motivi sia stata annullata l'ordinanza cautelare che risale al novembre del 2021. La motivazione sarà depositata entro un termine di 45 giorni. Nessuno degli indagati aveva comunque misure cautelari in essere per questo procedimento.Il Riesame aveva già accolto una prima volta la richiesta di annullamento della misura cautelare ritenendo mancanti i gravi indizi di colpevolezza. La pronuncia era stata quindi impugnata dalla Procura di Perugia davanti alla Cassazione che l'ha annullata con il rinvio per un nuovo esame. I giudici hanno così dovuto nuovamente vagliare la richiesta di annullamento della misura cautelare. Pronunciandosi quindi per l'annullamento chiesto dalle difese mentre la Procura ne aveva sollecitato la conferma.In un'intervista su Vetriolo, Cospito - era emerso dall'indagine - scriveva: \"colpire, colpire e ancora colpire...dell'anarchia vendicatrice, non rinunciare allo scontro violento con il sistema, alla lotta armata, costi quello che costi\". Nei suoi confronti il gip del capoluogo umbro aveva disposto la custodia cautelare in carcere ritenendolo vertice di un presunto gruppo di anarchico-insurrezionalisti con riferimento nella Fai, con base nello spoletino. Provvedimento poi annullato dal tribunale del riesame come le misure nei confronti degli altri indagati.",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1679051729.7315826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figli coppie gay, il presidio a Milano si sposta in piazza Scala",
        "date_raw": "Thu, 16 Mar 2023 13:17:03 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/figli-coppie-gay-il-presidio-a-milano-si-sposta-in-piazza-scala_58c42205-9848-4c2d-9160-0878900b184f.html",
        "subtitle": "Spostato per motivi di 'capienza' il luogo della protesta",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Si terrà in piazza della Scala,\ndavanti alla sede del Comune di Milano, la manifestazione\nindetta dalle associazioni Lgbtq+ e dalle famiglie arcobaleno\nper protestare contro lo stop imposto al Comune alle\nregistrazioni dei figli delle coppie omogenitoriali. In piazza\nsabato, dalle 15, ci sarà anche il Pd con la segretaria Elly\nSchlein.   \n\t\t\t\t   In un primo momento la mobilitazione era stata convocata a\npochi passi dalla prefettura ma per ragioni di ordine pubblico e\nin previsione di una larga partecipazione, come hanno spiegato\ngli organizzatori, è stata spostata nella più capiente piazza\nScala. \"Giù le mani dai nostri figli e dalle nostre figlie\" è il\ntitolo del presidio per il riconoscimento delle famiglie\nomogenitoriali, promosso da Arcigay, Famiglie Arcobaleno, I\nSentinelli, Coordinamento Arcobaleno. Al presidio oltre al Pd\nhanno aderito fino ad ora anche Sinistra Italiana e +Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1679051729.7796934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: dopo i 20 giorni di fermo riparte la Geo Barents",
        "date_raw": "Thu, 16 Mar 2023 17:04:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/migranti-dopo-i-20-giorni-di-fermo-riparte-la-geo-barents_07a7b6d0-88e0-481e-8d40-251eb375a7fb.html",
        "subtitle": "Nave Msf ha lasciato Augusta: 'intanto innumerevoli vite perse'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Dopo i 20 giorni di fermo\namministrativo disposti dalle autorità italiane la Geo Barents è\nripartita oggi  dal porto di Augusta per una nuova missione di\nricerca e soccorso nel Mediterraneo centrale. Medici senza\nfrontiere, che gestisce la nave, definisce lo stop come\n\"illegittima detenzione\" e nel frattempo, lamenta, \"innumerevole\nvite si sono perse\". Il provvedimento era stato disposto sulla\nbase del decreto legge del 3 gennaio, poi convertito in legge.   \n\t\t\t\tAlla nave era stato contestato il fatto di non aver attivato il\nVoyage date recorder - la 'scatola nera' - come richiesto dalla\nGuardia costiera dopo l'ultimo intervento di soccorso svolto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1679051729.8480742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un cadavere è stato recuperato dal fiume Isarco in Alto Adige",
        "date_raw": "Thu, 16 Mar 2023 15:11:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/un-cadavere-e-stato-recuperato-dal-fiume-isarco-in-alto-adige_2df75695-addc-4ce7-a2ba-a91165328db9.html",
        "subtitle": "Corpo in forte stato di decomposizione, ordinata l'autopsia",
        "content": "\n            \n            (ANSA) - BOLZANO, 16 MAR - La salma di una persona in forte\nstato di decomposizione è stata ripescata questa mattina dal\nfiume Isarco in Alto Adige. Il corpo è stato avvistato da alcuni\noperai impegnati nel cantiere del Tunnel del Brennero. Sul posto\nsono intervenuti i carabinieri e i vigili del fuoco che hanno\nrecuperato la salma che verosimilmente da molti mesi era in\nacqua. L'autopsia, che sarà effettuata all'ospedale di Bolzano,\ndovrà stabilire l'età, il sesso e possibilmente anche la causa\ndi morte, per poi poter risalire all'idendità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1679051729.870622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'omicidio di Cerciello, il processo bis è da rifare ",
        "date_raw": "Thu, 16 Mar 2023 18:06:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/lomicidio-di-cerciello-il-processo-bis-e-da-rifare-_31f131be-5ac7-456c-9ed6-d88cb28b5c44.html",
        "subtitle": "Condanne annullate, si rischia lo sconto di pena per gli imputati",
        "content": "Un nuovo processo di appello che potrebbe portare ad uno sconto di pena per i due imputati. E' quanto, sostanzialmente, produce la decisione della Cassazione che ha annullato con rinvio alla Corte d'Assise d'Appello di Roma il procedimento a carico di Lee Elder Finnegan e Gabriele Natale Hjorth, accusati della morte del vicebrigadiere dei Carabinieri, Mario Cerciello Rega, ucciso con 11 coltellate il 26 luglio del 2019 a Roma, a poca distanza da piazza Cavour.I giudici della Suprema Corte hanno disposto un processo bis di secondo grado chiedendo ai giudici di piazzale Clodio di valutare le aggravanti per Elder, in relazione al reato di resistenza a pubblico ufficiale, mentre per Hjorth relativamente all'accusa di concorso in omicidio. Il nodo, in particolar modo per la posizione di Elder, autore materiale dell'omicidio, è legato alla sua presunta consapevolezza del fatto di avere aggredito dei carabinieri e, in particolate, al giallo legato al tesserino di riconoscimento. Il secondo processo di appello si terrà nei prossimi mesi, dopo che gli ermellini avranno depositato le motivazioni della pronuncia arrivata nella tarda serata di mercoledì. Gli imputati hanno accolto la decisione dei Supremi giudici con soddisfazione. Soprattutto la posizione di Hjorth, condannato a 22 anni, potrebbe alleggerirsi anche in termini di condanna. \"Oggi dopo quattro anni svegliandomi ho provato sollievo anche se mi rendo conto che la strada per ottenere la libertà è ancora molto lunga\", ha detto ai suoi difensori commentando la sentenza del Palazzaccio. Il giovane ha ammesso di essere \"scoppiato in lacrime\" alla notizia aggiungendo di essere \"felice anche per la sua famiglia\" senza però dimenticare \"la famiglia del vicebrigadiere a cui mi sono sempre sentito vicino\". Dal canto suo Elder, a cui sono stati inflitti nel processo di appello 24 anni e che oggi ha incontrato i genitori in carcere, ha detto ai suoi legali che \"finalmente sta emergendo la verità\" e che \"si poteva capire da subito cosa era successo: non sapevo che Cerciello fosse un carabiniere\".Sul punto i giudici di appello, nelle motivazioni della prima sentenza, affermano \"che è corretto sostenere che Elder avesse avuto piena contezza del significato della parola 'Carabinieri', più volte pronunciata sia da Cerciello che dal suo collega Varriale e che la avesse udita con chiarezza e ritenuta pienamente rispondente al vero\". Per i magistrati l'imputato \"ha deliberatamente perdurato nella propria azione aggressiva\", una azione \"del tutto abnorme rispetto a quella posta in essere\" dal carabiniere \"non solo per il mezzo usato (un coltello di 31 cm, con elsa a protezione della mano offensiva, con 18 cm di lama tagliente zigrinata, ad uso militare, ndr), ma anche alla luce delle modalità efferate di esecuzione della condotta, ovvero 11 coltellate su entrambi i fianchi, in serie e a danno di molteplici organi vitali\". Infine il legale della vedova del vicebrigadiere sceglie di non entrare nel merito della decisione. \"Gli avvocati non devono commentare mai le sentenze, al massimo possono impugnarle. Attenendomi a questo principio, posso però dire che il mio sentimento e le mie riflessioni dopo la sentenza di ieri sono comuni a molti cittadini italiani\", commenta l'avvocato Massimo Ferrandino.",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1679051729.9455647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premi: il Cinzia Vitale alla scienziata belga Laura Donnay",
        "date_raw": "Thu, 16 Mar 2023 17:36:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/premi-il-cinzia-vitale-alla-scienziata-belga-laura-donnay_916c1bc1-5ab0-45e0-9058-6846c96ea806.html",
        "subtitle": "Benemerenze per Fabio Cassese, Cristina Scocchia, Dario Giacomin",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - È Laura Donnay, scienziata della\nSISSA (Scuola Internazionale Superiore di Studi Avanzati), la\nvincitrice del Premio Cinzia Vitale 2023 che, annualmente, viene\nassegnato a chi ha saputo affermare i valori della solidarietà\nnel mondo. La consegna del riconoscimento avverrà il prossimo 23\nmarzo, a Trieste, al Gran Galà di Primavera della Vitale Onlus.   \n\t\t\t\tUn evento che gode del patrocinio della Camera dei deputati e in\ncui verranno consegnate, altresì, le benemerenze Filo di Seta e\nSpiga di Grano della onlus presieduta dal giornalista Roberto\nVitale.   \n\t\t\t\t  I premiati con il Filo di Seta 2023 sono l'ambasciatore Fabio\nCassese, consigliere diplomatico del Presidente della Repubblica\nSergio Mattarella, la manager Cristina Scocchia, amministratrice\ndelegata di Illy Caffè e l'ammiraglio di Squadra Dario Giacomin,\nrappresentante militare della Nato e dell'Unione europea a\nBruxelles.   \n\t\t\t\t  Tra le Spighe di Grano 2023 della Vitale Onlus ci sono la\nricercatrice spagnola dell'Istituto Nazionale di Oceanografia e\ndi Geofisica Sperimentale - OGS Maria Eugenia Mulina Jack, il\nceo&founder di Searc On Media Group Cosmano Lombardo, la\nscienziata africana dell'International for Genetic Engeneering\nand Biotechnology Paidamoyo N. Mataranyika, il dermatologo\nNicola di Meo, professore dell'università degli studi di Trieste\ne la giornalista russa naturalizzata statunitense Maria\nKochetkova, editrice del magazine InTrieste.   \n\t\t\t\t   L'evento internazionale che si svolgerà a Trieste vedrà anche\nla consegna della borsa di studio per la Pace Nelson Mandela\nagli studenti del Collegio del Mondo Unito dell'Adriatico che\nhanno saputo essere ambasciatori per la Pace seguendo l'esempio\ndell'attivista sudafricano, fino al dicembre 2013 presidente\nonorario dei Collegi del Mondo Unito. Le vincitrici di\nquest'anno sono l'ucraina Yelyzaveta Schelest e la russa Sofiia\nKonovalova. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1679051729.9672806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Barese, testimone 'lo hanno picchiato,poi è caduto'",
        "date_raw": "Fri, 17 Mar 2023 10:16:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/omicidio-nel-barese-testimone-lo-hanno-picchiatopoi-e-caduto_1a994397-65f4-4136-a989-d71f7c536d26.html",
        "subtitle": "Ma la dinamica di quanto è accaduto è ancora poco chiara",
        "content": "\n            \n            (ANSA) - CAPURSO, 17 MAR - E' la paura il sentimento che\nprevale a Capurso tra i commercianti e i residenti della zona in\ncui ieri sera è stato ucciso con alcune coltellate il 29enne\nVito Caputo, di Mola di Bari. \"Ho visto dei ragazzi che si\npicchiavano e poi il ragazzo cadere a terra\", dice il titolare\ndi un negozio che ha assistito alla scena. La dinamica di quanto\naccaduto è ancora poco chiara.   \n\t\t\t\t   Secondo indiscrezioni la vicenda sarebbe iniziata a Mola di\nBari dove durante un litigio una prima persona sarebbe rimasta\nferita, probabilmente anch'essa accoltellata. Il ferito è stato\nlasciato al pronto soccorso dell'ospedale di Venere e un'auto\ncon a bordo altre persone, si presume fossero tre, si è lanciata\nall'inseguimento della vittima che è stata raggiunta a Capurso.   \n\t\t\t\tQui, in via Casamassima, il 29enne Caputo è stato prima\npicchiato e poi accoltellato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679051730.102108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morte Rotelli, 'Grazie Franco' dai 'matti di Trieste'",
        "date_raw": "Thu, 16 Mar 2023 18:40:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/morte-rotelli-grazie-franco-dai-matti-di-trieste_46b1ed04-b39c-40bb-8668-afed2de159bc.html",
        "subtitle": "Lettera affissa davanti alla casa dello psichiatra con dei fiori",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 MAR - \"Siamo 'matti' e hai difeso i\nnostri sogni, hai abbandonato le regole a favore dei bisogni, a\nte ... che combattendo le vecchie verità ci hai reso meno matti\n... perché matti in libertà. Grazie Franco\". Firmato \"I matti di\nTrieste\". E' la lettera affissa davanti al portone di casa dello\npsichiatra Franco Rotelli. Insieme con la lettera, i \"matti\"\nhanno lasciato anche un mazzolino di fiori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1679051730.1126206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta:operazione contro cosca nel Crotonese, 6 arresti",
        "date_raw": "Fri, 17 Mar 2023 10:21:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ndranghetaoperazione-contro-cosca-nel-crotonese-6-arresti_12007174-20e2-4ba3-911b-bdfe6f7133ff.html",
        "subtitle": "Indagini Cc-Dda. Disarticolata 'ndrina Petilia Policastro",
        "content": "\n            \n            (ANSA) - PETILIA POLICASTRO, 17 MAR - E' di sei persone\narrestate dai carabinieri, tre delle quali in carcere e\naltrettante ai domiciliari, tra Petilia Policastro e Cotronei,\nil bilancio di un'operazione che ha disarticolato la locale di\n'ndrangheta attiva nella zona del Crotonese.   \n\t\t\t\tLe persone arrestate dai militari della Compagnia di Petilia\nPolicastro supportati dai colleghi delle Squadrone eliportato\nCacciatori di Calabria, in esecuzione di un provvedimento emesso\ndal Gip di Catanzaro su richiesta della Dda del capoluogo\ncalabrese, sono accusate, a vario titolo, di associazione a\ndelinquere di stampo mafioso, estorsione, incendio ed usura\naggravati dal metodo mafioso.   \n\t\t\t\tL'indagine condotta dai carabinieri sotto la direzione della\nProcura distrettuale di Catanzaro ha riguardato un arco\ntemporale ampio e si è sviluppata attraverso attività di tipo\ntradizionale e intercettazioni. Gli esiti dell'attività\ninvestigativa, secondo quanto riferito, hanno consentito di\ndelineare l'attuale operatività della locale di 'ndrangheta\nPetilia Policastro e di rilevare gli interessi criminali della\n'ndrina in seno alla realtà imprenditoriale del territorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679051730.1221466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme veliero utilizzato per sbarco migranti in Calabria",
        "date_raw": "Fri, 17 Mar 2023 10:38:50 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/in-fiamme-veliero-utilizzato-per-sbarco-migranti-in-calabria_ebdfb169-5273-4f7e-a7a7-95cd6571322f.html",
        "subtitle": "A Caulonia Marina, ipotesi dolosa. Indagini dei carabinieri",
        "content": "\n            \n            (ANSA) - CAULONIA, 17 MAR - Un incendio  di natura\nverosimilmente dolosa ha distrutto sulla spiaggia di Caulonia\nMarina una barca a vela che l'autunno scorso si era arenata con\na bordo una cinquantina di migranti sul tratto di spiaggia della\ncittadina della Locride. A bordo dell'imbarcazione a settembre\nerano giunti profughi di varie nazionalità soccorsi a diverse\nmiglia di distanza dalla costa calabrese dalla Guardia Costiera\ne successivamente condotti fin dentro il Porto di Roccella\nIonica a bordo di una delle motovedette della Capitaneria di\nPorto.   \n\t\t\t\tSul luogo dell'incendio si sono recati i carabinieri ed i vigili\ndel fuoco. Sull'accaduto sono in corso indagini da parte dei\ncarabinieri. L'imbarcazione utilizzata dai migranti e arenatasi\na Caulonia Marina era in attesa di un provvedimento di\ndemolizione da parte delle autorità competenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679051730.136817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La polizia blocca una puledra sulla statale Terni-Orte",
        "date_raw": "Fri, 17 Mar 2023 11:22:14 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/la-polizia-blocca-una-puledra-sulla-statale-terni-orte_b0600388-448f-454c-bc22-d67b20f96cba.html",
        "subtitle": "Fermata nel narnese dopo che aveva creato intralci al traffico",
        "content": "\n            \n            (ANSA) - NARNI (TERNI), 17 MAR - E' intervenuta la polizia\nstradale per bloccare una puledra bianca che trottava sulla\nstatale 675 Terni-Orte e quindi mettere in sicurezza la\ncircolazione su una strada ad elevata densità di traffico.   \n\t\t\t\t  L'animale è stato avvicinato da una pattuglia all'altezza\ndello svincolo per Montoro, nel nernese, mentre correva sulla\nstrada creando intralcio e pericolo tra le auto in transito.   \n\t\t\t\tMantenendo la vettura di servizio ad una distanza di sicurezza,\ngli operatori - riferisce la polizia - hanno accompagnato fuori\ndalla strada statale il cavallo che a quel punto si è lasciato\navvicinare e mettere in sicurezza.   \n\t\t\t\t  Lady Mirtillo, questo è il nome della puledra, è apparsa in\nbuone condizioni ma comunque è stato chiesto l'intervento del\nveterinario dell'Asl di Amelia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679051730.1507258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marina Militare vende ex nave spia Argo",
        "date_raw": "Fri, 17 Mar 2023 11:26:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/marina-militare-vende-ex-nave-spia-argo_24d991fc-3da5-4c4c-a4d4-7376ac897017.html",
        "subtitle": "Spiava le comunicazioni del Patto di Varsavia nel Mediterraneo",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 17 MAR - La Marina Militare è pronta a\nvendere Nave Argo, già nave spia durante la Guerra Fredda e poi\nyacht di rappresentanza in uso alla presidenza della Repubblica.   \n\t\t\t\tL'unità di 24 metri di lunghezza, ormai ridotta a galleggiante,\nsi trova presso l'arsenale militare marittimo della Spezia da\nalcuni anni dopo essere stata radiata dal servizio.   \n\t\t\t\t  Costruita nel 1971 dai cantieri Italcraft di Gaeta, ha operato\nfino al 1992 come nave Sigint, ovvero come unità spionaggio di\nsegnali elettromagnetici. Ufficialmente registrata come\nimbarcazione di piacere, ospitava in verità militari sotto\ncopertura che intercettavano le comunicazioni del Patto di\nVarsavia all'interno del Mediterraneo, attraverso strumentazioni\nche erano celate in uno spazio ospitato al fianco della cabina\ndell'armatore.   \n\t\t\t\t    Dopo la fine della Guerra Fredda venne poi utilizzata come\nnave soccorso sommergibili e infine, dal 2001, a disposizione\ndei presidenti della Repubblica, utilizzata da Carlo Azeglio\nCiampi e Giorgio Napolitano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679051730.2014525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manca interprete, incidente probatorio per naufragio non inizia",
        "date_raw": "Fri, 17 Mar 2023 11:36:32 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/manca-interprete-incidente-probatorio-per-naufragio-non-inizia_da70b64d-1d80-4b01-8f4c-e13ed90cc453.html",
        "subtitle": "Catanzaro, in udienza Tribunale minori convocati 3 superstiti",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - Non è ancora iniziato, davanti\nal gip del Tribunale dei minori di Catanzaro, l'incidente\nprobatorio per il naufragio di Steccato di Cutro che ha\nprovocato 86 vittime accertate. In aula, infatti, non si è\nancora presentato l'interprete del 17enne pakistano indagato\nquale presunto scafista.   \n\t\t\t\t   Il tribunale sta ora cercando di trovare un altro interprete.   \n\t\t\t\tPer l'udienza di stamani sono stati convocati tre superstiti, un\nsiriano e due pakistani. Altri due superstiti saranno sentiti\nlunedì prossimo e quattro martedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679051730.237557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alla Casa della Memoria Milano scritta 'via Anpi dalle scuole'",
        "date_raw": "Fri, 17 Mar 2023 12:02:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/alla-casa-della-memoria-milano-scritta-via-anpi-dalle-scuole_21baf609-4801-4f1a-ba55-5e2363fc742b.html",
        "subtitle": "Firmata Blocco studentesco. \"Una minaccia all'antifascismo\"",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - 'Fuori l'Anpi dalle scuole' è lo\nstriscione messo da Blocco studentesco davanti alla Casa della\nMemoria di Milano, che è sede di associazioni come Anpi e Aned.   \n\t\t\t\tE proprio il presidente dell'Anpi provinciale Roberto Cenati che\nha parlato di una \" gravissima provocazione neofascista\". \"Un\natto intimidatorio - ha aggiunto -  non soltanto nei confronti\ndell'Anpi ma anche di tutte le Associazioni democratiche e\nantifasciste che dal 2015 stanno svolgendo importanti iniziative\nsulla Memoria, la storia la cultura , a Milano e non solo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679051730.2688682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dodici quintali di hashish su Tir fra carote e patate, 3 arresti",
        "date_raw": "Fri, 17 Mar 2023 11:11:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/dodici-quintali-di-hashish-su-tir-fra-carote-e-patate-3-arresti_637a985a-77da-4ff6-871d-624dabe783cb.html",
        "subtitle": "Carabinieri stroncano traffico da Spagna alla provincia di Pavia",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Oltre 1.250 di hashish nascosti in\nun autoarticolato tra carote e patate, giunto dalla Spagna in un\ncapannone di Redavalle (Pavia), in Oltrepò Pavese sono stati\nsequestrati dai carabinieri. A questi se ne aggiungono altri 125\nchili che erano stati scoperti nelle scorse settimane in\nun'abitazione di Rea (Pavia). A portare a termine l'indagine\nsono stati i militari del nucleo radiomobile della compagnia di\nStradella (Pavia) che hanno sequestrato anche 1,4 chili di\ncocaina pura e 130mila euro in contanti e hanno arrestato in\nflagranza un 34enne e un 31enne di nazionalità marocchina, e un\n24enne di origine marocchina e nazionalità italiana. L'accusa è\ndi detenzione ai fini di spaccio in concorso.   \n\t\t\t\t   L'inchiesta ha portato prima al ritrovamento,\nnell'appartamento di Rea, preso in affitto da uno dei tre\narrestati e utilizzato come deposito, di 125 chili di hashish.   \n\t\t\t\tL'interessato - secondo la ricostruzione dei militari - ha\nscelto quindi un luogo più idoneo per lo 'stoccaggio' dello\nstupefacente, un capannone nella zona industriale di Redavalle.   \n\t\t\t\tQui i carabinieri, nella notte del 16 marzo, hanno visto entrare\nil camion carico di hashish proveniente dalla Spagna e sono\nentrati in azione, arrestando i tre e sequestrando la droga. Da\nquanto è emerso dall'attività investigativa, l'hashish finiva\nsul mercato di numerose province del Nord Italia: Piacenza,\nBologna, Monza e Brianza, Vicenza, Verona e Alessandria.   \n\t\t\t\t   Gli scambi non erano mai di modica quantità ma sempre di\ndecine di chili per volta, movimentando decine di migliaia di\neuro a settimana. Per effettuare gli spostamenti e le consegne,\ngli arrestati utilizzavano numerose auto (prese a noleggio di\nvolta in volta o intestate a prestanome) e le effettuavano\nsingolarmente e mai insieme. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679051730.596551,
        "language": "IT",
        "source": "ANSA"
    }
]
