[
    {
        "title": "Imbrattato Consiglio Toscana, ad agire Ultima generazione",
        "date_raw": "Sun, 12 Feb 2023 11:14:30 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/12/imbrattato-consiglio-toscana-ad-agire-ultima-generazione_da76fa96-a156-42c6-800d-3ae7415816f2.html",
        "subtitle": "Vernice gialla e rossa su palazzo, 4 deferiti in stato libertà",
        "content": "\n            \n            (ANSA) - FIRENZE, 12 FEB - La sede del Consiglio regionale\ndella Regione Toscana di via Cavour 4 è stata imbrattata, poco\nprima delle 8 di questa mattina, con vernice gialla e rossa. Ad\nagire quattro attivisti del movimento ambientalista 'Ultima\ngenerazione', tre  uomini e una donna.   \n\t\t\t\t   I quattro sono stati deferiti all'autorità giudiziaria in\nstato di libertà. Si tratta di un 21enne, di una 23enne, di un\n42enne e di un 21enne. Dopo aver imbrattato il palazzo i quattro\nattivisti, spiegano i carabinieri, si sono seduti davanti alla\nsede del Consiglio esponendo lo striscione su cui era scritto\n'Ultima generazione stop sussidi ai fossili'. Sequestrati dai\ncarabinieri del comando provinciale di Firenze gli estintori\nutilizzati per imbrattare lo stabile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676197827.8988314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sud perde 525mila residenti in 10 anni, crescono immigrati",
        "date_raw": "Thu, 9 Feb 2023 12:22:10 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/sud-perde-525mila-residenti-in-10-anni-crescono-immigrati_ad21be1a-26e7-4bf9-be46-3e8244dc8d7e.html",
        "subtitle": "Rapporto Istat, in calo italiani che si trasferiscono all'estero",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Dal 2012 al 2021 il Sud ha perso\n525mila residenti.Nel 2021 la mobilità interna è cresciuta del\n6,7% sull'anno precedente (un milione 423mila trasferimenti). In\naumento anche le immigrazioni (oltre 318mila; +28,6%) mentre\ndiminuiscono le emigrazioni (poco più di 158mila; -1% sul 2020)\nsoprattutto dei cittadini italiani (94mila; -22%).  Sono i\nnumeri del rapporto Istat 'Migrazioni interne e internazionali\ndella popolazione residente - anno 2021'. I dati provvisori\nriferiti al periodo gennaio-ottobre 2022, rispetto allo stesso\nperiodo del 2021, evidenziano un ulteriore moderato incremento\ndei flussi migratori interni (+4%) e dall'estero (+13%) e una\nforte riduzione dei flussi in uscita dal Paese  (-20%). (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1676197827.9892137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rinvenuto cadavere di una donna sulla spiaggia di Rimini",
        "date_raw": "Thu, 9 Feb 2023 11:19:00 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/rinvenuto-cadavere-di-una-donna-sulla-spiaggia-di-rimini_865c5ea8-7125-4546-85eb-3254e9dd7e42.html",
        "subtitle": "Procura dispone autopsia. Non vi sarebbero segni di violenza",
        "content": "\n            \n            (ANSA) - RIMINI, 09 FEB -  Il cadavere di una donna,\napparentemente di giovane età, è stato ritrovato questa mattina\nalle 8.30 sulla spiaggia di Torre Pedrera a Rimini. Il cadavere\nsi trovava quasi a riva e ad un primo riscontro medico legale\nnon vi sarebbero segni di violenza. Il  corpo della donna è\nstato notato, in una spiaggia ricoperta dalla neve, da un\npassante.   \n\t\t\t\t   Sul fatto indaga la Squadra Mobile della Questura di Rimini\ncoordinata dal sostituto procuratore Davide Ercolani che ha\nautorizzato la rimozione della salma per effettuare l'autopsia.   \n\t\t\t\tAl momento si escludono interventi di terzi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1676197828.0367422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sud perde 525mila residenti in 10 anni, crescono immigrati ",
        "date_raw": "Fri, 10 Feb 2023 11:09:41 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/sud-perde-525mila-residenti-in-10-anni-crescono-immigrati-_c35fe7ad-014d-45f9-afa4-8944e6e376cb.html",
        "subtitle": "Rapporto Istat, in calo italiani che si trasferiscono all'estero&nbsp;",
        "content": "Dal 2012 al 2021 il Sud ha perso 525mila residenti. Nel 2021 la mobilità interna è cresciuta del 6,7% sull'anno precedente (un milione 423mila trasferimenti). In aumento anche le immigrazioni (oltre 318mila; +28,6%) mentre diminuiscono le emigrazioni (poco più di 158mila; -1% sul 2020) soprattutto dei cittadini italiani (94mila; -22%). Sono i numeri del rapporto Istat  'Migrazioni interne e internazionali della popolazione residente - anno 2021'. I dati provvisori riferiti al periodo gennaio-ottobre 2022, rispetto allo stesso periodo del 2021, evidenziano un ulteriore moderato incremento dei flussi migratori interni (+4%) e dall'estero (+13%) e una forte riduzione dei flussi in uscita dal Paese (-20%).",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1676197828.0469215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forti temporali e vento fino a domani tra Sicilia e Calabria",
        "date_raw": "Thu, 9 Feb 2023 12:40:11 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/forti-temporali-e-vento-fino-a-domani-tra-sicilia-e-calabria_907aa0b2-f7ba-4308-bdd5-7b9e6a82268c.html",
        "subtitle": "Prevista anche neve. Rischio idrogeologico e di alluvioni lampo",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Un uragano mediterraneo è previsto\nsulla Sicilia, dove è già in corso una forte perturbazione. In\narrivo venti di tempesta, piogge torrenziali e nevicate\nstoriche, in particolare tra il settore orientale dell'isola e\nla bassa Calabria. Lo afferma Andrea Garbinato, responsabile\nredazione del sito www.iLMeteo.it, che conferma la struttura\nciclonica che spaventa parte del Sud e che potrebbe portare\ndisagi fin sulla Sardegna orientale. Si tratta di un ciclone in\nrisalita dalla Tunisia con un 'cuore caldo': in arrivo nubifragi\ndi neve su Etna e Aspromonte, accumuli di neve fresca superiori\nal metro e mezzo in 48 ore. Previste anche piogge torrenziali\nfino a domani, soprattutto sulla Sicilia ionica. Da Portopalo di\nCapo Passero fino a Messina i cumulati potrebbero superare i 200\nmm di pioggia. Questo potenzialmente potrebbe causare alluvioni\nlampo e un elevato rischio idrogeologico per colate di fango. La\npossibilità di avere un uragano mediterraneo a febbraio, remota\nfino a pochi anni fa, non è esclusa nelle prossime ore a causa\nprincipalmente di 2 fattori: l'afflusso di aria gelida dalla\nRussia e la presenza sul mare di aria calda ed umida.   \n\t\t\t\tNel dettaglio\n- Giovedì 9. Al Nord: sole e freddo. Al Centro: instabile sulle\nadriatiche con neve fin sulle coste, fenomeni anche sulla\nSardegna orientale con neve in collina. Al Sud: grave maltempo\nin Calabria e Sicilia con tanta neve oltre i 500 metri specie\nsui settori tirrenici ed ionici.   \n\t\t\t\t- Venerdì 10. Al Nord: sole; molto freddo al mattino. Al Centro:\nprevalenza di sole, molto freddo al mattino. Al Sud: ancora\nforte maltempo su Sicilia e Calabria, migliora in serata.   \n\t\t\t\t- Sabato 11. Al Nord: sole e freddo durante la notte. Al Centro:\nprevalenza di sole, ma freddo fino al mattino. Al Sud: tempo in\ndeciso miglioramento.   \n\t\t\t\tTendenza: rimonta dell'Anticiclone con ritorno del sole; ancora\nfreddo nella notte, aumento sensibile delle temperature massime\nfino a 19°C anche al Nord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1676197828.0596328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Proroga smartworking per genitori e fragili nel privato ",
        "date_raw": "Fri, 10 Feb 2023 11:23:38 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/proroga-smartworking-per-genitori-e-fragili-nel-privato-_050d3ff7-4ae4-4533-8314-cb007f269e4c.html",
        "subtitle": "Emendamento Pd al Milleproroghe, lavoro agile fino al 30 giugno ",
        "content": "Proroga al 30 giugno 2023 dello smart working per i lavoratori fragili e per i genitori con figli minori di 14 anni nel settore privato anche in assenza degli accordi individuali e \"a condizione che tale modalità sia compatibile con le caratteristiche della prestazione\". E' quanto prevede un emendamento al Milleproroghe presentato dal Pd, a prima firma di Antonio Nicita e approvato all'unanimità nelle commissioni Bilancio e Affari Costituzionali del Senato.\"Il ministero del Lavoro e delle Politiche sociali e il governo mantengono le promesse sulla proroga fino al 30 giugno per i lavoratori fragili, tanto del settore pubblico che di quello privato\", afferma il ministero guidato da Marina Calderone in una nota, ricordando che la ministra \"aveva già annunciato durante il question time al Senato del 26 gennaio l'impegno a trovare le risorse per permettere la proroga dello smart working oltre il 31 marzo. Impegno concretizzatosi grazie alle coperture finanziarie (16 milioni), oltre che del ministero del Lavoro, anche dei ministeri dell'Economia e delle finanze e dell'Istruzione e del Merito ad un emendamento al decreto Milleproroghe approvato stamattina all'unanimità\"   ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1676197828.0821002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inverte marcia in autostrada, un morto e un ferito grave",
        "date_raw": "Thu, 9 Feb 2023 12:52:40 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/inverte-marcia-in-autostrada-un-morto-e-un-ferito-grave_fa0d8fa4-59ec-4fa6-b21b-909643dd2d6e.html",
        "subtitle": "Sulla A34 vicino a Trieste, in corso operazioni di soccorso",
        "content": "\n            \n            (ANSA) - VILLESSE, 09 FEB - Un automobilista ha invertito\nimprovvisamente il proprio senso di marcia, dirigendosi\ncontromano lungo l'autostrada A34, a Villesse (Gorizia),\nprovocando un incidente frontale in cui -secondo quanto si\napprende - è morta una persona e un'altra è rimasta ferita ed è\nin gravi condizioni. E' accaduto attorno alle 11.30. Secondo\nquanto informa la concessionaria autostradale, lo scontro è\navvenuto poco prima del piazzale della barriera che connette A34\ncon A4. Il tremendo urto è avvenuto poche decine di secondi dopo\nl'inversione di marcia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1676197828.0925992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: veglia di speranza per Zen, non è esclusa presenza moglie",
        "date_raw": "Thu, 9 Feb 2023 12:45:10 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/sisma-veglia-di-speranza-per-zen-non-e-esclusa-presenza-moglie_a2e589eb-ce8f-4eb1-b605-ea9b55fa60e2.html",
        "subtitle": "Governatore Zaia ha inviato messaggio che sarà letto in chiesa",
        "content": "\n            \n            (ANSA) - VENEZIA, 09 FEB - Una veglia di preghiera e di\nsperanza per Angelo Zen, l'imprenditore 60enne disperso nel\nterremoto in Turchia e del quale non si hanno notizie da\ndomenica. La comunità si riunirà alle 18.30 di oggi nella chiesa\nparrocchiale di Maerne di Martellago (Venezia), alla presenza\ndelle autorità locali e di Simone Bontorin, sindaco di Romano\nd'Ezzelino (Vicenza), dove l'uomo ha risieduto per molti anni.   \n\t\t\t\t   \"Avrebbe dovuto essere presente anche il presidente della\nRegione Luca Zaia, - ha detto all'ANSA il primo cittadino del\nVeneziano, Andrea Saccarola - ma per altri impegni non potrà\nesserci. Ha mandato comunque un messaggio di conforto, che sarà\nletto durante la veglia\". Non è esclusa la partecipazione dei\nfamiliari di Zen, nonostante il difficile momento. \"La moglie -\nha spiegato il sindaco - mi ha riferito che valuterà nelle\nprossime ore se essere presente o meno\". Per il resto, \"non\nabbiamo purtroppo novità, ma la Regione è in costante contatto\ncon la Farnesina\", ha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1676197828.1027615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Nobel Parisi alla guida comitato per l'Einstein Telescope",
        "date_raw": "Thu, 9 Feb 2023 12:53:42 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/il-nobel-parisi-alla-guida-comitato-per-leinstein-telescope_38a4bcf3-f5d6-465c-8b6d-4a2e040e96d7.html",
        "subtitle": "Osservatorio di onde gravitazionali che può nascere in Sardegna",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Sarà presieduto dal Premio Nobel per\nla Fisica Giorgio Parisi il Comitato tecnico scientifico per la\ncandidatura dell'Italia ad ospitare l'Einstein Telescope (Et),\nil futuro grande osservatorio europeo per le onde gravitazionali\nche potrebbe essere realizzato in Sardegna, a Lula in provincia\ndi Nuoro.   \n\t\t\t\tCon la firma del Ministro dell'Università e della Ricerca, Anna\nMaria Bernini, è stato ufficialmente istituito il gruppo di\nesperti che dovrà promuovere a livello scientifico la\ncandidatura italiana per l'importante infrastruttura di ricerca\ninternazionale che potrebbe essere realizzata in Italia. Il\ncomitato sarà presieduto da Giorgio Parisi e includerà anche\nl'ambasciatore Ettore Sequi, Segretario generale del Ministero\ndegli Affari Esteri e della Cooperazione Internazionale, Marica\nBranchesi e Fernando Ferroni, del Gran Sasso Science Institute,\ne Antonio Zoccoli, Presidente dell'Istituto nazionale di Fisica\nnucleare (Infn).   \n\t\t\t\t\"L'Einstein Telescope è un progetto di straordinaria importanza.   \n\t\t\t\tUna grande infrastruttura internazionale che per l'Italia\nrappresenta un'opportunità strategica non solo per la ricerca\nscientifica ma anche per l'industria nazionale e per l'economia\ndel Paese\", ha spiegato il Ministro Bernini. \"L'Einstein\nTelescope - ha aggiunto - permetterebbe al Paese di rafforzare\nla sua leadership scientifica. Vogliamo portare sempre più in\nalto la ricerca italiana e il coinvolgimento del Nobel Parisi,\nche ringrazio per aver accettato di presiedere questo Comitato,\nne è la riprova\".   \n\t\t\t\tEt sarà un'evoluzione degli attuali grandi rilevatori di onde\ngravitazionali, Virgo e Ligo, e nei piani si ipotizza che potrà\nentrare in servizio tra almeno una decina di anni. Attualmente i\nluoghi candidati a ospitare la grande infrastruttura sono due:\nla miniera di Sos Enattos, a Lula, in provincia di Nuoro e il\nsito di Meuse-Rhin, tra Belgio, Paesi Bassi e Germani. Una\ndecisione definitiva dovrebbe arrivare entro il 2024. (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1676197828.1141691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta per tiramisù: indagini,abituata a mangiare tracce uova",
        "date_raw": "Thu, 9 Feb 2023 14:01:24 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/morta-per-tiramisu-indaginiabituata-a-mangiare-tracce-uova_4e715891-ef47-4fe5-9373-968a2cdc7755.html",
        "subtitle": "Primo punto fermo in indagini. Uovo trovato in una salsa panino",
        "content": "\n            \n            (ANSA) - MILANO, 09 FEB - La 20enne Anna Bellisario, morta\ndomenica scorsa dopo 10 giorni di coma per shock anafilattico\nprovocato, stando all'ipotesi al vaglio, da tracce di latte, a\ncui era allergica, contenute in un tiramisù venduto come vegano,\nera abituata, invece, a mangiare alimenti con contaminazioni di\nuova. Altro prodotto a cui era allergica, ma in misura molto\ninferiore rispetto all'allergia ai latticini \"devastante\" e di\ncui soffriva da quando era piccola.   \n\t\t\t\t   Sarebbe questo un punto fermo dei primi accertamenti, anche\nattraverso audizioni di testimoni (ieri è stato ascoltato il\nfidanzato), dell'inchiesta condotta dal Nas dei carabinieri e\ndall'Ats (Agenzia tutela salute), coordinata dall'aggiunto di\nMilano Tiziana Siciliano e dal pm Luca Gaglio. La giovane,\ninfatti, nel corso di quella cena in un fast food di corso\nGaribaldi col suo fidanzato mangiò anche un panino con una\nmaionese, prodotta dal locale, nella quale sono state trovate\ntracce di uovo. Poi, a fine pasto, ordinò quel 'Tiramisun',\nprodotto dalla Glg con marchio Mascherpa, e dopo il primo\ncucchiaino si sentì subito male e finì in coma.   \n\t\t\t\t   Stando alle audizioni e ad altri elementi raccolti è emerso\nche la 20enne era comunque abituata a mangiare alimenti con\ntracce di uova, mentre prestava la massima attenzione ai\nlatticini e anche alle contaminazioni con proteine del latte\nnegli alimenti che assumeva. Gli accertamenti autoptici e\nallergologici dovranno comunque fare chiarezza sull'incidenza\ndegli alimenti assunti in relazione alla morte.   \n\t\t\t\t   Intanto gli inquirenti stanno individuando il laboratorio nel\nquale effettuare analisi quantitative sulla presenza di latte\nnel dolce. E manderanno informazioni di garanzia con le\niscrizioni nel registro degli indagati, in vista dell'autopsia\ndella prossima settimana, ad ampio spettro e non solo alle 4\npersone, tra responsabili e dipendenti della Glg, già indagati.   \n\t\t\t\tE ascolteranno come testi anche i genitori della ragazza.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1676197828.1510668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: medico risponde a Gip,non sapevo fosse Messina Denaro",
        "date_raw": "Thu, 9 Feb 2023 14:57:50 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/mafia-medico-risponde-a-gipnon-sapevo-fosse-messina-denaro_578683e2-3d61-448e-8469-0d7c0176754e.html",
        "subtitle": "Bonafede, all'oscuro,ho solo assecondato richieste di mio cugino",
        "content": "\n            \n            (ANSA) - PALERMO, 09 FEB - Hanno risposto al gip, durante\nl'interrogatorio di garanzia, Alfonso Tumbarello, medico di\nCampobello di Mazara che aveva in cura il boss Messina Denaro, e\nAndrea Bonafede, cugino e omonimo del geometra che ha prestato\nl'identità al padrino. I due sono stati arrestati due giorni fa\ncon le accuse, rispettivamente, di concorso esterno in\nassociazione mafiosa e falso e favoreggiamento e procurata\ninosservanza della pena aggravati dall' aver favorito Cosa\nnostra.   \n\t\t\t\tTumbarello, che in due anni ha seguito il capomafia nel percorso\ndi cure del cancro di cui soffriva, prescrivendogli 137 tra\nricette e analisi intestate al suo assistito Andrea Bonafede, ha\nsostenuto di non aver mai sospettato che il vero paziente fosse\nun altro e cioè Messina Denaro. Il medico ha raccontato di aver\nappreso che a Bonafede era stato diagnosticato il tumore e di\nessersi limitato, senza visitarlo, a prescrivergli terapie e\naccertamenti che poi gli avrebbe fatto avere tramite il cugino.   \n\t\t\t\tHa anche affermato che il suo assistito aveva espresso il\ndesiderio che non si sapesse della malattia, circostanza che ai\nsuoi occhi spiegava certi suoi comportamenti, tra i quali il\nfatto che non andasse personalmente allo studio. Tumbarello ha\nperò ammesso di aver fatto da tramite tra l'ex sindaco di\nCastelvetrano Vaccarino e il fratello di Messina Denaro,\nSalvatore.   \n\t\t\t\tAndrea Bonafede, invece, ha sostenuto di aver solo assecondato\nle richieste del cugino che diceva di essere gravemente ammalato\ne di aver fatto la spola tra lui e il medico per avere e\nconsegnare i documenti sanitari necessari per le terapie.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1676197828.1615107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: neve anche su coste Sardegna, Siniscola imbiancata",
        "date_raw": "Thu, 9 Feb 2023 13:33:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/maltempo-neve-anche-su-coste-sardegna-siniscola-imbiancata_c5ed411a-4b91-454c-86bb-d6f80ab9af1a.html",
        "subtitle": "Paese del Nuorese i trova a soli 40 metri sul livello del mare",
        "content": "\n            \n            (ANSA) - NUORO, 09 FEB - Nevicata eccezionale questa mattina\na Siniscola, centro costiero del Nuorese a 40 metri dal livello\ndel mare. I fiocchi bianchi, caduti in gran parte del nuorese e\nsopra i 600 metri,  hanno coperto la cittadina tra le 4 e le 5 \ndepositando sulle strade circa 4 centimetri di neve. Appena\nspuntato il sole, però, le temperature sono salite fino a 3\ngradi e la neve si è sciolta.   \n\t\t\t\t  \"Io ho 60 anni e solo un'altra volta ricordo di aver visto la\nneve in paese - ha detto all'ANSA il sindaco di Siniscola Gian\nLuigi Farris - Ha nevicato una mezz'oretta forse tre quarti\nd'ora e il manto bianco, fin quando la temperatura era intorno\nallo zero, era abbastanza alto. Poi si è sciolta con l'arrivo\ndel giorno ma possiamo dire quest'anno di avere avuto il\nprivilegio di vedere la neve anche noi che siamo quasi al\nlivello del mare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1676197828.1721554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fidanzati uccisi: ergastolo confermato in appello",
        "date_raw": "Thu, 9 Feb 2023 16:56:31 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/fidanzati-uccisi-ergastolo-confermato-in-appello_bc9e1f25-306f-40db-8c2a-1847c372b3ef.html",
        "subtitle": "Mamma Eleonora, oggi sono un po' più felice",
        "content": "\n            \n            (ANSA) - LECCE, 09 FEB - I giudici della Corte d'assise\nd'appello di Lecce hanno confermato la condanna alla pena\ndell'ergastolo per Antonio De Marco, lo studente 23enne di\nCasarano reo confesso dell'omicidio dell'arbitro leccese Daniele\nDe Santis e della sua fidanzata Eleonora Manta. I due furono\nmassacrati la sera del 21 settembre 2020 con 79 coltellate -\n'perchè erano felici'- come lo stesso omicida rivelò dopo\nl'arresto. Il duplice omicidio avvenne nella casa di via\nMontello, a Lecce, dove lo stesso giorno i due fidanzati erano\nandati a vivere insieme da soli e che per mesi avevano condiviso\ncon il loro assassino. De Marco è stato condannato\nall'isolamento diurno per tre anni. \"Oggi sono un po' più\nfelice.   \n\t\t\t\tNessuno mi potrà dare indietro mia figlia, ma oggi Daniele ed\nEleonora hanno avuto giustizia\". Così la mamma di Eleonora\nManta, Rossana Carpentieri, ha accolto in aula la sentenza.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1676197828.1937785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inverte marcia in autostrada, una donna morta, altra è grave",
        "date_raw": "Thu, 9 Feb 2023 14:13:31 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/inverte-marcia-in-autostrada-una-donna-morta-altra-e-grave_e8d3ef63-54a4-442c-b7d6-a100ab8d42c6.html",
        "subtitle": "Sulla A34 vicino a Trieste. Altre tre persone seriamente ferite",
        "content": "\n            \n            (ANSA) - VILLESSE, 09 FEB - Una donna, di 82 anni, è morta\nmentre un'altra, di 45 anni, è rimasta gravemente ferita in un\nincidente stradale avvenuto questa mattina lungo l'autostrada\nA34, a Villesse (Gorizia). A causare il sinistro è stata\nl'anziana, che alla guida di un un'utilitaria ha invertito\nimprovvisamente il proprio senso di marcia, dirigendosi\ncontromano e provocando uno scontro frontale. La 45enne\nviaggiava invece su un veicolo di grossa cilindrata, con targa\nserba, che procedeva regolarmente, in direzione Villesse. Altre\ntre persone, tra cui un ragazzo di 16 anni, che occupavano\nl'auto assieme alla 45enne, sono rimaste ferite in maniera seria\nma non sarebbero in pericolo di vita.   \n\t\t\t\t   Secondo quanto informa la concessionaria autostradale, lo\nscontro è avvenuto poco prima del piazzale della barriera che\nconnette la A34 con la A4. Il tremendo urto è avvenuto poche\ndecine di secondi dopo l'inversione di marcia. L'anziana, che\nrisiede in zona, si era appena immessa in autostrada\ndall'innesto dei centri commerciali. Giunta in prossimità della\nbarriera di Villesse, da cui ci si immette unicamente in A4, la\ndonna ha improvvisamente invertito il senso di marcia,\nprobabilmente dopo essersi accorta di avere sbagliato direzione.   \n\t\t\t\t   Secondo quanto si apprende, l'anziana è deceduta all'istante,\nmentre l'altra donna, in condizioni critiche, è stata portata in\nelicottero all'ospedale di Udine. Gli altri tre feriti sono\nstati soccorsi da altre due ambulanze inviate sul posto dalla\nSores Fvg, oltre ai primi due mezzi che erano giunti\nnell'immediatezza della chiamata di emergenza.   \n\t\t\t\t   Sul posto sono intervenuti i sanitari della Sores Fvg, i\nvigili del fuoco, la polizia stradale, il personale di Autovie\nVenete e i mezzi di soccorso meccanico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1676197828.2645783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regeni: Cassazione,giusto processo anche se crimine efferato",
        "date_raw": "Thu, 9 Feb 2023 17:04:13 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/regeni-cassazionegiusto-processo-anche-se-crimine-efferato_73c7ccfd-5183-467c-95e3-1276d61952a4.html",
        "subtitle": "In Stato diritto deve passare da contraddittorio tra le parti",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Il perseguimento delle condotte\ncriminose, anche se efferate e ignominiose quali quelle oggetto\ndi impuntazione\" in uno Stato di diritto deve passare\n\"attraverso il rispetto delle regole del giusto processo\" nel\npieno ed effettivo contraddittorio tra le parti. Lo si legge\nnelle motivazioni della sentenza con cui il 15 luglio scorso la\nCassazione ha dichiarato inammissibile il ricorso della Procura\ndi Roma contro la decisione del gup che ha disposto la\nsospensione del procedimento su Regeni, disponendo nuove\nricerche degli imputati a cui notificare gli atti.   \n\t\t\t\t   E' immune da \"vizi logici e giuridici\", scrive la prima\nsezione Penale della Cassazione, la valutazione secondo la quale\n\"le qualifiche soggettive degli impuntati all'interno delle\nforze di polizia o degli apparati di sicurezza egiziani, la\npartecipazione di alcuni di essi al team egiziano incaricato di\ncollaborare con gli inquirenti italiani nel caso Regeni, il\nfatto che alcuni di loro siano stati in quella sede sentiti\nquali persone informate dei fatti circa le indagini svolte in\nEgitto, e la rilevanza mediatica, anche internazionale, del\nprocesso italiano, non sono concludenti al fine di ritenere\nraggiunta la certezza della conoscenza da parte degli imputati\ndel processo a loro carico\".   \n\t\t\t\t  Secondo la sentenza, la giustizia italiana è tenuta \"ad\napplicare senza strappi il tessuto normativo, garantista e\nrispettoso dei diritti di tutte le parti processuali\" e il\nsuperamento della situazione che impedisce la partecipazione\ndegli imputati al processo \"appartiene alle competenti autorità\ndi governo, anche alla luce degli obblighi di assistenza e\ncooperazione\" che discendono dalle Convenzioni internazionali.   \n\t\t\t\t   In particolare la Cassazione cita la Convenzione contro la\ntortura e altri trattamenti o punizione crudeli, inumani o\ndegradanti di New York, ratificata con legge dall'Italia nel\n1988 e dall'Egitto nel 1986. (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1676197828.304971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: scuole chiuse in comuni di Sicilia, Calabria, Molise e Romagna",
        "date_raw": "Fri, 10 Feb 2023 00:49:05 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/maltempo-scuole-chiuse-in-comuni-di-sicilia-calabria-molise-e-romagna_3abec007-b035-44a3-9ff4-2704f6c9ced9.html",
        "subtitle": "Previsti forti temporali e nevicate in diverse località d'Italia",
        "content": "A seguito del nuovo bollettino diffuso della Protezione civile regionale, che prevede temporali e forti venti di burrasca, alcuni comuni hanno deciso la chiusura delle scuole di ogni ordine e grado e di alcuni spazi pubblici per domani, venerdì. Disposizioni in tal senso sono state date finora dal commissario straordinario del Comune di Catania Piero Mattei, dai Comuni di Siracusa e Agrigento. A Messina, invece, il sindaco Federico Basile, pur raccomandando la massima attenzione, ha stabilito per domani la riapertura delle scuole, dopo la chiusura avvenuta oggi. La zona più colpita dal maltempo, secondo le previsioni meteo, dovrebbe essere quella sudorientale della Sicilia.Maltempo con neve anche in Basso Molise. La coltre bianca ha interessato nel pomeriggio di oggi Larino, Santa Croce di Magliano e i paesi vicini. Nevicate anche a Casacalenda (Campobasso). Brusco calo di temperature sul litorale e pioggia a Termoli. Il sindaco Giuseppe Puchetti del centro frentano e Sabrina Lallitto primo cittadino di Casacalenda hanno annunciato la chiusura delle scuole di ogni ordine e grado per la giornata di domani 9 febbraio, a causa della neve. A Petacciato (Campobasso) l'amministrazione comunale ha reso noto l'attività di mezzi spargisale per domani mattina nei punti critici del paese per scongiurare il pericolo dovuto al ghiaccio sulle strade.Rimini, ma anche altre località della Riviera romagnola, come Bellaria, questa mattina si sono svegliate sotto la neve, che ha ricoperto le spiagge come non succedeva da tempo. Abbondanti fiocchi anche sull'Appennino romagnolo, dove alcuni piccoli Comuni, come Mondaino, Mercato Saraceno e Sarsina, tutti in provincia di Forlì-Cesena sono stati costretti a chiudere le scuole: a Roncofreddo la neve ha superato i 20 centimetri di accumulo. Disagi al traffico si registrano sulla E45.   Calabria stratta nella morsa del gelo, accentuato da un forte vento che sferza gran parte della regione. Nevicate si sono verificate sui principali rilievi, in particolare su Pollino e Sila. Sui rilievi della Sila, la neve è caduta anche a quote relativamente basse, intorno ai 500 metri. Una decina di centimetri di neve si sono registrati nei comuni della PreSila catanzarese cone Zagarise, Sersale e Magisano. Nella zona le scuole oggi sono rimaste chiuse proprio in previsione delle precipitazioni. Lo stesso è accaduto sul versante calabrese del Parco del Pollino, come ad Acquaformosa, Canna, Morano, Mormanno, San Donato e Saracena. A Catanzaro la temperatura è scesa fino a 2 gradi, ma a causa del vento quella percepita è sotto lo zero.    ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1676197828.31464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST Uguali per la Costituzione ma se ti ammali conta il Cap (di Teresa Carbone)",
        "date_raw": "Fri, 10 Feb 2023 16:34:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/podcast-uguali-per-la-costituzione-ma-se-ti-ammali-conta-il-cap-di-teresa-carbone_4a67f580-2441-4b36-8ba0-ab4bafd299eb.html",
        "subtitle": "Nella giungla delle prestazioni sanitarie gratuite, non ovunque e non per tutti, una riflessione con Gimbe e Cittadinanzattiva",
        "content": "Aspettare un bambino a Viterbo o a Tropea, o ricevere una diagnosi di tumore a Campobasso piuttosto che ad Alessandria può fare la differenza non nella qualità della vita ma nella sopravvivenza o meno.A Viterbo, una neomamma vedrà che entro 72 ore dal parto, sarà fatto un prelievo di poche gocce di sangue dal tallone del suo bambino, grazie al quale si effettua test per più di 40 malattie metaboliche e per la SMA, l’atrofia muscolare spinale, malattia fatale ma che con un trattamento precoce può rallentare o persino fermarsi.Al neonato della mamma di Tropea verrà fatto lo stesso prelievo di sangue ma non sarà fatto il test per la SMA, perché nella sua Regione non è previsto nel cosiddetto screening neonatale. Entrambi sono neonati italiani ma non è assicurato ad entrambi lo stesso diritto alla salute, proprio quello previsto dall’articolo 32 della Costituzione.Eppure nel lontano 1978, nella legge che istituiva il servizio sanitario nazionale era scritto che tutti i cittadini devono accedere alle prestazioni sanitarie e nello stesso anno lo Stato inventava i Lea, i livelli essenziali – attenzione a questa parola – di assistenza che devono essere garantiti in tutta Italia. Ma a 45 anni di distanza ancora non avviene. ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1676197828.324178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito deve restare al 41 bis. Il ministro respinge l'istanza",
        "date_raw": "Fri, 10 Feb 2023 16:11:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/nordio-cospito-deve-restare-al-41-bis.-respinta-listanza_cd725826-4ae9-4f02-b251-0c7de1eed886.html",
        "subtitle": "L'anarchico, in sciopero della fame da oltre 100 giorni, deve restare al regime del carcere duro",
        "content": "L'anarchico , in sciopero della fame da oltre 100 giorni, deve restare al 41 bis, il regime del carcere duro. Lo ha stabilito il ministro della Giustizia Carlo Nordio, evidentemente ritenendo ancora sussistente la sua pericolosità sociale. Flavio Rossi Albertini, difensore del detenuto, che ha ricevuto una comunicazione dal ministero. Il 41 bis era stato disposto il 4 maggio dell'anno scorso dall'allora Guardasigilli Marta Cartabia per quattro anni. A quanto si è appreso, centrale nella decisione del ministro è stata la circostanza che tutte - la Procura nazionale antimafia, la Dda di Torino e la Procura generale del capoluogo piemontese -Questo, a quanto si apprende da fonti qualificate, dell'istanza della difesa di Alfredo Cospito per la revoca del 41 bis. La decisione del ministro tiene conto anche del parere trasmesso dalla Dna a via Arenula nei giorni scorsi nella quale si afferma sostanzialmente che per \"contenere l'indubbia carica di pericolosità sociale del detenuto\" potrebbe essere \"idoneo\" anche il regime \"dell'alta sicurezza\" ma l'ultima risposta spetta \"all'autorità politica\". Nel ricorso a Nordio, l'avvocato Flavio Rossi Albertini faceva riferimento a \"fatti nuovi\" non \"sottoposti alla cognizione del Tribunale di Sorveglianza di Roma\". Il difensore dell'anarchico, in particolare, faceva riferimento alle motivazioni della sentenza della Corte d'Assise di Roma con cui nel 2019 ha assolto tutti gli imputati, ritenuti legati a movimenti anarchici, dall'accusa di associazione con finalità di terrorismo disponendo condanne per altre fattispecie minori. I giudici hanno depositato le motivazioni il 13 dicembre scorso. Nel documento i magistrati capitolini \"escludono l'esistenza, presso il centro sociale Bencivenga\", nella zona di via Nomentana a Roma, di una \"cellula presuntivamente ritenuta affiliata alla Federazione anarchica informale (Fai)\". Il riferimento è ai \"legami e ai confronti epistolari intrattenuti tra gli imputati e Cospito\". Sull'anarchico abruzzese si afferma che non \"vuole manipolare la personalità di uno degli imputati e strumentalizzare il giovane anarchico facendone veicolo all'esterno della propria posizione politica\"",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1676197828.3340957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, Cospito deve restare al 41 bis",
        "date_raw": "Thu, 9 Feb 2023 15:35:57 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/nordio-cospito-deve-restare-al-41-bis_f672159e-84cf-4fde-9323-781dcd7dde65.html",
        "subtitle": "Anarchico è in sciopero della fame da più di 100 giorni",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - L'anarchico Alfredo Cospito deve\nrestare al 41 bis, il regime del carcere duro.  Lo ha stabilito\nil ministro della Giustizia Carlo Nordio, respingendo con un\n\"provedimento articolato\" l'istanza di revoca avanzata\ndall'avvocato Flavio Rossi Albertini, difensore del detenuto che\nda oltre cento giorni è in sciopero della fame. Il 41 bis era\nstato disposto il 4 maggio dell'anno scorso dall'allora\nGuardasigilli Marta Cartabia per quattro anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1676197828.3450136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Frodi nell'edilizia', 3 arresti e sequestri per 163 milioni",
        "date_raw": "Thu, 9 Feb 2023 17:28:01 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/frodi-nelledilizia-3-arresti-e-sequestri-per-163-milioni_d8081106-5017-4b23-938f-2cc59bb2cc63.html",
        "subtitle": "Intercettazioni, al telefono i soldi erano 'mattonelle'",
        "content": "\n            \n            (ANSA) - MILANO, 09 FEB - I carabinieri del Gruppo tutela\nlavoro e il Comando provinciale della Guardia di Finanza di\nMilano, in un'inchiesta del pm milanese Grazia Colacicco, hanno\neseguito 7 misure cautelari (una in carcere, 2 ai domiciliari e\n4 obblighi di dimora) e hanno eseguito un sequestro preventivo\nper poco meno di 163 milioni di euro e 45 perquisizioni su un\ntotale di 22 indagati. L'inchiesta ha accertato, si legge in un\ncomunicato del procuratore Marcello Viola, \"l'esistenza di un\narticolato sistema di frode nel settore dell'edilizia\", che vede\ncoinvolti imprenditori delle province di Bergamo e Brescia,\n\"finalizzato a dissimulare somministrazioni irregolari di\nmanodopera attraverso fittizi contratti di appalto-subappalto e\nalla sistematica evasione dei relativi oneri fiscali e\nprevidenziali, mediante il meccanismo della compensazione con\ncrediti di imposta inesistenti\".   \n\t\t\t\t   Le indagini, scattate nel 2016 dopo \"un accesso ispettivo in\nun cantiere edile del Pavese\", hanno permesso di individuare\n\"una serie di società assistite\" da un unico commercialista che\n\"mensilmente, portavano in compensazione i contributi\nassicurativi e previdenziali relativi alla numerosa manodopera,\nvantando dei crediti di imposta risultati inesistenti\".   \n\t\t\t\t   \"Magliette\", \"metri quadri\", \"mattonelle\", \"puntelli\", ma\nanche \"un goccino d'olio\". Sono tutti termini del \"linguaggio\ncriptico\" utilizzato, per fare riferimento al rientro di soldi\nilleciti in Italia anche attraverso 'spalloni' dalla Croazia, da\nFrancesco Romano Paris e altri indagati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1676197828.3573544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neve e freddo, torna il maltempo al centrosud",
        "date_raw": "Fri, 10 Feb 2023 09:00:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/neve-e-freddo-torna-il-maltempo-al-centrosud_641b743c-673b-44cc-bcd3-1867addc1e07.html",
        "subtitle": "Allerta rossa in Sicilia, scuole chiuse. Siccità nel bacino del Po",
        "content": "Il maltempo torna a sferzare l'Italia, con neve e freddo al centro e al sud, al quale rimane a fare da contraltare lo stato di inusuale (per il periodo) siccità al nord, soprattutto in Piemonte, ma che interessa tutto il bacino del Po e pone pesanti interrogativi per la prossima stagione agricola.toccando quota 100 dall'inizio dell'anno con danni per il maltempo su campi e strutture agricole.La situazione al momento più preoccupante è quella della Sicilia e della Calabria dove da ieri è in corso una forte perturbazione con un uragano mediterraneo che porta vento e temporali. La protezione civile ha diramato un'allerta rossa per la parte meridionale della Sicilia. Per oggi sono previsti temporali e forti venti di burrasca: alcuni comuni hanno deciso la di ogni ordine e grado e di alcuni spazi pubblici.Disposizioni in tal senso sono state date finora dal commissario straordinario del Comune di Catania Piero Mattei, dai Comuni di Siracusa e Agrigento. A Messina, invece, il sindaco Federico Basile, pur raccomandando la massima attenzione, ha stabilito per domani la riapertura delle scuole, dopo la chiusura avvenuta ieri. La zona più colpita dal maltempo, secondo le previsioni meteo, dovrebbe essere quella sudorientale della Sicilia.Dal tardo pomeriggio di mercoledì sono isolate le isole minori e la frazione di Ginostra. A queste ieri si sono aggiunte Lipari, Vulcano e Salina. Neve e ghiaccio hanno però interessato anche l'Italia centrale, in particolare gli Appennini abruezzese e marchigiano. Ma la perturbazione si è spinta anche più a nord, imbiancando le spiagge di Rimini.",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1676197828.3808284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Unicef, fino a 5mila bambini rimasti soli in Turchia",
        "date_raw": "Thu, 9 Feb 2023 19:23:54 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/lunicef-fino-a-5mila-bambini-rimasti-soli-in-turchia_44feb5f3-e02f-4d24-bc73-f89a97ea0d02.html",
        "subtitle": "Migliaia in cerca genitori.12enne perde madre e consola la nonna",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - In Turchia i bambini rimasti soli -\ntra orfani e quanti sono ancora alla ricerca propri genitori - \nsono tra i 1000 ed i 5000. 'Il numero di bambini che rimangono\nsenza famiglia sta aumentando a dismisura. Siamo partiti il\nprimo giorno da 500 bambini ed ora - spiega la direttrice per\nl'Unicef per la Turchia Regina De Dominicis - siamo tra i 1000\ned i 5000 perché le cifre aumentano di ora in ora. Quando i\ngenitori vengono portati in ospedale, spesso succede che non\nsopravvivano e questo sta accadendo in tutte le province'.   \n\t\t\t\t   \"Come Unicef stiamo lavorando con il ministero della famiglia\ne gli affari sociali - sottolinea l'esponente dell'Unicef -\nabbiamo creato una linea d'emergenza, quando i bambini vengono\ntrovati in strada o in ospedale o accanto alle  macerie\nlavoriamo alla riunificazione familiare. Grazie a questo tipo di\nintervento per molti bambini è stato possibile ritrovare nonni o\nzii che erano in altre città. Sono tantissimi quelli che si sono\npotuti ricongiugere e questa è la parte positiva della storia\".   \n\t\t\t\t Tra di loro c'è anche Elif (nome di fantasia), 12 anni, ha\nperso la madre e tutta la sua famiglia. Quando ha incontrato la\nnonna di 83 anni, malata, che viveva in un'altra città, le ha\ndetto: \"Nonna non ti preoccupare, so che è tanto difficile stare\nsenza la tua bambina però adesso ci sono io\".   \n\t\t\t\t   \"Cercava di rincuorare sua nonna -  ricorda la rappresentante\ndell'Unicef - per aver perso la figlia, ma per lei quella donna\nera sua madre. Mi ha toccato, era diversa dalle altre bambine\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1676197828.390553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade con muletto in mare, un morto nel porto di Trieste",
        "date_raw": "Thu, 9 Feb 2023 19:42:39 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/cade-con-muletto-in-mare-un-morto-nel-porto-di-trieste_aeaf1099-3beb-48e9-a17a-1070c1b54c63.html",
        "subtitle": "I colleghi hanno dato l'allarme non vedendolo rientrare",
        "content": "\n            \n            (ANSA) - TRIESTE, 09 FEB - Un uomo di 58 anni è morto oggi\npomeriggio a seguito di un infortunio sul lavoro accaduto al\nMolo VII del porto di Trieste. L'uomo è caduto in mare con il\nmuletto. A dare l'allarme sono stati i colleghi che non l'hanno\nvisto rientrare. Gli infermieri della Struttura operativa\nregionale emergenza sanitaria hanno inviato sul posto\nl'equipaggio dell'automedica e dell'ambulanza. È stata\ninutilmente tentata una lunga rianimazione. La vittima sarebbe\ncaduta in mare mentre era impegnato nel fare retromarcia.   \n\t\t\t\tL'operaio, Paolo Borselli, di 58 anni, era dipendente dell'Alpt,\nl'Agenzia per i lavoratori portuali di Trieste. Il cadavere è\nstato recuperato dai sommozzatori dei Vigili del fuoco. Le\nindagini sul caso sono condotte dalla Polizia marittima.   \n\t\t\t\tL'infortunio sta causando la protesta dei lavoratori del porto\nche si stanno raggruppando in queste ore davanti al Varco 4 per\nun sit-in.   \n\t\t\t\t   Il presidente dell'Autorità portuale, Zeno D'Agostino, ha\nespresso cordoglio e vicinanza alla famiglia sottolineando\nl'impegno per garantire la sicurezza sul lavoro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1676197828.3999953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regioni: Emiliano, terzo mandato?Se c'è bisogno sono disponibile",
        "date_raw": "Thu, 9 Feb 2023 19:52:24 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/regioni-emiliano-terzo-mandatose-ce-bisogno-sono-disponibile_5f2d6af7-d811-4732-a2f3-edc5916e1f50.html",
        "subtitle": "'È presto parlarne, la situazione è in continua evoluzione'",
        "content": "\n            \n            (ANSA) - BARI, 09 FEB - Il governatore pugliese Michele\nEmiliano non esclude l'ipotesi di un terzo mandato alla guida\ndella Regione Puglia: \"È presto parlarne, la situazione è in\ncontinua evoluzione. La nostra è una squadra larga, efficiente e\nricca di personalità capaci, a cominciare da Antonio Decaro. È\novvio, comunque che bisognerà tener conto dell'evoluzione del\nquadro politico\", ha detto oggi al termine di una riunione di\nmaggioranza. \"Si parla di legge terzo mandato nelle Città\nMetropolitane e nei Comuni - ha aggiunto - si parla della stessa\nlegge per le Regioni, ma il ventaglio di persone candidabili ai\ndiversi ruoli resta ampio. Non c'è nessuna esclusività. Da\nsempre mi pongo il problema della generazione successiva e della\npartecipazione alle scelte. Fermo restando che, se avranno\nbisogno ancora di me, sarò ben contento di garantire la mia\ndisponibilità e il mio contributo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1676197828.4341118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nazanin ce l'ha fatta, era scappata nel 2021 dai Talebani",
        "date_raw": "Thu, 9 Feb 2023 18:32:42 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/la-storia-di-nazanin-una-giovane-afgana-scappata-dai-talebani_413895ad-67d9-424f-8449-956985d67f97.html",
        "subtitle": "Ha imparato l'italiano ed è diventata parte di una nuova comunità grazie a un progetto Pangea-Deloitte",
        "content": ". Sono questi gli obiettivi che Nazanin, una giovane donna afghana scappata dal regime dei Talebani nell’estate del 2021, è riuscita a raggiungere grazie al programma di integrazione per donne afghane di  Questa la storia di una donna, che, come molte altre, è riuscita ad avere una seconda opportunità grazie a questo programma e che Deloitte ha voluto raccontare in un video-documentario intitolato\"Grazie alla collaborazione con Pangea abbiamo creato uno spazio sicuro per accogliere le rifugiate afghane e le loro famiglie in Italia\" afferma  in una nota . Fondazione Deloitte, viene spiegato, fornisce supporto a Pangea per costruire programmi di integrazione culturale e inserimento lavorativo che aiutano le donne a diventare indipendenti. \"Una collaborazione che è cresciuta negli anni e che risponde a due degli obiettivi fondanti di Fondazione Deloitte: l’intervento in risposta alle emergenze e l’impegno a sostegno dell’istruzione in Italia e nel mondo\" spiega sempre Borsani.Dalla vicenda è nato un documentario dove viene raccontata la storia di Nazanin. che ha scatenato una gravissima crisi umanitaria, in seguito alla quale, secondo l’UNHCR, oltre 2,9 milioni di afghani sono scappati dal proprio Paese. Tra queste c’è Nazanin, che, grazie all’aiuto di Pangea, ad agosto 2021 è arrivata in Italia. Qui Nazanin ha dovuto affrontare molte sfide. Il passaggio alla vita in Italia è stato impegnativo e – come racconta nel video – inizialmente si è sentita isolata, come molti altri rifugiati. Ma grazie al sostegno offerto per favorire l'integrazione linguistica, culturale e sociale, Nazanin ha potuto ricostruire la propria vita in una nuova comunità.",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1676197828.4547276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto le macerie 10 giorni, si resiste a 4 condizioni",
        "date_raw": "Fri, 10 Feb 2023 10:33:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/sotto-le-macerie-10-giorni-si-resiste-a-4-condizioni_1c6c2ac7-dac3-4de8-8f40-c89fed528733.html",
        "subtitle": "La prima è la presenza di spazi d'aria per respirare. Balzanelli (Sis 118)  ma la ripresa è difficile per lo stress post trauma",
        "content": " . A sottolinearlo all'ANSA è il presidente della Società italiana Sistema 118 (Sis 118), Mario Balzanelli, dopo che in Turchia varie persone sono state estratte vive dai detriti a 4 giorni dal sisma che ha colpito il Paese.    \"La possibilità che ha un soggetto che è sommerso da macerie e detriti dopo un crollo di sopravvivere, nonostante le condizioni estreme in cui si trova, dipende da diversi fattori, i più importanti dei quali - spiega il presidente del Sis 118 - sono quattro\".ovvero il fatto di essere rimasti bloccati in uno spazio che, sia pure sotto le macerie, è rappresentato da un antro che consente la presenza di aria e che, conseguentemente, rende possibile alla persona di continuare a respirare. Una cavità, per quanto ristretta, può infatti permettere la permanenza di aria, essenziale perchè il soggetto non vada in asfissia\". ciò significa che nel naso e nella bocca non devono essere presenti detriti e calcinacci che costituiscono un ostacolo meccanico alla respirazione\". e , purtroppo frequenti a seguito dei traumi multipli che una persona può riportare in queste situazioni\". Se tutte queste condizioni sono presenti, rileva Balzanelli, \"un soggetto può sopravvivere sotto le macerie anche 8-10 giorni\".    Inoltre, avverte l'esperto, \"le chance di sopravvivenza, in presenza delle 4 condizioni indicate, aumentano in modo rilevante se è possibile mantenere una comunicazione con la persona ancora sotto le macerie, tenendola costantemente sveglia, e se è possibile idratarla in qualche modo, ad esempio con l'allestimento di tubi per convogliare acqua o nutrienti liquidi\".    Tuttavia, sottolinea Balzanelli, \"la ripresa psico-fisica di una persona sopravvissuta ad una simile esperienza può essere estremamente difficile. Molto dipende ovviamente dalle condizioni fisiche, ma in tutti i casi persiste comunque una condizione di disturbo post traumatico da stress che può rivelarsi grave in un'alta percentuale di soggetti, soprattutto - conclude il medico - quando alla perdita dei beni materiali si affianca la perdita di persone care o lo shock per aver assistito alla morte di altre persone vicine\".    ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1676197828.4644349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Emiliano,nessuna alleanza con Italia Viva e Azione in Puglia",
        "date_raw": "Thu, 9 Feb 2023 19:57:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/emilianonessuna-alleanza-con-italia-viva-e-azione-in-puglia_d5b9f467-83b9-4e07-8822-ed6d41ccb065.html",
        "subtitle": "I tre consiglieri fuori dalla maggioranza lascino incarichi",
        "content": "\n            \n            (ANSA) - BARI, 09 FEB - Nessuna alleanza in Puglia con Azione\ne Italia Viva, nemmeno nei Comuni, e una nuova richiesta ai\nconsiglieri regionali di lasciare la maggioranza. E' quanto\nsollecita il presidente della Regione Puglia, Michele Emiliano,\nal termine della riunione di maggioranza che si è tenuta oggi\npomeriggio. Il governatore, in particolare, chiede ai tre\nfuoriusciti da Pd e lista civiche ed approdati ad Azione \"di\nessere coerenti con la loro scelta legittima e di dimettersi\ndalle funzioni ricoperte in virtù della precedente appartenenza\npolitica\". Il riferimento è a Fabiano Amati e Ruggiero Mennea\n(ex Pd) e a Sergio Clemente (ex Popolari).   \n\t\t\t\t \"La situazione rasenta il comico - ha dichiarato Emiliano - i\nconsiglieri in questione, pur avendo loro deciso di lasciare la\ncompagine con la quale sono stati eletti, pur essendo stati\nestromessi dalla maggioranza, quindi non facendone più parte,\nassistiamo al paradosso di una loro pervicace resistenza ad\noccupare gli incarichi ricoperti, in funzione di un'appartenenza\nvenuta meno\". \"Non si dimette il membro di maggioranza che\nfaceva parte dell'Ufficio di Presidenza - ha detto Emiliano - e\nnon si dimette il presidente della commissione Bilancio, il che\nnaturalmente crea qualche problema. Provocazioni, forse, nei\nconfronti dei consiglieri che mi auguro il buon senso ci\nconsentirà di superare, con le dimissioni dei due colleghi che\nhanno fatto scelte diverse. Anche per rispetto sia del Consiglio\nregionale sia dei colleghi di maggioranza\". Emiliano poi\nannunciato che \"la maggioranza che governa la Regione Puglia ha\ndato indicazioni generali alle amministrazioni comunali, ai\nsindaci e darà medesimo input ai partiti, al M5S, al Partito\nDemocratico di non fare alleanze, neanche nelle prossime\nelezioni comunali con Azione o Italia Viva che sono\nall'opposizione politica di questa maggioranza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1676197828.5658035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente Porto Trieste: sit-in portuali davanti Varco 4",
        "date_raw": "Thu, 9 Feb 2023 21:57:52 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/incidente-porto-trieste-sit-in-portuali-davanti-varco-4_bdd5a26a-1d94-4897-8ac8-1db8d85ac3f8.html",
        "subtitle": "Momenti di tensione con i giornalisti. Clpt, dolore e rabbia",
        "content": "\n            \n            (ANSA) - TRIESTE, 09 FEB - I lavoratori portuali poco dopo\nl'incidente hanno organizzato una protesta e si sono raggruppati\ndavanti al Varco 4 del Porto dove hanno organizzato un sit-in\nnon parlano.   \n\t\t\t\t   Indossando le divise da lavoro si sono chiusi in un teso\ndolore e non hanno voluto rilasciare dichiarazioni ai numerosi\ngiornalisti giunti sul posto. Anzi, in un caso ci sono stati\nmomenti di tensione ed è stato anche chiesto l'intervento della\npolizia che è accorsa in pochi minuti.   \n\t\t\t\t   Davanti al Varco sono arrivati anche alcuni familiari della\nvittima e altre persone in segno di solidarietà, tra queste il\nsegretario generale dell'Autorità di sistema portuale del Mare\nAdriatico orientale, Vittorio Torbianelli. Un \"grande dolore\",\nsi è limitato a commentare, \"questo è il momento degli affetti,\ni lavoratori sono qui per abbracciare i familiari. In questo\nmomento non si discute se il porto è bloccato oppure no\", ha\naggiunto.   \n\t\t\t\t   In silenzio sono rimasti anche i rappresentanti dell'Usb, tra\ni promotori di uno sciopero immediato, che hanno solo ribadito\nla necessità di misure di sicurezza sul posto di lavoro.   \n\t\t\t\t   Il Coordinamento Lavoratori Portuali Trieste ha diffuso una\nnota in cui parla di \"dolore e rabbia\", \"non abbiamo più parole\nadeguate\" esprimendo \"cordoglio e solidarietà\" per il collega,\n\"l'ennesimo lavoratore morto in porto\". Il Clpt ha anche chiesto\n\"con forza la convocazione urgentissima di un incontro in cui\naffrontare e risolvere le numerosissime problematiche di\nsicurezza presenti nei porti di Trieste e Monfalcone già più\nvolte segnalate\". Infine, l'invito a \"fermare le operazioni in\nrispetto del loro collega dalle ore 18 di oggi alle ore 18 di\ndomani\" e \"a donare quanto possono alla famiglia\" della vittima.   \n\t\t\t\t   Anche la Capitaneria di Porto e i vigili del fuoco hanno\ndiffuso una nota, congiunta, precisando che il lavoratore è\nstato trovato privo di vita sul fondo del mare ancora a bordo\ndel mezzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1676197828.63076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patteggia condanna a Terni per diffamazione a Ilaria Cucchi",
        "date_raw": "Fri, 10 Feb 2023 09:20:19 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/patteggia-condanna-a-terni-per-diffamazione-a-ilaria-cucchi_fe3f5639-5a2b-443d-85f7-cec9b49269de.html",
        "subtitle": "Indagine partita dopo un commento su Facebook",
        "content": "\n            \n            (ANSA) - TERNI, 10 FEB - Due mesi e venti giorni di\nreclusione, pena sospesa, oltre a 220 euro di multa, è la\ncondanna per avere diffamato Ilaria Cucchi, con un commento sul\nweb, patteggiata davanti al giudice unico di Terni da una\nternana di 72 anni. La pena è stata sospesa.   \n\t\t\t\t  Il commento riguardava un articolo dal titolo \"Ilaria Cucchi\nassolta, definì 'sciacallo' Matteo Salvini\", postato sul social\nanche da Vittorio Sgarbi. E proprio sotto il post del politico e\ncritico d'arte, la  ternana di 72 anni aveva commentato:\n\"Veramente lo sciacallo è lei\". Era il 15 marzo del 2021 e a\nquel commento aveva fatto seguito la denuncia per diffamazione\nda parte di Ilaria Cucchi e il procedimento penale a carico\ndella ternana.   \n\t\t\t\t  Nel procedimento penale Ilaria Cucchi si è costituita parte\ncivile, assistita dagli avvocati Fabio Anselmo e Marco\nFrancescangeli, del foro di Terni, mentre l'imputata è stata\ndifesa dall'avvocato Marco Tudisco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1676197828.682528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba ferita con spray, 'madre pericolosa resta in carcere'",
        "date_raw": "Thu, 9 Feb 2023 20:10:21 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/09/bimba-ferita-con-spray-madre-pericolosa-resta-in-carcere_35abed2b-d073-4bc0-a023-c901e97c750a.html",
        "subtitle": "Da gip Milano no ai domiciliari, 'incredibile la sua versione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 FEB - Pur \"ammettendo\" i fatti ha\n\"incredibilmente dichiarato di 'non aver capito'\" che erano\nquelle sue condotte \"a cagionare le lesioni\" alla figlia e resta\nferma, dunque, la sua \"pericolosità sociale\". Lo scrive il gip\ndi Milano Sonia Mancini che ha deciso che deve restare in\ncarcere la 27enne arrestata nei giorni scorsi, in un'inchiesta\ndella Squadra mobile e del pm Pasquale Addesso, per\nmaltrattamenti aggravati sulla bimba di 17 mesi.   \n   La donna, difesa dal legale Vincenzo Sparaco, stando alle\nindagini, spruzzava dello spray deodorante a distanza\nravvicinata provocando lesioni e ustioni sulla pelle della\npiccola. Figlia che negli ultimi 5 mesi è stata ricoverata in\ntre ospedali, tra Varese e Pavia, e poi al Policlinico di Milano\ndove i medici si sono accorti che quelle lesioni potevano essere\nstate causate dalla madre.   \n\t\t\t\t   Il giudice ha respinto un'istanza di domiciliari avanzata\ndalla difesa, dando conto della sua \"lucida capacità di\ndifendersi dalle conseguenze\" delle sue azioni. E chiarendo che\nper lei i domiciliari in un contesto \"familiare\", come da\nistanza, non vanno bene perché le sue \"condotte\" nei confronti\ndella bimba \"si sono protratte per più di un anno senza che\nnessuno dei parenti 'si accorgesse'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1676197828.6979737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vaccini in cambio dosi droga per Green pass a no vax,arresti",
        "date_raw": "Fri, 10 Feb 2023 06:14:17 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/vaccini-in-cambio-dosi-droga-per-green-pass-a-no-vaxarresti_bee23278-6df1-425c-bb92-3930cce8c4e4.html",
        "subtitle": "Indagini Cc Catania su rapinatori e fabbricanti armi artigianali",
        "content": "\n            \n            (ANSA) - CATANIA, 10 FEB - Tossicodipendenti, per pochi euro\no per qualche dose di droga, si sottoponevano alla vaccinazione\ncontro il Covid-19 con documenti falsi per permettere a dei 'no\nvax' di ottenere il Green pass. E' quanto emerso da un'inchiesta\ndella Dda della Procura di Catania su indagini dei carabinieri\ndel comando provinciale su una presunta banda di rapinatori.   \n\t\t\t\tMilitari dell'Arma stanno eseguendo un'ordinanza del Gip nei\nconfronti di 17 indagati, nove dei quali destinatari di una\nmisura cautelare. Tra loro anche 'fabbricanti' di armi\nartigianali che venivano vendute a criminali locali. Il\nprovvedimento, eseguito da oltre cento carabinieri del comando\nprovinciale di Catania, ipotizza, a vario titolo, i reati di\nrapina aggravata, sequestro di persona, fabbricazione, porto e\ncompravendita di armi clandestine, falso materiale, cessione di\nstupefacenti e ricettazione.   \n\t\t\t\t   Dall'indagine, coordinata dalla Direzione distrettuale\nantimafia di Catania, è emerso come gli indagati, oltre ad aver\ncommesso tre cruente rapine a mano armata in esercizi\ncommerciali di San Giovanni La Punta, fabbricassero anche armi\nclandestine perfettamente funzionanti, che venivano vendute a\ncriminali del luogo per circa mille euro ciascuna.   \n\t\t\t\t   L'attività investigativa ha poi portato alla luce un\narticolato sistema criminoso, in cui tossicodipendenti, per\npochi euro o qualche dose di sostanza stupefacente, muniti di\ndocumenti falsi, venivano convinti a farsi vaccinare più volte,\nper procurare a 'no vax' la certificazione 'Green pass'. Per una\ndelle \"cavie\", è stata infatti accertata la somministrazione di\ntre dosi di vaccino in meno di un mese, a grave rischio per la\npropria salute. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1676197828.7084298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Saman: via processo, cartelli e attivisti fuori dal tribunale",
        "date_raw": "Fri, 10 Feb 2023 09:13:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/saman-via-processo-cartelli-e-attivisti-fuori-dal-tribunale_ff9f85b3-46ce-443f-b853-c6c764e412e2.html",
        "subtitle": "'Lotta e giustizia per lei'. Imputati sono cinque familiari",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 10 FEB - Associazioni e attivisti\nsono presenti fin dal mattino presto fuori dal tribunale di\nReggio Emilia, a fare da \"scudo\" alla memoria di Saman Abbas,\nchiedendo giustizia per la 18enne pachistana uccisa a Novellara\nnella notte tra il 30 aprile e il primo maggio 2021. Oggi inizia\n in Corte di assise il processo per cinque familiari della\nragazza che rifiutò un matrimonio combinato: lo zio Danish\nHasnain, i cugini Ikram Ijaz e Numanhulaq Numanhulaq, il padre\nShabbar Abbas e la madre Nazia Shaheen, accusati di concorso in\nomicidio. I genitori si trovano in Pakistan, Abbas agli arresti,\nla madre ancora latitante ed è probabile che oggi i difensori ne\nchiedano lo stralcio.   \n\t\t\t\t   All'esterno del tribunale sono presenti striscioni e\ncartelli. \"Saman nel cuore e nelle lotte\", si legge su quello di\n'Non una di meno'. Altri intonano cori chiedendo giustizia per\nla giovane, il cui cadavere è stato trovato in un casolare,\nvicino a casa, a metà dello scorso novembre: era stata cercata\ninvano per un anno e mezzo. Diverse associazioni saranno parte\ncivile: tra queste, già costituite, Penelope (che tutela\nfamiliari e amici di persone scomparse) e Ucoii, Unione delle\ncomunità islamiche italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1676197828.7189176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in salumificio: rogo non ancora spento",
        "date_raw": "Fri, 10 Feb 2023 10:02:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/incendio-in-salumificio-rogo-non-ancora-spento_f3e2ccf9-2348-4651-af6b-5d10d422d1e4.html",
        "subtitle": "Sul posto dal pomeriggio di ieri i vigili del fuoco",
        "content": "\n            \n            (ANSA) - VERONA, 10 FEB - Non è stato ancora spento\ncompletamente il rogo che si è sviluppato ieri nel salumificio\nCoati di Arbizzano, causando il ferimento grave di un dipendente\nche ha cercando di salvarsi gettandosi da un'altezza di 8 metri.   \n\t\t\t\tI vigili del fuoco hanno lavorato per tutta la notte. Restano le\nlimitazioni alla viabilità con impiego delle Polizie Locali di\nVerona e Negrar e l'Arma Carabinieri. Sul posto anche volontari\ndi Protezione Civile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1676197828.7528899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in appartamento, 85enne muore nel Foggiano",
        "date_raw": "Fri, 10 Feb 2023 09:58:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/incendio-in-appartamento-85enne-muore-nel-foggiano_47478fd5-e5fa-49ab-a932-2f08ceb1a11a.html",
        "subtitle": "Le fiamme sarebbero partite da una stufa",
        "content": "\n            \n            (ANSA) - MANFREDONIA, 10 FEB - Un'anziana di 85 anni di\nManfredonia (Foggia), è morta in un incendio che si è \nsviluppato nella tarda serata di ieri all'interno della sua\nabitazione che si trova in via San Francesco. A quanto si\napprende il rogo  sarebbe partito da una stufa utilizzata dalla\ndonna per scaldarsi. In pochi attimi le fiamme hanno avvolto gli\nabiti della  vittima che viveva sola in casa. Sono stati alcuni\nvicini ad allertare i vigili del fuoco che con non poca fatica\nhanno domato l'incendio e messo in sicurezza la zona. Sul posto\nanche il personale del 118 che non ha potuto far altro che\ncostatare il decesso dell'85enne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1676197828.7635295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: forte vento su Catania,voli cancellati e dirottati",
        "date_raw": "Fri, 10 Feb 2023 09:03:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-forte-vento-su-cataniavoli-cancellati-e-dirottati_0a709ea8-2243-401b-affd-ed19bb58c1c5.html",
        "subtitle": "Pioggia battente sulla città, 40 interventi dei vigili del fuoco",
        "content": "\n            \n            (ANSA) - CATANIA, 10 FEB - Un fortissimo vento sta soffiando\nda ieri sera su Catania, dove continua a piovere. I vigili del\nfuoco, dalle 20.00 , hanno compiuto 44 interventi per danni\ncausati dall'acqua, dissesti statici, alberi e pali pericolanti.   \n\t\t\t\tAttualmente è in corso, tra l'altro, il soccorso di quattro\npersone bloccate in auto.   \n\t\t\t\tIl vento nella notte ha bloccato l'operatività dell'aeroporto\ninternazionale Vincenzo Bellini di Catania, con voli dirottati e\ncancellati e fortissimi ritardi.  Dal 'tabellone on line' di\narrivi e partenze sul sito dello scalo non risultano decolli\ndopo la mezzanotte, mentre uno solo, al momento, è quello\natterrato: l'Istanbul-Catania della Turkish Airlines che è\narrivato alle 08:29 con 15 minuti circa di ritardo rispetto\nall'orario previsto. Le condizioni meteo su Catania, dove per il\nsecondo giorno consecutivo è scattata l'allerta rossa, con\nscuole chiuse, dovrebbero migliorare dalle prossime ore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1676197828.773911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga:disarticolato giro di spaccio, 11 misure, 3 per minori",
        "date_raw": "Fri, 10 Feb 2023 10:05:11 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/drogadisarticolato-giro-di-spaccio-11-misure-3-per-minori_e64a1d78-da57-4290-96b5-04c19e91401f.html",
        "subtitle": "Operazione dei carabinieri nel soveratese",
        "content": "\n            \n            (ANSA) - SOVERATO, 10 FEB - I carabinieri hanno disarticolato\nun presunto sodalizio dedito al traffico e dallo spaccio di\nmarijuana e hascisc nella zona del soveratese, del quale\nfacevano parte anche 3 minorenni. I carabinieri della Compagnia\ndi Soverato, supportati nella fase esecutiva da quelli dei\nComandi territorialmente competenti, hanno eseguito 3 distinte\nordinanze cautelari, emesse dal Gip di Catanzaro e dai Gip dei\nTribunali per i minorenni di Catanzaro e Reggio Calabria su\nrichiesta delle rispettive Procure - Dda di Catanzaro e Procure\nper i Minorenni di Catanzaro e Reggio - nei confronti di 11\nindagati, accusati, rispettivamente, di associazione finalizzata\nal traffico di stupefacenti e detenzione e cessione di sostanze\nstupefacenti. Quattro indagati sono stati portati in carcere, 4\nai domiciliari mentre per i minori, 2 sono da collocare in\nComunità ministeriali e uno nell'Istituto penale di Catanzaro.   \n\t\t\t\tIl gruppo avrebbe gestito lo spaccio in luoghi pubblici dei\nComuni del soveratese con canali di approvvigionamento a\nGuardavalle e Serra San Bruno, e luoghi di occultamento in 4\ndepositi a Isca sullo Ionio, Petrizzi, Serra San Bruno e\nMontepaone. Il presunto coinvolgimento di minorenni è stato\nricostruito grazie alla sinergica collaborazione tra la Dda e le\ndiverse Procura minorili nella logica, spiegano gli\ninvestigatori, \"di garantire un sempre maggiore coordinamento\nche possa favorire l'emersione di forme di devianza minorile,\nintervenendo il più precocemente possibile sui contesti socio\nfamiliari che favoriscono l'avvicinamento di minori a circuiti\ndelinquenziali anche in forma organizzata\".   \n\t\t\t\tL'indagine, condotta dai carabinieri della Compagnia di\nSoverato, è iniziata dopo una perquisizione veicolare, eseguita\nil primo gennaio 2022 nel parcheggio di un centro commerciale di\nMontepaone, a carico di due soggetti, trovati in possesso di 840\neuro e di 5 grammi di marijuana, e si è sviluppata con l'ausilio\ndi attività tecniche, il cui riscontro ha consentito l'arresto\nin flagranza di 4 soggetti, il sequestro di 148 chili di\nmarijuana e di 2,9 di hascisc, e di registrare momenti di\ntensione tra i componenti, per l'ammanco di droga e agli\nadempimenti relativi alla consegna dei proventi dello spaccio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1676197828.7855678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezia, a fine febbraio lavori pavimento Piazza San Marco",
        "date_raw": "Fri, 10 Feb 2023 10:34:24 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/venezia-a-fine-febbraio-lavori-pavimento-piazza-san-marco_b185eb2f-40ea-4382-add9-6f65c538231e.html",
        "subtitle": "Sopralluogo assessore, ripristino anche per Riva degli Schiavoni",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Entro la fine di febbraio\npartiranno i lavori di sistemazione della pavimentazione di\nPiazza San Marco, a Venezia. L'intervento, per un importo di\n2.700.000 milioni di euro, rientra tra quelli finanziati dal\nsecondo piano emergenziale 'Acqua Alta', che prevede la\nrealizzazione di opere di riqualificazione e ripristino per un\ntotale di 29 milioni di euro.   \n\t\t\t\t   A fare il punto dei lavori, nei giorni scorsi, è stato\nl'assessore ai Lavori pubblici Francesca Zaccariotto, nel corso\ndi un sopralluogo in Piazza San Marco. \"Con la fine dei\nfesteggiamenti del Carnevale daremo il via ai lavori che\nriguardano la sistemazione della pavimentazione della piazza -\nha spiegato - Saranno tolti i masegni danneggiati dalle maree,\nverranno ristrutturati e poi riposizionati. E' un lavoro che\nstiamo portando avanti  tenendo conto degli interventi già\navviati da parte del Provveditorato\". Il coordinamento tra le\nistituzioni coinvolte, ha precisato l'assessore, \"permette di\nprocedere con i cantieri  senza bloccare l'accesso alla piazza,\nche rimarrà fruibile ai visitatori, ma soprattutto di tutelare\nle attività produttive ed economiche che vi si affacciano, oltre\na garantire lo svolgimento degli eventi che sono già in\nprogramma e saranno ospitati in piazza San Marco\".   \n\t\t\t\t   Proprio per questo motivo, ha detto, i lavori, che avranno\nuna durata di circa 400 giorni, \"procederanno con la\nrealizzazione di piccoli cantieri mobili che avanzeranno di\nvolta in volta con il procedere dell'intervento\". Da Piazza San\nMarco il sopralluogo si è spostato in Riva Sette Martiri: \"qui è\nin programma l'intervento di ripristino dei marginamenti e la\nriqualificazione della pavimentazione che in più parti è\nsoggetta ad avvallamenti provocati dall'acqua alta - ha concluso\nl'assessore - La durata dei lavori, che partiranno il prossimo\nmese di marzo, è prevista in 371 giorni per un importo di 6\nmilioni e 100 mila euro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1676197828.8069253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo:cerimonia a foiba Basovizza commemora vittime",
        "date_raw": "Fri, 10 Feb 2023 11:36:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/giorno-ricordocerimonia-a-foiba-basovizza-commemora-vittime_e7bec975-fcc8-4056-9c0d-1a24bd7f8ea2.html",
        "subtitle": "Deposta corona alloro da Presidenza Consiglio Ministri",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - Con una cerimonia solenne al\nMonumento nazionale della Foiba di Basovizza si celebra oggi sul\nCarso triestino il Giorno del Ricordo, per commemorare le\nvittime delle foibe, l'esodo giuliano-dalmata e le drammatiche\nvicende del confine orientale negli anni a cavallo del secondo\ndopoguerra. Le celebrazioni al Monumento sono promosse dal\nComune di Trieste e dal Comitato per i Martiri delle foibe.   \n\t\t\t\tPresenti, tra gli altri, il ministro per i Rapporti con il\nParlamento, Luca Ciriani, il presidente del Friuli Venezia\nGiulia, Massimiliano Fedriga, il sindaco di Trieste, Roberto\nDipiazza, la capogruppo dem alla Camera, Debora Serracchiani,\nautorità civili e militari. Nell'area della cerimonia sono\nschierati i gonfaloni, tra gli altri, dei Comuni di Trieste e\nMuggia e della Regione Fvg. Sono inoltre esposte bandiere e\nlabari delle rappresentanze legate agli esuli. Presente anche il\nvessillo della X Mas. Tra il pubblico sono diversi gli studenti\ndegli istituti locali che assistono alla commemorazione. Dopo la\ncerimonia dell'Alzabandiera, alla presenza di un picchetto del\nReggimento Piemonte Cavalleria 2/o, sono stati resi gli onori ai\nmartiri delle foibe e sono state deposte davanti alla grande\nfoiba corone d'alloro da parte della Presidenza del Consiglio\ndei ministri, da parte della Regione Fvg e del Comune di\nTrieste, da parte del presidente del Comitato per i Martiri\ndelle Foibe e della Lega Nazionale, Paolo Sardos Albertini, e\nuna corona da parte dei rappresentanti delle associazioni degli\nEsuli Istriani, Fiumani e Dalmati. Subito dopo è stato suonato\nil silenzio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1676197828.819879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arbitra sospende gara, chiusa in stadio",
        "date_raw": "Fri, 10 Feb 2023 10:32:33 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/arbitra-sospende-gara-chiusa-in-stadio_7e9dbfed-f83b-45a0-ada7-bd07f649c489.html",
        "subtitle": "In match categoria juniores, nel Bresciano. Multate le 2 società",
        "content": "\n            \n            È rimasta chiusa dentro lo stadio dopo aver sospeso una\npartita di calcio della categoria Juniores a causa di una rissa\nin campo tra i giocatori. È accaduto ad un arbitro donna in\nprovincia di Brescia. Stando a quanto riportato dall'edizione\nlocale del Corriere della Sera, l'arbitro donna ha deciso di\nsospendere per rissa la partita tra Darfo e Carpenedolo e\n\"quando usciva dagli spogliatoi si rendeva conto di essere stata\nabbandonata e chiusa dentro l'impianto\", recita il comunicato\ndella Lega nazionale dilettanti. Le due società sono state\nmultate. Quella di casa anche per \"l'inidonea assistenza\nall'arbitro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1676197828.8303077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carcere e casa a Brescia, la nuova vita dell'ex Br Mario Moretti",
        "date_raw": "Fri, 10 Feb 2023 10:12:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/carcere-e-casa-a-brescia-la-nuova-vita-dellex-br-mario-moretti_a7cc4b5a-6b7a-45f9-b912-dea166d50f2f.html",
        "subtitle": "Ha 77 anni e 6 ergastoli e da gennaio lavora in smart working",
        "content": "\n            \n            (ANSA) - BRESCIA, 10 FEB - Ha trascorso Capodanno e i primi\ngiorni di gennaio in un appartamento di Brescia senza rientrare\na dormire in cella, come concesso dal Tribunale di Sorveglianza.   \n\t\t\t\tPoi la detenzione nel carcere di Verziano con la possibilità dal\n4 gennaio scorso di collaborare in smart working con\nun'associazione del territorio e con una Rsa della città. Sono\nle nuove prescrizioni nei confronti Mario Moretti, 77 anni, 6\nergastoli, figura di spicco delle Brigate Rosse, mai pentito e\nmai dissociato. Nel 1993 ha dichiarato di essere stato\nl'esecutore materiale dell'omicidio di Aldo Moro. Secondo il\nGiornale di Brescia l'ex Br ha trascorso la fine del 2022 in un\nappartamento eletto a domicilio in città. Moretti, che è in\nsemilibertà dal 1997, quando non è in permesso premio, esce dal\ncarcere al mattino e torna entro le 22 ed è libero di girare in\ncittà. Utilizzando anche l'auto della compagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1676197828.8435268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Anas salva operai bloccati da neve nel Vibonese",
        "date_raw": "Fri, 10 Feb 2023 11:07:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-anas-salva-operai-bloccati-da-neve-nel-vibonese_13d5d112-1ed9-4638-99e7-43b34801326d.html",
        "subtitle": "Da 48 ore mezzi Azienda impegnati per garantire pulizia strade",
        "content": "\n            \n            (ANSA) - VIBO VALENTIA, 10 FEB - Squadre dell'Anas sono\nimpegnate da 48 ore per fronteggiare l'emergenza neve che, in\nCalabria, ha colpito soprattutto il Vibonese. In questo\ncontesto, la notte scorsa notte, le squadre Anas sono\nintervenute nel territorio di Nardodipace per trarre in salvo un\ngruppo di operai dell'Enel rimasti intrappolati all'altezza del\nbivio di Nardodipace, su viabilità provinciale. Verso le 3,30,\ngli operatori alla guida della turbina Anas sono riusciti ad\nindividuare gli operai Enel e ad agganciare il loro mezzo di\nservizio trainandolo fino alla casa cantoniera di Montepecoraro.   \n\t\t\t\tSquadre dell'Azienda - riferisce Anas - sono impegnate sulle\nstrade statali di competenza, la 713 \"Trasversale delle Serre\",\nla Ex SP 110 \"Di Monte Cucco e di Monte Pecoraro\" con mezzi\nsgombraneve e spargisale per garantire la sicurezza e la\ntransitabilità di tutte le arterie. Anas sta operando anche su\nviabilità non di competenza per garantire il ripristino di\ncollegamenti di importanza vitale per il territorio, in\nparticolare, nei comuni maggiormente interessati dalle abbondati\nnevicate, Serra San Bruno, Spadola e Simbario.   \n\t\t\t\tProseguono anche le attività di sgombro neve e pulizia dei\ntratti stradali di competenza provinciale e comunale al fine di\nliberare località ancora isolate e di consentire il ripristino\ndella circolazione in piena sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1676197828.8662786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo:camion si scoperchia per vento,bloccato tratto SS18",
        "date_raw": "Fri, 10 Feb 2023 11:19:15 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempocamion-si-scoperchia-per-ventobloccato-tratto-ss18_cef78fab-cab0-4ed3-bfad-3e7eaaafde96.html",
        "subtitle": "Incidente su viadotto nel Cosentino, in corso rimozione mezzo",
        "content": "\n            \n            (ANSA) - SAN NICOLA ARCELLA, 10 FEB - Traffico bloccato e\nlunghe code di auto sulla statale 18 a San Nicola Arcella, sulla\ncosta tirrenica cosentina a causa del maltempo. Un camion,\ninfatti, si è scoperchiato su un viadotto a causa del forte\nvento. Il mezzo, che era vuoto, si è quindi bloccato ostruendo\nla carreggiata. L'autista è rimasto illeso.   \n\t\t\t\tSolo stamani, l'attenuazione dell'intensità del vento ha\nconsentito ai vigili del fuoco di intervenire con un'autogru per\nliberare la strada.   \n\t\t\t\tAl momento la circolazione è bloccata in entrambi i sensi di\nmarcia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1676197828.8771024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo ancora oggi sulla Sicilia con venti e mareggiate",
        "date_raw": "Fri, 10 Feb 2023 15:14:01 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-ancora-oggi-sulla-sicilia-con-venti-e-mareggiate_a64726f0-3a8e-4876-aec8-40602ded3a86.html",
        "subtitle": "Miglioramento previsto nel week end, sereno da nord a sud",
        "content": "Un ciclone storico simil-tropicale in atto: dalla Tunisia verso la Libia, nelle ultime ore sull'Arcipelago di Malta e adesso con il landfall sulla Sicilia sud-orientale. Il minimo di bassa pressione, colmo di aria calda tropicale ed alimentato anche da correnti artiche russe, corre su un mare ancora tiepido, memore dell'anno 2022 bollente, il più caldo della storia. E' quanto annuncia Antonio Sanò, fondatore del sito .Massima attenzione ancora oggi sull'isola con venti, mareggiate, nubifragi e abbondanti nevicate, senza dimenticare il freddo record che ha colpito le Alpi a 1500 metri: -17°C a San Martino di Castrozza e -21°C a Sarentino a 20 Km da Bolzano.Per oggi rischiamo anche onde di 6 metri sulle coste ioniche meridionali dell'isola, venti forza 9 e precipitazioni continue: Da domani tutto cambierà: difficilmente sul Mediterraneo i TLC (Tropical Like Cyclone) hanno una vita superiore a 48 ore. Nel weekend tempo sereno ovunque da Nord a Sud.. Al Nord: sole; molto freddo al mattino. Al Centro: prevalenza di sole, molto freddo al mattino. Al Sud: apice del forte maltempo su Sicilia e Calabria, abbondanti nevicate oltre i 500-600 metri, venti di tempesta e violente mareggiate.. Al Nord: sole e freddo durante la notte. Al Centro: prevalenza di sole, ma freddo fino al mattino. Al Sud: tempo in deciso miglioramento.. Al Nord: sole e più caldo di giorno. Al Centro: sole e più caldo di giorno. Al Sud: bel tempo disturbato da veloci passaggi nuvolosi; in serata piovaschi dalla Puglia verso la Sicilia.: Anticiclone Africano con sole prevalente, salvo locali momenti di instabilità al Sud fino a martedì mattina. (ANSA).   ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1676197828.8901052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operaio muore a Civitavecchia, sciopero in tutti i porti ",
        "date_raw": "Fri, 10 Feb 2023 17:24:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/operaio-muore-schiacciato-da-container-a-civitavecchia_67066804-73f2-4c95-88eb-17d64795b003.html",
        "subtitle": "Nelle ultime 48 ore tragici incidenti anche a Trieste e Savona ",
        "content": "  Ancora morti sul lavoro in Italia, ancora un drammatico bollettino che si aggiorna con cadenza quaotidiana. Nelle ultime 48 ore sono state tre le vittime, a Civitavecchia, Trieste e Savona. Tre tragici incidenti in cui sono deceduti tre operai. L'ultimo, in ordine di tempo, quello costato la vita ad Alberto Motta, 29 anni, rimasto schiacciato da un mezzo per il trasporto container su una delle banchine del porto della città laziale. Il fatto è avvenuto nelle primissime ore della mattina: l'operaio prestava servizio per la società che gestisce nello scalo il terminal dei container. Sulla vicenda la Procura ha aperto un fascicolo di indagine affidato gli accertamenti agli agenti della Polizia marittima.\"Questa tragedia - ha affermato il presidente dell'autorità portuale di Civitavecchia Pino Musolino - deve spingerci tutti a fare ancora di più affinché simili situazioni non si ripetano\". E l'incidente al porto di Civitavecchia arriva a meno di 24 ore dalla tragedia che si è consumata in un altro scalo marittimo, quello di Trieste, dove Paolo Borselli, operaio 58enne, è morto dopo esser caduto in mare. Dipendente dell'Alpt, l'agenzia per i lavoratori portuali, Borselli è caduto mentre era impegnato nel fare retromarcia con il muletto e a nulla sono valsi i tentativi di rianimarlo. Subito dopo l'incidente i portuali triestini hanno organizzato una protesta al varco 4 ed oggi i sindacati Filt Cgil, Fit Cisl e Uiltrasporti hanno indetto uno sciopero di 24 ore in tutti i porti, \"in segno di lutto\".Per i sindacati \"è urgente un intervento fattivo e concreto che fermi questa strage. Ci impegniamo fin da subito, nel mettere in campo iniziative con le istituzioni e parti datoriali, mirati a produrre azioni concrete e tempestive, a partire dall'attuazione dei dispositivi che prevedono l'accompagnamento all'esodo dei lavoratori portuali\". Secondo le organizzazioni dei lavoratori, inoltre, è \"indispensabile\" il rafforzamento della formazione, \"che ridurrebbe sicuramente l'esposizione al rischio\" e \"l'aggiornamento della legge sulla sicurezza e salute dei lavoratori portuali\". Il terzo incidente si è invece verificato in Liguria, dove a perdere la vita è stato il capo officina dell'azienda di Trasporto pubblico locale di Savona. La vittima è un uomo di 53 anni di Sassello, Stefano Macciò. Dalle prime indagini è emerso che l'operaio è rimasto schiacciato mentre era intento a staccare un autobus da un carro attrezzi. Anche in questo caso la magistratura ha avviato un fascicolo di indagine per chiarire la dinamica di quanto avvenuto. \"Questa morte - hanno sottolineato i segretari di Cgil, Cisl e Uil Liguria - è l'ultimo tassello di un'inaccettabile strage silenziosa che non può e non deve rimanere tale. La politica si faccia carico di vincere questa battaglia\".  ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1676197828.9007235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Smog: confermata l'allerta in Emilia, si estende a Ferrara",
        "date_raw": "Fri, 10 Feb 2023 11:37:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/smog-confermata-lallerta-in-emilia-si-estende-a-ferrara_76e68dd6-d8bb-4c20-9922-466f5a7fba9c.html",
        "subtitle": "Sforamenti dei livelli di guardia, misure fino a lunedì",
        "content": "\n            \n            (ANSA) - BOLOGNA, 10 FEB - Prosegue l'allerta smog in Emilia:\ndopo le proiezione dell'Agenzia regionale per l'ambiente (Arpae)\nsono confermate le misure d'emergenza nei Comuni di pianura\naderenti al Piano della qualità dell'aria (a cominciare da tutti\ni capoluoghi di provincia) a Piacenza, Parma, Reggio Emilia e\nModena emesse nei giorni scorsi. A queste si aggiunge, da domani\ne fino a lunedì quando sarà emesso un nuovo bollettino, anche\nFerrara.   \n\t\t\t\t   Fra le misure previste lo stop ai veicoli più inquinanti fino\nai diesel euro 5, l'abbassamento delle temperature medie nelle\nabitazioni fino a 19 gradi e nelle attività industriali e\nartigianali fino a 17 e il divieto di sosta con motore acceso\nper tutti i veicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1676197828.9115572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rapina in villa, botte a 20enne che reagisce e fuga con bottino",
        "date_raw": "Fri, 10 Feb 2023 12:02:40 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/rapina-in-villa-botte-a-20enne-che-reagisce-e-fuga-con-bottino_93b2cd55-a5f8-4edf-a1ce-d04d89088392.html",
        "subtitle": "Nella notte a Pratola Peligna 5 malviventi minacciano famiglia",
        "content": "\n            \n            (ANSA) - PRATOLA PELIGNA, 10 FEB - Rapina a mano armata nella\nnotte in una villa isolata a Pratola Peligna (L'Aquila). Erano\ncirca le 3 quando cinque uomini, incappucciati e vestiti di\nnero, hanno fatto irruzione nell'abitazione dove vive un\nimprenditore edile con la moglie e il figlio. Pistola in pugno\nhanno minacciato gli inquilini per farsi consegnare il contenuto\ndella cassaforte: oro e contanti. Il figlio dell'imprenditore,\npoco più che ventenne, ha cercato di opporsi ai rapinatori che\nlo hanno malmenato sotto gli occhi dei genitori. Una volta\nraccolto il contenuto della cassaforte, i malviventi sono\nfuggiti via a bordo di un'auto che avevano parcheggiato davanti\nalla villa.   \n\t\t\t\t  Sulla vicenda stanno indagando i Carabinieri della stazione di\nPratola Peligna. In base a un primo sopralluogo il bottino non\nsarebbe particolarmente sostanzioso: si parla di alcune migliaia\ndi euro tra preziosi e denaro contante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1676197828.9495785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bullizzato dai compagni di classe, ingerisce medicine",
        "date_raw": "Fri, 10 Feb 2023 12:05:13 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/bullizzato-dai-compagni-di-classe-ingerisce-medicine_4ca38680-ef08-4b72-a1ae-bed119ef3e58.html",
        "subtitle": "Ricoverato per avere preso 30 pasticche,preside attiva psicologi",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Un ragazzo di 14 anni che\nfrequenta la pima classe in un istituto scolastico di Venezia è\nfinito all'ospedale per aver ingerito 30 pastiglie, dopo aver\nsubito atti di bullismo. Il fatto è accaduto il 24 gennaio\nscorso nel convitto della scuola, frequentato dagli alunni che\nabitano fuorisede. Ora il giovane, ricoverato all'ospedale di\nMestre, è fuori pericolo ma l'istituto, sulla base delle sue\nparole, ha preso dei provvedimenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1676197828.9607248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura europea scopre frode, Gdf Udine sequestra 1,6mln",
        "date_raw": "Fri, 10 Feb 2023 12:50:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/procura-europea-scopre-frode-gdf-udine-sequestra-16mln_219f6adf-dff3-4416-860e-b771249e4f37.html",
        "subtitle": "Fondi comunitari concessi per \"HORIZON 2020\" e POR FESR 2014-20",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - I finanzieri del Comando\nProvinciale di Udine hanno eseguito un decreto di sequestro\npreventivo emesso dal Gip del Tribunale di Udine su richiesta\ndell'European Public\nProsecutor's Office (EPPO) di Venezia per l'ammontare di 1,6\nmilioni di euro nell'ambito di una inchiesta, denominata \"Water\ndiviner\", avviata nel 2020, su una presunta frode di fondi\ncomunitari.   \n\t\t\t\t   Il sequestro è stato eseguito nei confronti di tre cittadini\nitaliani e delle due società riferibili a uno di loro - una\nitaliana e l'altra spagnola - beneficiarie di contributi per\nquasi 1,6 milioni di euro concessi nell'ambito del Programma\nquadro europeo per la ricerca e l'innovazione \"HORIZON 2020\" e\ndella programmazione POR FESR 2014-2020. I progetti sono\nfinalizzati alla sovvenzione di Start-Up innovative che\ngarantiscono un contributo per il benessere e la sostenibilità\ndel pianeta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1676197828.984889,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo processo per maltrattamenti aggredisce nuovo compagno ex",
        "date_raw": "Fri, 10 Feb 2023 12:07:14 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/dopo-processo-per-maltrattamenti-aggredisce-nuovo-compagno-ex_51d0303e-ab00-4eb0-a921-f7ae70155228.html",
        "subtitle": "Nuovamente arrestato a Rimini un uomo di 45 anni",
        "content": "\n            \n            (ANSA) - RIMINI, 10 FEB - A processo per maltrattamenti e\nlesioni nei confronti della moglie, dopo l'udienza esce dal\nTribunale, picchia il nuovo compagno di lei e viene arrestato\nper la seconda volta. E' successo lunedì 30 gennaio, subito dopo\nl'udienza davanti al giudice monocratico del Tribunale di\nRimini, in cui si è dibattuto il processo per maltrattamenti in\nfamiglia e lesioni a carico di un 45enne di origine napoletana,\ndifeso dall'avvocato Elisa Pelaccia.   \n\t\t\t\t   L'uomo, cuoco stagionale in Riviera, è accusato dall'ex\ncompagna, difesa dall'avvocato Veronica Magnani, di una serie di\ncomportanti aggressivi dal 2014 fino al maggio del 2022, quando\ndopo l'ennesima litigata era stato arrestato dalla polizia. In\nquell'occasione la donna era riuscita a chiedere aiuto con un\nsms. \"Aiuto mi sta picchiando\", aveva scritto ad un'amica che\nera poi riuscita a mandarle la polizia in soccorso. Arrestato in\nflagranza a maggio, dopo un periodo ai domiciliari, il 45enne al\nmomento del processo era sottoposto al divieto di avvicinamento\ne all'obbligo di firma. Misura che è stata aggravata dopo\nl'aggressione.   \n\t\t\t\t   Infatti durante l'udienza del 30 gennaio, il 45enne aveva\nchiesto di potersi allontanare come poi si è scoperto per andare\na picchiare il rivale in amore. Il pubblico ministero Davide\nErcolani ha quindi chiesto l'aggravamento della pena al giudice\nmonocratico che l'ha concessa e il 45enne è stato arrestato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1676197828.9974692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria:partita nave San Marco con ospedale italiano",
        "date_raw": "Fri, 10 Feb 2023 12:53:03 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/sisma-turchia-siriapartita-nave-san-marco-con-ospedale-italiano_a047c42f-88f6-40e4-9be0-bb42dc6e3ad8.html",
        "subtitle": "A bordo 24 militari e 12 mezzi dell'Esercito",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - È appena partita da Brindisi la nave\nSan Marco della Marina Militare con a bordo un ospedale da campo\nfornito dalla Regione Piemonte per le popolazioni colpite dal\nterremoto che ha devastato Turchia e Siria. In merito, ieri, il\nministro della Difesa, Guido Crosetto, aveva espresso il\nringraziamento \"alle istituzioni, alle associazioni, ai privati\ne agli uomini e alle donne che hanno offerto e stanno offrendo\nun aiuto concreto davanti a un così devastante terremoto.   \n\t\t\t\tL'Italia è vicina al popolo turco e siriano, soprattutto a\nquanti sono stati colpiti da questa immane tragedia\".   \n\t\t\t\t   L'unità navale, messa a disposizione dal ministero della\nDifesa, oltre all'ospedale da campo, trasporterà altri beni e\nstrumentazioni raccolti in queste ore anche attraverso donazioni\ndi privati e di associazioni da destinare alle popolazioni\nduramente colpite dal sisma.   \n\t\t\t\t   Oltre all'equipaggio della nave, a bordo anche 24 militari e\n12 mezzi dell'Esercito per il trasporto dei container della\nProtezione Civile.   \n\t\t\t\t   In questo momento il personale della Difesa (Esercito,\nMarina, Aeronautica e Carabinieri) sta contribuendo, con diverse\nattività, alle operazioni di soccorso a favore delle popolazioni\ndi Turchia e Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1676197829.0294082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ribella a matrimonio combinato, genitori a processo a Modena",
        "date_raw": "Fri, 10 Feb 2023 12:14:05 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/si-ribella-a-matrimonio-combinato-genitori-a-processo-a-modena_3b0abd55-4327-4ab2-9741-40da3e79d6c5.html",
        "subtitle": "Coniugi accusati di maltrattamenti e lesioni",
        "content": "\n            \n            (ANSA) - MODENA, 10 FEB - Due genitori cinquantenni originari\ndello Sri Lanka sono finiti a processo in tribunale a Modena\nperché avrebbero sottoposto la figlia di 27 anni a\nmaltrattamenti e lesioni per convincerla ad accettare il\nmatrimonio combinato con un connazionale e a non sposare l'uomo\ndi cui lei era innamorata, come poi invece alla fine della\nvicenda, cominciata nel 2021, è accaduto.   \n\t\t\t\t   La 27enne, a seguito di quelli che sarebbero stati continui\nepisodi di vessazioni, umiliazioni  e violenze, ha deciso di\nsporgere denuncia ai carabinieri dopo essersi allontanata da\ncasa e ieri, come riporta la stampa locale, si è tenuta\nl'udienza preliminare nel tribunale della città emiliana, con\nl'inizio del processo fissato ad aprile. Padre e madre hanno\ninviato un regalo alla figlia nel giorno del suo matrimonio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1676197829.0400755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciriani, fa male che per tv esistano tragedie serie A e B",
        "date_raw": "Fri, 10 Feb 2023 12:30:02 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/ciriani-fa-male-che-per-tv-esistano-tragedie-serie-a-e-b_b5785b6d-6ff8-4c96-b37c-77718c964dc1.html",
        "subtitle": "Si dà voce a tutti ma non ci sono 30 secondi per ricordo Foibe",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 FEB - \"Fa male vedere che anche per la\ntelevisione pubblica dello Stato esistono ancora tragedie di\nserie A e di serie B: trasmissioni in cui si dà voce a tutti ma\npare non ci siano 30 secondi per dar voce al dolore e al ricordo\ndelle foibe e dell'esodo di fiumani, istriani e dalmati\".Così il\nministro per i Rapporti con il Parlamento, Luca Ciriani, dal\npalco a Basovizza. In riferimento anche a Sanremo,ha precisato a\nmargine.\"Spero oggi il festival\" celebri il Giorno del Ricordo,\n\"non dipende da me, non voglio interferire con Sanremo, dovrebbe\nessere solo una trasmissione di canzonette ma vedo è diventato\nil luogo politico per eccellenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1676197829.0506246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vendono cani con falso pedigree, 6 indagati nel Reggiano",
        "date_raw": "Fri, 10 Feb 2023 12:14:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/vendono-cani-con-falso-pedigree-6-indagati-nel-reggiano_3b1a622f-2627-410c-b826-caa3726b663b.html",
        "subtitle": "Operazione \"Hello Spank\", oltre cinquanta cuccioli sequestrati",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 10 FEB - Oltre cinquanta cuccioli di\ncane sequestrati in un allevamento di Reggio Emilia e sei\npersone indagate per truffa e frode nell'esercizio del\ncommercio, tra cui anche dei veterinari privati accusati di\nfalso ideologico in atto pubblico per aver certificato, con la\ncomplicità di alcuni allevatori, animali di razza quando invece\nerano meticci. Sono i risultati dell'operazione denominata\n\"Hello Spank\" condotta dai carabinieri forestali reggiani\nassieme agli uomini nel nucleo investigativo di polizia\nambientale, agroalimentare e forestale di Reggio Emilia nonché\nnumerosi reparti del comando provinciale dell'Arma e col\nsupporto del 'centro anticrimine natura' di Palermo.   \n\t\t\t\t   Diverse perquisizioni sono state eseguite nella sede legale\ndell'allevamento e nelle sedi operative delle società collegate\nallo stesso oltre ad un'ambulatorio veterinario e alle\nabitazioni degli allevatori.   \n\t\t\t\t  Il sequestro è stato convalidato dal gip restituendo agli\nindagati 41 cuccioli messi in vendita come cani di razza, ma in\nrealtà privi di pedigree, che potranno essere commercializzati\nsolo come meticci. Mentre i cuccioli dotati di pedrigree sono\nstati mantenuti in sequestro probatorio ordinato con un decreto\ndella Procura di Reggio Emilia; gli accertamenti genetici sulle\ncucciolate hanno rivelato infatti che solamente tre dei nove\ncuccioli sottoposti a test parentali sono realmente figli di\nfattrici e stalloni presenti in allevamento. Tutti i pedigree\nrelativi alle rimanenti cucciolate sono stati immediatamente\nbloccati.   \n\t\t\t\t   L'inchiesta era partita dalla denuncia di un acquirente che\nha visto morire un cucciolo acquistato poco tempo prima\nnell'allevamento reggiano, a causa di una grave malattia\nereditaria. Dopo aver cercato invano di reperire informazioni\nsulla discendenza del cucciolo, si è rivolto ai carabinieri. Dai\ncontrolli incrociati sono emerse le irregolarità; alla base del\npresunto sistema di vendita fraudolenta, anche alcuni medici\nveterinari i quali avrebbero provveduto a registrare numerosi\nesemplari in anagrafe canina con informazioni inesatte, spesso\nomettendo di indicarne la provenienza, ma dichiarandone\nl'appartenenza ad una razza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1676197829.0825787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calciatori arrestati:difesa a Riesame,'ragazza non era alterata'",
        "date_raw": "Fri, 10 Feb 2023 12:48:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/calciatori-arrestatidifesa-a-riesameragazza-non-era-alterata_4d425a8b-0ac4-4ef0-a15e-58f23121a6bd.html",
        "subtitle": "Lucarelli e Apolloni contro domiciliari, 'in foto abbracciati'",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Per la difesa la ragazza \"non era\nin uno stato di alterazione\" tale da \"non poter esprimere il\nconsenso\", come invece sostiene l'accusa, e la sua versione\npresenta diverse discrepanze. Sono i punti centrali dei ricorsi\ncontro le misure degli arresti domiciliari presentati da\nFederico Apolloni e Mattia Lucarelli, figlio dell'ex attaccante\ndel Livorno Cristiano, anche loro entrambi calciatori 23enni\narrestati il 20 gennaio per violenza sessuale ai danni di una\n22enne americana. Presunto stupro di gruppo che risale alla\nnotte tra il 26 e il 27 marzo dell'anno scorso e per il quale\naltri tre loro amici sono indagati.   \n\t\t\t\t   Il ricorso di Apolloni è stato discusso stamani per quasi\nun'ora e mezza davanti al Tribunale del Riesame di Milano\n(collegio Pendino-Alonge-Ambrosino), che lunedì prossimo\ntratterà in un'altra udienza anche quello di Lucarelli, sempre\ndifeso dal legale Leonardo Cammarata. Entro lunedì dovrà\narrivare la decisione per entrambi sulla richiesta di revoca dei\ndomiciliari, a cui il pm Alessia Menegazzo si è opposta\nintervenendo in aula.   \n\t\t\t\t   \"L'accusa non è solida\", ha spiegato l'avvocato ai cronisti,\nchiarendo che \"il tema si sposta sul piano scientifico: lo stato\ndi alterazione della ragazza\", che quella sera aveva bevuto, \"è\ntutto da provare\". La Procura avrebbe fatto notare che, pur\navendo effettuato le ricerche richieste, non è stato mai trovato\nil 'famoso sesto video' (altri cinque sono agli atti) che\nscagionerebbe gli indagati. La difesa ha depositato una foto che\nmostra i due ragazzi e la studentessa abbracciati \"alla fine\ndella nottata\". Immagine che, per l'accusa, non cambia il quadro\ndella \"sopraffazione\" e delle violenze da lei subite, quando era\nin un \"evidente\" stato confusionale. La Procura, come chiesto\ndalla difesa, ha anche fatto tradurre e trascrivere di nuovo gli\naudio in cui la ragazza parlava inglese. E ripeteva: \"non\ntoccatemi\".   \n\t\t\t\t   Per la difesa, invece, le intercettazioni contenute\nnell'ordinanza dimostrano \"l'innocenza\" dei giovani e non\npossono essere poste alla base delle esigenze cautelari,\nsostenendo che i due non avrebbero compreso il \"disvalore\" delle\nloro azioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1676197829.0935678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenza sessuale: abusi su 28enne nel Milanese, un arresto",
        "date_raw": "Fri, 10 Feb 2023 13:07:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/violenza-sessuale-abusi-su-28enne-nel-milanese-un-arresto_1a4e6763-9a2f-4b7d-af93-e2156cfc9f2b.html",
        "subtitle": "Commessa di un supermercato seguita e aggredita",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Una commessa di un supermercato,\nseguita mentre in bici si recava a lavoro a Cornaredo (Milano) è\nstata aggredita nel parcheggio. Il presunto responsabile è ora\nstato arrestato dai Carabinieri di Milano, che hanno riferito\noggi l'episodio. I fatti sono accaduti il 4 gennaio scorso,\nquando la giovane, una 28enne che fa il primo turno, quello\ndell'alba, intorno alle 5 si è recata in bici a lavoro. L'uomo,\nun 35enne ecuadoriano, residente a Rho (Milano), secondo le\naccuse l'ha prima seguita in auto e poi attesa a piedi, nel\nbuio, gettandola a terra e commettendo atti sessuali. Quando lei\nsi è riuscita a liberare ha urlato, chiedendo aiuto e in suo\nsoccorso sono usciti i colleghi, mentre l'uomo è fuggito. La sua\nauto è però stata immortalata da alcune telecamere e così i\nCarabinieri di Cornaredo lo hanno rintracciato per strada, a\nRho, il 9 gennaio successivo, mentre guidava quella stessa\nvettura, senza patente e ubriaco. A casa poi hanno anche trovato\nun indumento, una felpa bianca, che la vittima ricordava.  Il 4\nfebbraio l'uomo è stato arrestato su ordinanza di custodia\ncautelare emessa dal gip di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1676197829.108185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziano segregato a Piacenza, arrestato figlio della moglie",
        "date_raw": "Fri, 10 Feb 2023 13:03:16 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/anziano-segregato-a-piacenza-arrestato-figlio-della-moglie_dc0dc8d5-55e1-4fdf-9b00-df8103de8d2e.html",
        "subtitle": "Era stato trovato ieri in un garage in condizioni di degrado",
        "content": "\n            \n            (ANSA) - PIACENZA, 10 FEB - Un uomo è stato arrestato, a\nPiacenza, dopo il ritrovamento avvenuto ieri pomeriggio di un\nanziano segregato nel garage della sua abitazione alla periferia\ndella città, costretto a vivere in un loculo di pochi metri\nsenza il gabinetto e mangiando nelle ciotole per cani. La\npolizia ha arrestato il figlio della moglie dell'uomo, mentre la\ndonna e la madre di lei (tutti dell'Est Europa) sono state\nindagate a piede libero per sequestro di persona e\nmaltrattamenti.   \n\t\t\t\t   La vittima, un 70enne piacentino che aveva sposato la donna,\npiù giovane di lui, alcuni anni fa, si trova ancora in\nosservazione all'ospedale di Piacenza.   \n\t\t\t\t   Proseguono le indagini coordinate dal pm Antonio Colonna\ndella Procura di Piacenza, per ricostruire le condizioni in cui\nl'anziano era tenuto da qualche tempo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1676197829.1318982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per bimbi sud un anno in meno di scuola rispetto al nord",
        "date_raw": "Fri, 10 Feb 2023 13:27:05 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/per-bimbi-sud-un-anno-in-meno-di-scuola-rispetto-al-nord_5a74d1e7-1711-400f-bb9a-cf0b545a0dff.html",
        "subtitle": "Swimez, mancano tempo pieno e infrastrutture,crollo investimenti",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Un bambino nato a Napoli, che\nfrequenta la V elementare, usufruisce di 200 ore in meno di\nscuola, per mancanza di infrastrutture e tempo pieno, rispetto\nad un coetaneo della Toscana al quale è garantita una formazione\nper 1226 ore, che coincide di fatto con un anno di scuola persa\nper il bambino del sud. È  la fotografia emersa oggi, a Napoli,\nin occasione dell'incontro \"Un paese due scuole\", promosso da\nSvimez e L'Altra Napoli onlus. Solo il 18% degli alunni del\nMezzogiorno accede al tempo pieno a scuola, rispetto al 48% del\nCentro-Nord. Il crollo degli investimenti in 10 anni al sud è\nstato del 30%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1676197829.1483066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Latte: 21 a processo per protesta del 2019 non autorizzata",
        "date_raw": "Fri, 10 Feb 2023 13:31:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/latte-21-a-processo-per-protesta-del-2019-non-autorizzata_efa4dfe2-bc9b-4930-ba7f-adeafe35b18a.html",
        "subtitle": "Udienza il 4 maggio. Per i pastori si prosegue il 29 marzo",
        "content": "\n            \n            (ANSA) - NUORO, 10 FEB - Ventuno persone tra impiegati,\noperai, insegnanti che il 13 febbraio 2019 scesero in piazza in\nsostegno dei pastori alla manifestazione sulla statale 131 dcn\nall'altezza del bivio di Lula (Nuoro) per rivendicare un equo\nprezzo del latte, andranno a processo: compariranno infatti il 4\nmaggio davanti alla giudice monocratica Claudia Falchi Delitala\ncon l'accusa di aver partecipato alla protesta dei pastori nel\ncorso di una manifestazione non autorizzata.   \n\t\t\t\tLo ha deciso oggi il gip di Nuoro Giovanni Angelicchio, dopo\nl'opposizione degli avvocati della difesa a un decreto penale di\ncondanna a una pena pecuniaria emesso dal Gip Claudio Cozzella\nsu richiesta della Pm Ilaria Bradamante.   \n\t\t\t\tInsorge l'associazione Libertade che annuncia a stretto giro una\nmanifestazione di solidarietà per difendere il diritto a\nmanifestare: \"Altre 21 persone saranno processate per aver\npartecipato alla  manifestazione al ponte di Lula, in\nsolidarietà ai pastori - scrivono i rappresentanti\ndell'associazione -. Si tratta della medesima protesta per cui\nsono imputati quattro  allevatori, con l'accusa di blocco\nstradale, il cui processo è invece alle battute finali. Stavolta\nad essere sotto processo non sono loro, ma uomini e donne che\nhanno solidarizzato con i lavoratori in lotta, identificati fra\ncirca duemila manifestanti nei filmati della Digos e poi\ndenunciati per manifestazione non autorizzata. La manifestazione\nera stata del tutto pacifica, senza nessun incidente, con la\npartecipazione di rappresentanti delle istituzioni, sindaci,\nscolaresche e moltissime altre persone\".  Per la stessa\nprotesta, del 13 febbraio al bivio di Lula, il prossimo 29 marzo\na Nuoro si prosegue con l'udienza di discussione nel processo a\ncarico di quattro pastori imputati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1676197829.176418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito rifiuta ancora di sottoporsi a visita psichiatrica",
        "date_raw": "Fri, 10 Feb 2023 13:35:26 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/cospito-rifiuta-ancora-di-sottoporsi-a-visita-psichiatrica_44d47092-9598-4d6f-b1d6-2e2cb2c3610f.html",
        "subtitle": "Costantemente monitorato a Opera, 'sue condizioni sono stabili'",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Ha rifiutato ancora di sottoporsi\nad una visita psichiatrica Alfredo Cospito, l'anarchico in\nsciopero della fame dal 20 ottobre scorso per protesta contro il\n41bis. Detenuto nel carcere milanese di Opera viene\ncostantemente monitorato con bollettini medici inviati anche più\nvolte al giorno al Tribunale di Sorveglianza di Milano. Le sue\ncondizioni, stando a quanto riferito da fonti qualificate,\nvengono definite allo stato stabili. Continua ad assumere sale e\nzucchero e a bere acqua e, se risultasse necessario, potrebbe\nessere trasferito nel reparto penitenziario dell'ospedale San\nPaolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1676197829.188396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar, torna libera la commercialista di Panzeri",
        "date_raw": "Fri, 10 Feb 2023 16:04:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/qatar-torna-libera-la-commercialista-di-panzeri_ef549010-0581-44bb-a3b3-9716963f55e6.html",
        "subtitle": "Corte Milano, per Bellini solo il divieto di espatrio",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - Torna libera, con solo il divieto\ndi espatrio, Monica Rossana Bellini, la commercialista della\nfamiglia dell'ex eurodeputato Antonio Panzeri, arrestata nel\nMilanese il 17 gennaio su mandato d'arresto europeo dei\nmagistrati belgi che indagano sul Qatargate. Lo ha deciso la\nCorte d'Appello di Milano accogliendo l'istanza della difesa di\nrevoca degli arresti domiciliari.   \n\t\t\t\t   Intanto, ieri i giudici hanno deciso il rinvio dell'udienza,\nper decidere sulla consegna o meno al Belgio, al 9 marzo, perché\nnon sono arrivati atti che chiariscano le finalità della\nconsegna stessa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1676197829.205858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: ultimo saluto a Thomas, \"sempre con noi\"",
        "date_raw": "Fri, 10 Feb 2023 16:25:17 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/agguato-ad-alatri-ultimo-saluto-a-thomas-sempre-con-noi_f50dd6d1-369b-4918-b830-6d763b72ad7e.html",
        "subtitle": "In migliaia per i funerali al Duomo, \"non ti dimenticheremo mai\"",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Migliaia di persone hanno dato il\nloro ultimo saluto a Thomas Bricca, il 19enne ucciso con un\ncolpo di pistola alla testa la sera del 30 gennaio ad Alatri. La\ncittà, in provincia di Frosinone, listata a lutto ha omaggiato\nil giovane, mentre nel Duomo il vescovo Ambrogio Spreafico ha\ncelebrato i funerali. Gli amici hanno indossato una t-shirt\nbianca con la foto di Thomas e la scritta \"un giorno ti\nrincontreremo\". La cattedrale di San Paolo era gremita in ogni\nordine di posto, con tantissime persone che hanno seguito le\nesequie nel piazzale esterno. In prima fila i genitori del\nragazzo e gli amici più stretti. Un lungo applauso ha\naccompagnato il feretro all'uscita, con il lancio di palloncini\nbianchi verso il cielo. Poi un lungo corteo silenzioso ha\nattraversato le stradine della città, passando anche accanto al\nluogo dell'agguato, dove dieci giorni fa due persone a bordo di\nuno scooter hanno aperto il fuoco contro il gruppo di ragazzi\ncui faceva parte anche Thomas. \"Fino all'ultimo hai lottato,\ndalla tua Alatri non sarai dimenticato\", recita uno striscione\naffisso proprio ai piedi della scalinata dove sedeva Thomas al\nmomento della sparatoria e dove oggi sono presenti decine di\nmazzi di fiori e bigliettini dedicati al ragazzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1676197829.2176359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Discarica di documenti a Napoli, minacce a polizia locale",
        "date_raw": "Fri, 10 Feb 2023 14:44:57 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/discarica-di-documenti-a-napoli-minacce-a-polizia-locale_4193f97d-59e9-4b9a-8ad7-e5b2ef0f71d8.html",
        "subtitle": "Vicino a campo nomadi di Scampia,area collegata a concessionaria",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - Un'intera area adibita a discarica\ncon ben 30 metri cubi di documenti. E quanto ha scoperto la\npolizia locale di Napoli nei  pressi del campo nomadi di Scampia\ngrazie ad una segnalazione.   \n\t\t\t\tGli Agenti sono riusciti ad identificare l'attività economica\ncollegata attraverso l'esame dei numerosi documenti presenti tra\ni rifiuti come nella sede dell'azienda. L'area è risultata\ncollegata ad una nuova Società concessionaria di veicoli\ncommerciali: richieste spiegazioni al legale rappresentante\nsull'accumulo dei rifiuti, gli agenti hanno ricevuto un\nriscontro negativo nonostante l'evidente utilizzo della\ndiscarica. Non solo, alcuni agenti mentre stavano mettendo in\natto il sequestro preventivo sono stati avvicinata da una\npersona che si è dichiarato un ex appartenente alla Forze\ndell'Ordine e li ha minacciati dicendo \"qui si spara e si spara\nveramente, non avete capito dove state, parlerò con il vostro\nComandante e vi farò rimuovere, vi faccio togliere di mezzo\".   \n\t\t\t\t   Gli Agenti hanno portato a termine l'operazione identificando\nla persona oltre al legale rappresentante della nuova\nconcessionaria ed inoltrando alla Procura della Repubblica\nComunicazione di Notizia di Reato per i reati ambientali e le\nminacce subite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1676197829.2294652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba morta: pm, madre a processo per omicidio premeditato",
        "date_raw": "Fri, 10 Feb 2023 17:10:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/bimba-morta-pm-madre-a-processo-per-omicidio-premeditato_870af4fe-dd76-4bb6-8704-ed0827d2272a.html",
        "subtitle": "Procura Milano chiede giudizio immediato per Alessia Pifferi",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - I pm di Milano Francesco De Tommasi\ne Rosaria Stagnaro hanno chiesto il processo con rito immediato\nper Alessia Pifferi, la 37enne in carcere da fine luglio scorso\nper aver lasciato morire di stenti la figlia Diana, di quasi un\nanno e mezzo, abbandonandola da sola in casa per sei giorni. La\nProcura ha deciso di contestare nell'imputazione di omicidio\nvolontario anche l'aggravante della premeditazione, che era\nstata esclusa dal gip nella misura cautelare. Omicidio aggravato\npure dall'aver ucciso la figlia e dai motivi futili e abietti.   \n\t\t\t\t   Sulla richiesta di processo immediato (si salta l'udienza\npreliminare) dovrà decidere il gip Fabrizio Filice e poi la\ndonna andrà a giudizio in Corte d'Assise, dove rischia\nl'ergastolo. La piccola, scrivono i pm nell'imputazione, venne\nlasciata \"priva di assistenza e assolutamente incapace, per la\ntenerissima età, di badare a se stessa, senza peraltro generi\nalimentari sufficienti e in condizioni di palese ed evidente\npericolo per la sua vita, pure legate alle alte temperature del\nperiodo\". Tutto ciò causò \"nella minore una 'forte\ndisidratazione', con 'deragliamento delle funzioni cellulari con\nparticolare riferimento al sistema nervoso centrale e al\ncircolo', culminato nel decesso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1676197829.2548788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Resti umani Marghera, confronto con dna Isabella Noventa",
        "date_raw": "Fri, 10 Feb 2023 16:39:19 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/resti-umani-marghera-confronto-con-dna-isabella-noventa_c995b643-c984-44aa-9e77-20c9a3f76d1e.html",
        "subtitle": "Impiegata padovana uccisa 7 anni fa, corpo mai trovato",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 FEB - Il dna che verrà ricavato dallo\nscheletro di donna rinvenuto casualmente lunedì scorso tra i\ncespugli a Marghera sarà confrontato anche con quello di\nIsabella Noventa, l'impiegata padovana uccisa 7 anni fa, il cui\ncorpo non è mai stato trovato. Serviranno alcune settimane prima\nche il patrimonio genetico dei resti umani - un teschio e alcune\nossa - sia disponibile per essere comparato con il dna della\npadovana sparita nel nulla.  Secondo fonti qualificate,\nsarebbero tuttavia minime le possibilità che lo scheletro possa\nessere quello di Isabella. Per l'omicidio stanno scontando 30\nanni di carcere i fratelli Freddy e Debora Sorgato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1676197829.267077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: danneggiati scali aliscafi a Lipari e Vulcano",
        "date_raw": "Fri, 10 Feb 2023 17:29:42 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/maltempo-danneggiati-scali-aliscafi-a-lipari-e-vulcano_d2f55c51-eb29-4ebe-8971-c535cc436baa.html",
        "subtitle": "Da tre giorni arcipelago isolato a causa delle mareggiate",
        "content": "\n            \n            (ANSA) - LIPARI, 10 FEB - Il maltempo sta causando danni agli\napprodi delle isole Eolie che potranno essere valutati solo nei\nprossimi giorni. A Vulcano le mareggiate hanno reso inagibile\nl'approdo riservato agli aliscafi; di conseguenza l'isola, per\nquando riguarda i mezzi veloci, sarà raggiunta solo dal\ncatamarano. A Lipari, per via dei danni al pontile a giorno, gli\naliscafi attraccheranno nello scalo alternativo di Punta\nScaliddi, da condividere con le navi di linea. Timori anche per\nla piena agilità degli altri scali interessati dalle violente\nmareggiate di questi giorni e che, da una prima ricognizione,\nsembrano aver riportato danni sia nelle aree di approdo che\nnell'arredo portuale: la reale portata si potrà verificare solo\ncon il miglioramento delle condizioni meteo. L'amministrazione\ncomunale di Lipari, una volta completati i sopralluoghi, anche\nnelle strade litoranee, inoltrerà la relativa documentazione\nalla Regione, richiedendo lo stato di calamità naturale.   \n\t\t\t\t   Intanto perdura l'isolamento dell'arcipelago, giunto a tre\ngiorni. Infatti sono state annullate le due corse delle navi di\nlinea che dovevano partire stasera da Milazzo.  Una corsa\nstraordinaria della nave Laurana collegherà domani, con partenza\nalle otto, Milazzo con Lipari, Panarea, Ginostra e Stromboli.   \n\t\t\t\tSarà questo il primo mezzo a rompere l'isolamento\ndell'arcipelago. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1676197829.2810118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta tamponi rapidi, a processo Rigoli e ex Dg sanità",
        "date_raw": "Fri, 10 Feb 2023 17:58:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/inchiesta-tamponi-rapidi-a-processo-rigoli-e-ex-dg-sanita_66f70a63-2813-464e-b41e-3335f209b08f.html",
        "subtitle": "Decisione del Gup di Padova, prima udienza nel febbraio 2024",
        "content": "\n            \n            (ANSA) - PADOVA, 10 FEB - L'ex coordinatore delle\nmicrobiologie del Veneto, Roberto Rigoli, è stato rinviato a\ngiudizio, accusato di falso in atto pubblico, al termine\ndell'inchiesta sull'acquisto dei tamponi rapidi anti-Covid,\ncondotta dalla Procura di Padova. Assieme al microbiologo\ncomparirà a giudizio anche l'ex dg di Azienda Zero, Patrizia\nSimionato,  che aveva autorizzato, dopo le rassicurazioni di\nRigoli, l'acquisto di due maxi-lotti di tamponi rapidi\ndell'azienda Abbott.   \n\t\t\t\t   La decisione è stata letta stamane in Tribunale dal gup Maria\nLuisa Materia, che ha accolto così la richiesta del pm. La prima\nudienza del processo è fissata al 22 febbraio 2024.   \n\t\t\t\t   Sul rinvio a giudizio Rigoli ha commentato: \"Per paradosso\nnon vedo l'ora che inizi il processo, perché, come ho chiesto\nripetutamente anche nel corso delle indagini, potrò essere\nulteriormente ascoltato e raccontare come sono andate le cose\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1676197829.312024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubò 5 euro di cibo al supermercato, in carcere 17 anni dopo",
        "date_raw": "Fri, 10 Feb 2023 19:36:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/rubo-5-euro-di-cibo-al-supermercato-in-carcere-17-anni-dopo_1b358405-6ae5-4040-8294-eec2b2b04f9a.html",
        "subtitle": "Furto a Firenze, 55enne era in struttura per homeless a Bologna",
        "content": "\n            \n            (ANSA) - FIRENZE, 10 FEB - Nel 2006 fece un taccheggio per 5\neuro e 20 centesimi in un supermercato di Firenze, rubò per\navere un po' di cibo. Ora, 17 anni dopo, un uomo di 55 anni,\nsenza fissa dimora, finisce in carcere a Bologna per espiare una\ncondanna definitiva a 2 mesi. A suo tempo, era il novembre del\n2006, fu bloccato e poi denunciato per il tentato furto di pochi\nalimenti che vennero pure restituiti. Gli venne riconosciuta\nl'attenuante della lieve entità, la procura di Firenze chiese il\nrinvio a giudizio, ci furono i processi, quindi è arrivata la\ncondanna in appello a 2 mesi diventata definitiva. Nessuno però\nha chiesto per lui una misura alternativa alla detenzione in\ncarcere, richiesta che di solito fa il difensore, un legale\nd'ufficio nel caso che non ci sia un avvocato di fiducia. Due\ngiorni fa i carabinieri hanno rintracciato il 55enne in una\nstruttura di accoglienza per senza fissa dimora a Bologna e dopo\navergli notificato l'ordine di esecuzione della sentenza lo\nhanno portato al carcere di Dozza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1676197829.3812563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco con proiettili e una miccia vicino l'Ariston a Sanremo, non poteva esplodere",
        "date_raw": "Fri, 10 Feb 2023 20:13:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/pacco-con-proiettili-e-una-miccia-vicino-lariston-a-sanremo-non-poteva-esplodere_ae691cdc-dd0e-49fa-bc78-db820bddd8d2.html",
        "subtitle": "Era in terra a 500 metri dal teatro Ariston ma fuori dalla zona rossa, trovato da un agente di polizia",
        "content": " dove si svolge il Festival di Sanremo.. Sarebbe stato un agente di polizia a trovarlo. Gli artificieri della polizia hanno già prelevato il pacco che era a terra in una traversa di via Fiume, a circa 500 metri dall'Ariston, una strada stretta dove erano parcheggiati dei motorini. A trovare il borsello sarebbe stato un agente di polizia di un commissariato che si trova a circa duecento metri. Nei giorni precedenti il Festival della Canzone le forze dell'ordine avevano predisposto un aumento della sorveglianza in città con un rinforzo degli organici per timore di La via in cui è stato trovato il borsello è fuori dalla ziona rossa allestita come ogni anno intorno al Teatro Ariston dentro la quale si può accedere solo dopo controlli di sicurezza delle forze dell'ordine.   ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1676197829.4136565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Expo 2030: Gualtieri ad Amadeus, grazie per sostegno a Roma",
        "date_raw": "Fri, 10 Feb 2023 18:27:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/expo-2030-gualtieri-ad-amadeus-grazie-per-sostegno-a-roma_7aa948eb-5c01-4008-8ec4-e8370f634639.html",
        "subtitle": "Bello vedere il Paese così unito, è sfida da vincere insieme",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Grazie ad #Amadeus, alla Rai e a\ntutto il pubblico di #Sanremo2023 per il sostegno caloroso alla\ncandidatura di #Roma ad #Expo2030. Bello vedere il Paese così\nunito davanti ad una sfida che Roma e l'Italia possono vincere,\ninsieme!\". Così su twitter il sindaco di Roma Roberto Gualtieri\nringrazia il conduttore del Festival di Sanremo, Amadeus, per\navere 'tifato' ieri sera dal palco dell'Ariston per la\ncandidatura di Roma ad ospitare Expo 2030. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1676197829.4251704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Proiettili e innesco in borsa a Sanremo,non poteva esplodere",
        "date_raw": "Fri, 10 Feb 2023 19:15:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/proiettili-e-innesco-in-borsa-a-sanremonon-poteva-esplodere_21072537-0181-4c43-86c8-4032c0e58953.html",
        "subtitle": "Trovata in una strada non lontano dal teatro Ariston",
        "content": "\n            \n            (ANSA) - GENOVA, 10 FEB -    Un borsello con all'interno dei\nproiettili, forse polvere da sparo e una sorta di miccia o di\ninnesco, a cui mancava una componente per renderlo esplosivo, è\nstato trovato nel pomeriggio in una strada a Sanremo, non\ndistante dal Teatro Ariston dove si svolge il Festival di\nSanremo.   \n\t\t\t\t   Una fonte qualificata ha confermato che sono in corso\naccertamenti per verificare il potenziale esplosivo del pacco.   \n\t\t\t\tGli artificieri della polizia hanno già prelevato il pacco. A\ntrovare il borsello sarebbe stato un agente di polizia di un\ncommissariato che si trova a circa duecento metri. Il pacco era\na terra in una traversa di via Fiume, a circa 500 metri\ndall'Ariston, una strada stretta dove erano parcheggiati dei\nmotorini. La procura è stata avvertita ed è in attesa di una\nprima relazione degli artificieri.   \n\t\t\t\t   Nei giorni precedenti il Festival della Canzone le forze\ndell'ordine avevano predisposto un aumento della sorveglianza in\ncittà con un rinforzo degli organici per timore di eventuali\nazioni degli anarchici che protestano contro il 41 bis a\nCospito.   \n\t\t\t\t   La via in cui è stato trovato il borsello è fuori dalla ziona\nrossa allestita come ogni anno intorno al Teatro Ariston dentro\nla quale si può accedere solo dopo controlli di sicurezza delle\nforze dell'ordine (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1676197829.438056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa e volontariato, la nuova libertà di Moretti, il killer di Moro",
        "date_raw": "Fri, 10 Feb 2023 21:46:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/10/casa-e-volontariato-la-nuova-liberta-di-moretti-il-killer-di-moro_8af13480-d24c-4223-8b7a-5331acc561d6.html",
        "subtitle": "Sei ergastoli, 77 anni, mai pentito e mai dissociato ora Mario Moretti vive a Brescia",
        "content": ". Condannato a sei ergastoli, in semilibertà dal 1997, secondo atti che il Giornale di Brescia ha reso pubblici, l'ex Br ha trascorso Capodanno e i primi giorni di gennaio in un appartamento che ha eletto a domicilio in città.    Sul citofono di un appartamento in una vecchia palazzina c'è ancora scritto il suo nome, fondamentale per le forze dell'ordine che tra le 22 e le sette del mattino, quando aveva l'obbligo di stare in casa, andavano a controllare che il detenuto fosse realmente presente.    p sulla base del piano di trattamento approvato dal magistrato di sorveglianza di Brescia il 23 dicembre scorso. , possibilità di recarsi nel comune di Milano per le esigenze lavorative o per far visita ai familiari\".     mai pentito e mai dissociato dalla lotta armata e che nel 1993 ha dichiarato di essere stato l'esecutore materiale dell'omicidio del presidente della Dc, presso la propria casa per tre giorni alla settimana, mentre per altri due è autorizzato a recarsi nella sede di una Rsa della città. Anche in questo caso il suo è lavoro di ufficio. Ha il divieto di percepire denaro per le attività che svolge come volontario e nemmeno può interrompere il percorso. E sempre come socio volontario collabora in maniera occasionale con una cooperativa di Milano e fornisce assistenza informatica a uno studio legale anche in questo caso di Milano.    Prima di Moretti a Brescia in passato aveva provato a ripartire anche l'ex boss del Brenta Felice Maniero. Con una nuova identità era andato a vivere in un quartiere a nord della città con la figlia e la storica compagna e aveva pure avviato un'azienda che si occupava di depurazione delle acque, realtà poi fallita. L'esperienza bresciana di Maniero è terminata a ottobre 2019 quando è stato arrestato per maltrattamenti sulla compagna. Che gli sono costati una condanna a quattro anni di reclusione.    ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1676197829.4504838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Eolie non più isolate, ripristinati collegamenti",
        "date_raw": "Sat, 11 Feb 2023 09:50:20 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/maltempo-eolie-non-piu-isolate-ripristinati-collegamenti_1fe4ae64-1cc6-4e15-a449-f7e137d42ef7.html",
        "subtitle": "Regione ha stanziato 340'mila euro per lavori a Lipari e Vulcano",
        "content": "\n            \n            (ANSA) - LIPARI, 11 FEB - Sono ripresi i collegamenti con le\nisole Eolie dopo un isolamento durato quattro giorni per il\nforte maltempo che si è abbattuto sulla Sicilia. Stamattina, da\nMilazzo, è salpato l'aliscafo di Liberty Lines con destinazione\nStromboli, Ginostra, Panarea, Salina e Lipari. In quest'ultima\nisola, per i danni al pontile, gli aliscafi attraccheranno nello\nscalo alternativo di Punta Scaliddi, da condividere con le navi\ndi linea. Sopralluoghi saranno effettuati anche nelle strutture\nportuali delle altre quattro isole del Comune che hanno\nriportati danni. Notevoli quelli rilevati nel lungomare della\nfrazione Canneto.   \n\t\t\t\tIl sindaco di Lipari, Riccardo Gullo, ha espresso il proprio\nringraziamento per lo stanziamento, da parte del governo\nregionale, con provvedimento di somma urgenza, di 340mila euro\nper gli interventi di messa in sicurezza e il ripristino del\npontile di Sottomonastero (Lipari), fortemente danneggiato dalle\nmareggiate degli ultimi giorni, e per la manutenzione\nstraordinaria e la ricollocazione dei parabordi e dell'impianto\ndi illuminazione del pontile di Vulcano. Per Lipari sono\nstanziati 300mila euro, per Vulcano 40mila.   \n\t\t\t\tGullo, nel \"ringraziare il presidente Renato Schifani e il suo\ngoverno, per aver tempestivamente dato riscontro alla urgente\nrichiesta d'intervento\", e  ha sottolineato come, \"espletate le\nprocedure, si darà, immediatamente, inizio ai lavori, in modo da\nripristinare l'agibilità degli scali e, quindi, limitare le\nangustie per i cittadini che devono viaggiare\". Da oggi,\ninfatti, Vulcano, per quanto riguarda i mezzi veloci, sarà\nraggiunta, sino all'esecuzione dei lavori, solo dai catamarani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1676197829.48701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in una casa a Palermo, muore donna disabile",
        "date_raw": "Sat, 11 Feb 2023 11:24:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/incendio-in-casa-a-palermo-muore-donna-disabile_a30672af-f541-4d1a-b7b7-ff7d914ead10.html",
        "subtitle": "Viveva da sola, rogo forse per corto circuito a presa elettrica",
        "content": "divampato la notte scorsa nell'appartamento in cui viveva da sola, in un palazzo a due piani, in via Maltese a Palermo. Le fiamme sono state spente dai vigili del fuoco.Secondo una prima ricostruzione . L'allarme al centralino dei vigili del fuoco è scattato poco prima delle 4. Immediati i soccorsi per spegnere le fiamme, ma non è stato possibile salvare la donna. Sul posto è intervenuto anche personale del 118.  Indagano i carabinieri.",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1676197829.4991229,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si fingono poliziotti, fermano auto e mettono a segno rapina",
        "date_raw": "Sat, 11 Feb 2023 09:14:20 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/si-fingono-poliziotti-fermano-auto-e-mettono-a-segno-rapina_2df03c43-bf14-42f1-9a84-a3d943ee26a1.html",
        "subtitle": "Due casi simili nel Napoletano, indagano i carabinieri",
        "content": "\n            \n            (ANSA) - NAPOLI, 11 FEB - Prima lo hanno affiancato con\nun'auto scura, lampeggiante sul tetto. Poi, utilizzando una\npaletta, lo hanno invitato ad accostare. Indossando una\npettorina con la scritta 'polizia' lo hanno minacciato con\nun'arma e poi si sono fatti consegnare circa 200 euro. Vittima,\nsull'asse mediano, nel Napoletano, un 21enne.   \n\t\t\t\tSecondo quanto ricostruito dai carabinieri della tenenza di\nSant'Antimo, la rapina è avvenuta verso l'una della scorsa\nnotte, sull'asse mediano in direzione Napoli (altezza Aversa -\nMelito). E si indaga anche per un altro evento simile,\nverificatosi nell'area di Afragola. Intorno alle 2.30, due\nsconosciuti, utilizzando lo stesso modus operandi, avrebbero\nrapinato un secondo automobilista in via Sportiglione. Anche in\nquesto caso indagini in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1676197829.6186712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "P.a:Cgia,Covid ha ridotto tempi/code agli sportelli pubblici",
        "date_raw": "Sat, 11 Feb 2023 10:48:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/p.acgiacovid-ha-ridotto-tempi/code-agli-sportelli-pubblici_b3cebe50-6670-49b4-95e8-1a0018bbed4b.html",
        "subtitle": "Attese più lunghe in Centro-Sud, meno in Friuli e Trentino",
        "content": "\n            \n            (ANSA) - VENEZIA, 11 FEB - Il Covid ha 'ridotto' le file agli\nsportelli pubblici. Secondo la Cgia, su dati Istat, infatti, tra\nil 2019 e il 2021 il numero di cittadini che ha dichiarato di\naver atteso più di 20 minuti davanti al bancone dell'ufficio\nanagrafe è sceso del 9,2%%, presso quello di una ASL del 17,5%%.   \n\t\t\t\tIl dato è forse riconducibile al fatto che con la pandemia quasi\ntutti gli uffici pubblici hanno deciso di lavorare su\nappuntamento. Negli ospedali, invece, gli ingressi sono stati\ncontingentati, contribuendo a diminuire le presenze complessive\nanche grazie al potenziamento dei call center telefonici e dei\nsevizi offerti su internet. Secondo la Banca d'Italia solo il\n28% degli enti locali intervistati consente agli utenti di\ncompletare on line le pratiche amministrative e, se richiesto,\ndi fare pagamenti via web., un sistema che però rimane ancora\ninsufficiente. La posta cartacea continua ad avere un utilizzo\nrilevante: circa l'80% degli enti ne fa ancora ricorso nei\nrapporti con l'utenza, anche perché sono pochi i cittadini ad\navere un indirizzo di posta elettronica certificata. Ad\neccezione del Molise, le performance di tutte le ASL stanno\nmigliorando, anche se le situazioni più difficili caratterizzano\nil Centro-Sud. Nel 2021 i tempi d'attesa più lunghi si sono\nverificati in Campania (60,6 persone ogni 100 che si sono recate\npresso una struttura sanitaria hanno atteso più di 20 minuti),\nin Molise (65,5), in Sicilia (65,8) e, in particolar modo, in\nCalabria (65,9). Le code agli uffici anagrafe, invece, si sono\nfatte \"sentire\" in particolar modo nei Comuni ubicati in Puglia\n(33,2 persone ogni 100 hanno denunciato di aver atteso oltre 20\nminuti), Campania (34,1), in Sicilia (44,4) e, specie, nel Lazio\n(44,9). Tra le realtà regionali più virtuose notiamo, in\nentrambi i casi, il Friuli V.G, la Valle d'Aosta e, in\nparticolare, il Trentino A.A.. Le criticità che si verificano in\ncerti territori vanno ricercate negli effetti che caratterizzano\nmoltissime leggi, decreti e circolari che, spesso in\ncontraddizione tra loro, hanno aumentato a dismisura la\nburocrazia, complicando non solo la vita dei cittadini e delle\nimprese, ma anche quella dei dipendenti pubblici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1676197829.647837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia e Siria:Occhiuto,20 unità pronte a partire",
        "date_raw": "Sat, 11 Feb 2023 11:25:45 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/sisma-turchia-e-siriaocchiuto20-unita-pronte-a-partire_fc65261a-a5ac-42c0-acc2-1cca9c141d32.html",
        "subtitle": "Quasi tutti volontari Prociv,con loro anche una cucina da campo",
        "content": "\n            \n            (ANSA) - CATANZARO, 11 FEB - \"La Calabria è pronta a fare la\nsua parte per sostenere le popolazioni turche e siriane così\ndrammaticamente colpite dal devastante terremoto di pochi giorni\nfa, che ha causato oltre 20mila morti e centinaia di migliaia\ntra feriti e sfollati. La Protezione Civile della nostra\nRegione, guidata da Domenico Costarella, ha comunicato al\nDipartimento nazionale la disponibilità di una squadra di 20\nunità pronta a partire per la Turchia o per la Siria in\nqualsiasi momento. Ben 17 operatori su 20 sono volontari\". Lo\nafferma in una nota Roberto Occhiuto, presidente della Regione\nCalabria.   \n\t\t\t\t   \"La squadra - aggiunge Occhiuto - è composta da 3 funzionari\ndella Regione Calabria, da 3 cuochi, da 5 aiutanti per cucina,\nda 4 addetti alla distribuzione, da 2 responsabili di magazzino\ne da 3 operatori sanitari. Tante le attrezzature messe a\ndisposizione dalla Regione Calabria, e pronte ad essere inviate\nin Turchia e in Siria insieme al contingente della Protezione\ncivile regionale. Una cucina mobile carrellata per preparare\nmille pasti all'ora, generatori elettrici, tende, posti letto,\nstufe, medicine, un'ambulanza da campo, generi alimentari a\nlunga conservazione, solo per citarne alcune\".   \n\t\t\t\t   \"Ringrazio il Dipartimento della Protezione Civile della\nCalabria - prosegue il presidente della Regione - per il lavoro\nfatto in queste ultime ore. Siamo pronti, con sincera\nsolidarietà, a dare una mano concreta a chi, colpito da un\ninimmaginabile sisma, sta vivendo e purtroppo vivrà per mesi\nmomenti estremamente difficili\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1676197829.6576655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme presidi Bolognese, gesti autolesionismo alle medie",
        "date_raw": "Sat, 11 Feb 2023 11:19:29 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/allarme-presidi-bolognese-gesti-autolesionismo-alle-medie_e465f035-f2ae-480e-837e-cad93150fa8d.html",
        "subtitle": "Su TikTok video insegnano come farsi le cicatrici sul viso",
        "content": "\n            \n            (ANSA) - BOLOGNA, 11 FEB - Le presidi di due scuole medie di\nBologna hanno scritto alle famiglie per avvisarle di una\npericolosa moda che si sta diffondendo fra gli adolescenti. Si\ntratta della cosiddetta \"cicatrice francese\", un livido sul\nvolto autoinflitto con un forte pizzicotto che lascia un segno\nper alcune settimane. Un gesto visibile di autolesionismo che ha\nallarmato gli insegnanti e le dirigenti scolastici di due\nscuole, una a Molinella e una in città, quando hanno visto i\nragazzini arrivare in classe con il viso tumefatto da segni\nmolto simili fra loro e, inizialmente, avevano pensato a episodi\ndi bullismo.   \n\t\t\t\t   Secondo l'edizione locale del Resto del Carlino che ha\nraccolto e raccontato la storia, su TikTok ci sono alcuni\ntutorial che insegnano come procurarsi il livido. \"I genitori\ninteressati - ha scritto Maria Masini, preside della scuola di\nMolinella - sono già stati contatti direttamente, ma cogliamo\nl'occasione per invitare tutti a monitorare i contenuti dei\nsocial e affiancare i propri ragazzi per contenere inutili e\npericolosi gesti di emulazione\".   \n\t\t\t\t   Come racconta un'altra preside al giornale, il gesto in sé\nnon è particolarmente pericoloso. \"Allarma però - dice Filomena\nMassaro, dell'Istituto comprensivo 12 - quella proposta che\nall'apparenza può sembrare priva di significato, ma in realtà è\nuna forma di autolesionismo\". La scuola organizzerà incontri con\nle classi, mentre a Molinella sono stati coinvolti anche i\ncarabinieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1676197829.6673467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barilla sempre più al femminile, manager donne sono il 40%",
        "date_raw": "Sat, 11 Feb 2023 11:38:01 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/barilla-sempre-piu-al-femminile-manager-donne-sono-il-40_626d6c87-3a90-44ef-98a4-7b9ba087c18d.html",
        "subtitle": "Nel biscottificio di Novara scienziate ed esperte di tecnologia",
        "content": "\n            \n            ANSACOM PEZZO PER LA RETE\n   (ANSA) - MILANO, 11 FEB - Con oltre il 40% degli executive e\ndei manager donne, la valorizzazione della leadership femminile\nrappresenta per Barilla uno dei capisaldi per la crescita del\ngruppo. Lo stabilimento di Novara, sotto una guida femminile,\nproduce 55mila tonnellate di biscotti all'anno: ogni giorno,\nscienziate ed esperte di tecnologia alimentare sfornano circa\ndue milioni di dolci, con un impegno quotidiano\nnell'ottimizzazione dei processi produttivi, nella progettazione\ndi nuove ricette e nella selezione di ingredienti sicuri e di\nqualità.   \n\t\t\t\t   In occasione della Giornata internazionale delle Donne e\ndelle ragazze nella scienza, Federica Massari, Director Plant\nBarilla di Novara, spiega che \"in azienda ci sono macchine\nprogettate da ingegneri donne, prodotti ideati da colleghe della\nRicerca & Sviluppo e anche in stabilimento abbiamo capiturno\ndonna e operatrici\". L'approccio scientifico \"ci aiuta a guidare\nil cambiamento, a trovare soluzioni creative, a eliminare il\nclassico 'abbiamo sempre fatto così', dimostrando che le cose si\npossono fare anche in modo diverso\", sottolinea Chiara\nCremonesi, Quality and Technology Manager Plant Barilla di\nNovara. \"Le donne hanno sempre più ruolo attivo e una donna che\nsi sviluppa in ambito scientifico non è più l'eccezione come in\npassato. È dunque essenziale - aggiunge Cremonesi - la\nsolidarietà femminile, donne consapevoli che si supportano a\nvicenda e che attraverso la condivisione della propria\nesperienza guidano chi si è approcciato da poco al mondo\nscientifico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1676197829.6770356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alcol a minori e aggressioni, chiusa 10 giorni la Capannina",
        "date_raw": "Sat, 11 Feb 2023 11:47:32 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/alcol-a-minori-e-aggressioni-chiusa-10-giorni-la-capannina_936f0a30-d0b9-486d-8199-c20b52fe4336.html",
        "subtitle": "Provvedimento della questura dopo rapporti carabinieri e polizia",
        "content": "\n            \n            (ANSA) - FORTE DEI MARMI (LUCCA), 11 FEB - Il locale la\nCapannina di Forte dei Marmi deve stare chiuso 10 giorni per un\nprovvedimento di sospensione dell'attività preso dal questore di\nLucca a causa di \"gravi fatti che si sono verificati all'interno\ndel pubblico esercizio, quali aggressioni e somministrazione di\nalcol ai minori\". La questura ha agito a seguito di una\nsegnalazione pervenuta dalla compagnia dei carabinieri di\nViareggio, integrata da altri accertamenti svolti dal personale\ndel commissariato di polizia di Forte dei Marmi.   \n\t\t\t\t    Liti all'interno ed esterno del locale e discussioni che\nhanno alla fine coinvolto il personale di sicurezza sono state\nriferite dai carabinieri per più episodi avvenuti nell'ultimo\ntrimestre. Episodi relativi ad aggressioni dove risultano\ncoinvolti avventori. La Capannina è storico locale italiano che\nha simboleggiato gli anni del boom economico, vicenda illustrata\nanche nel film 'Sapore di mare', e non ci sono mai stati, a\nmemoria, problemi di violenze e ordine pubblico. Anche la\nclientela tipica appartiene a un target che in questo locale non\nsi è mai recata per cercarvi eccessi e smodatezze bensì normale\nattività di svago. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1676197829.687802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partorisce in casa, ginecologo la guida in videochiamata",
        "date_raw": "Sat, 11 Feb 2023 12:13:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/partorisce-in-casa-ginecologo-la-guida-in-videochiamata_33ce6470-b1a9-4939-b4cf-a0041665dd08.html",
        "subtitle": "Mamma e figlio stanno bene.Il marito si è improvvisato ostetrico",
        "content": "\n            \n            (ANSA) - RUVO DI PUGLIA, 11 FEB - Parto in casa grazie ad un\nginecologo collegato in videochiamata con WhatsApp questa\nmattina a Ruvo di Puglia, nel Barese. Mamma e figlio stanno bene\ne sono ricoverati in ospedale.   \n\t\t\t\t   Tutto è cominciato verso le 4.00 del mattino quando la donna\nha cominciato ad avvertire qualche fastidio. Attorno alle 7.00\nha chiamato il suo ginecologo di fiducia, Francesco Meo, in\nservizio alla ginecologia dell'ospedale San Paolo di Bari, che\nin quel momento si trovava a casa, perché le contrazioni erano\ndiventate ritmiche. Il medico l'ha invitata a raggiungere\nl'ospedale più vicino in vista del parto. Dopo circa un quarto\nd'ora, la donna, che si trovava ancora a casa, ha richiamato il\nmedico e gli ha detto che sentiva che la testa del bambino stava\nper uscire. Il ginecologo ha avviato una videochiamata con la\nquale ha constatato che il parto era imminente. Ha quindi\ninvitato il marito della donna a riscaldare degli asciugamani e\nla donna ad assumere la posizione per il parto. Appena il bimbo\nè nato il papà, su indicazione del medico, ha avvolto il piccolo\nnel telo, gli ha liberato le vie respiratorie con l'asciugamano\ne lo ha attaccato al seno.   \n\t\t\t\t   Il marito della donna, su indicazione del ginecologo, ha\nquindi allertato il 118. Una volta a casa l'infermiere\ndell'ambulanza, sempre su indicazione del medico collegato in\nvideochiamata, ha reciso il cordone ombelicale e ha compiuto\noperazioni utili a ridurre le perdite ematiche alla donna. Con\nl'ambulanza, mamma e figlio sono stati portati in ospedale, a\nCorato. La donna è alla sua seconda gravidanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1676197829.7345755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovane ucciso 16 anni fa, procura Bologna riapre inchiesta",
        "date_raw": "Sat, 11 Feb 2023 11:57:34 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/giovane-ucciso-16-anni-fa-procura-bologna-riapre-inchiesta_87f6aa4a-11c1-4f35-aa53-0e847a74c5e8.html",
        "subtitle": "Si spera di avere risposte dalle nuove tecniche d'indagine",
        "content": "\n            \n            (ANSA) - BOLOGNA, 11 FEB - La procura della Repubblica di\nBologna ha riaperto le indagini su un omicidio risalente a più\ndi 16 anni fa e rimasto irrisolto: s'indaga, infatti, per\ntrovare l'assassino di Stefano Gonella, ventiseienne di Bergamo\nucciso a coltellate all'alba del 24 settembre 2006 nella sua\ncasa di via Passarotti, alla prima periferia di Bologna, dove\nlavorava come portiere di notte in un albergo. Ne dà notizia\nl'edizione bolognese del Resto dei Carlino.   \n\t\t\t\t   Del killer, sulla base delle testimonianze di un vicino di\ncasa e del coinquilino che stava dormendo e venne svegliato,\nvenne realizzato un identikit, ma le indagini non riuscirono mai\nad abbinargli un nome. Nel 2010 le indagini ripreso,\napprofondendo alcune utenze telefoniche, ma anche in questo caso\nnon si arrivò a niente.   \n\t\t\t\t   Il progresso scientifico che ha cambiato anche il modo di\nfare le indagini mettendo a disposizione tecnologie e conoscenze\nche fino a pochi anni fa non esistevano potrebbe però aiutare a\nrisolvere questo caso. Gli inquirenti, infatti, hanno in mano un\ndna che appartiene all'omicida, sul quale si possono fare adesso\nnuove e più sofisticate analisi. Il profilo genetico può essere\ninserito anche nella banca dati nazionale delle forze\ndell'ordine creata nel 2016.   \n\t\t\t\t   L'indagine, visto anche il fatto che gli elementi in possesso\nnon hanno fin qui portato a niente, rimane molto complicata, ma\nla procura ha comunque deciso di fare un tentativo per cercare\nla verità in un caso rimasto irrisolto per anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1676197829.760383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna trovata morta in un pozzo, ipotesi suicidio",
        "date_raw": "Sat, 11 Feb 2023 11:56:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/donna-trovata-morta-in-un-pozzo-ipotesi-suicidio_b911e0f8-e8ac-4c17-85fb-6f5d2757ed0d.html",
        "subtitle": "E' accaduto nel Cosentino. Soccorsi chiamati dai familiari",
        "content": "\n            \n            (ANSA) - CETRARO, 11 FEB - Il corpo senza vita di una donna\ndi 67 anni è stato trovato all'interno di un pozzo, in località\nCeramile nel territorio del comune di Cetraro, in provincia di\nCosenza.   \n\t\t\t\tAncora ignota la dinamica dell'accaduto. Secondo quanto si è\npotuto apprendere, la donna soffriva da tempo di problemi di\nsalute. L'ipotesi più accreditata sarebbe  quella di un\nsuicidio.   \n\t\t\t\tSul posto sono intervenuti i vigili del fuoco per il recupero\ndella salma oltre che i sanitari del 118 che hanno constatato il\ndecesso della donna. I carabinieri stanno procedendo ad\neffettuare tutti gli accertamenti del caso. A chiamare i\nsoccorsi sono stati i familiari della donna deceduta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1676197829.770146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università, 14.787 posti a Medicina",
        "date_raw": "Sat, 11 Feb 2023 12:10:11 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/universita-14.787-posti-a-medicina_c46dd8d4-e3c2-4928-b1c7-6e2f7ded7a3f.html",
        "subtitle": "1384 per Odontoiatria. Ministro ha firmato i decreti",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il ministro dell'Università e della\nRicerca, Anna Maria Bernini, ha firmato i decreti che\ndefiniscono i posti provvisori disponibili per le\nimmatricolazioni al corso di laurea magistrale a ciclo unico in\nMedicina e chirurgia in lingua italiana, Odontoiatria e protesi\ndentaria, e Medicina veterinaria per il prossimo anno\naccademico, 2023-2024\nPer Medicina e Chirurgia sono 14.787 i posti al momento previsti\ndal decreto numero 76 del 10 febbraio 2023. Di questi 576 sono\nriservati ai candidati dei Paesi non UE residenti all'estero.   \n\t\t\t\t Sono in totale 1.384 i posti provvisoriamente disponibili per i\ncorsi di laurea magistrale in Odontoiatria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1676197829.7809358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio a colpi di pistola, cadavere trovato in un dirupo",
        "date_raw": "Sat, 11 Feb 2023 12:46:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/omicidio-a-colpi-di-pistola-cadavere-trovato-in-un-dirupo_4dee8f54-2103-4ea8-a2fa-2d23d70b6e48.html",
        "subtitle": "Delitto nel Varesotto, la vittima è precipitata per cento metri",
        "content": "\n            \n            (ANSA) - VARESE, 11 FEB - Un uomo è stato ucciso a colpi di\npistola e il cadavere è stato trovato in un canalone a\nCastelveccana, nei boschi in provincia di Varese. Lo ha reso\nnoto la Procura di Varese.   \n\t\t\t\t   A quanto emerso la vittima sarebbe un uomo di origini\nnordafricane, che dopo essere stato colpito sarebbe precipitato\nper oltre centro metri.   \n\t\t\t\t   Sulla strada che costeggia il dirupo, sono stati rinvenuti\ndue bossoli di piccolo calibro.   \n\t\t\t\t   Sul posto sono intervenuti i vigili del fuoco con gli\nspecialisti del nucleo Speleo Alpino Fluviale e i carabinieri,\nallertati da una telefonata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1676197829.8071024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due donne uccise in due zone diverse di un paese del Catanese",
        "date_raw": "Sat, 11 Feb 2023 21:00:35 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/due-donne-uccise-in-due-zone-diverse-di-un-paese-del-catanese_8438ceae-5adf-4cf5-a21a-8e5cb7b2e11f.html",
        "subtitle": "",
        "content": "Una donna di 48 anni è stata trovata uccisa con un colpo di pistola, sul lungomare Pantano. La vittima era dentro la sua autovettura. In una zona diversa del paese della riviera ionica, in via Roma, è stata trovata ferita gravemente per terra, colpita da un'arma da fuoco, un'altra donna, che il personale del 118 ha tentato di rianimare ma che poi è morta a causa delle ferite riportate. La donna morta in via Roma aveva 50 anni. , una Fiat Panda, centrata a colpi di pistola. La vittima si è accasciata a terra, sul marciapiede. Nella vettura è rimasto il suo cane, un barboncino. Sul posto sono subito intervenuti medici del 118 che hanno tentato di rianimarla, ma inutilmente.I due omicidi sarebbero avvenuti a distanza di tempo tra loro: la prima vittima sarebbe stata la 48enne trovata in auto nel lungomare Pantano, la seconda la 49enne ferita mortalmente in via Roma., vicino a una caserma dei carabinieri,Salvatore 'Turi' La Motta,  l'uomo sospettato di avere ucciso le due donne a Riposto, nel Catanese. A quanto si è appreso aveva una relazione extraconiugale con la prima vittima, la donna assassinata in un'auto sul lungomare Pantano. L'uomo si è tolto la vita davanti alla caserma dei carabinieri di Riposto. Gli investigatori ritengono probabile lo abbia fatto con la stessa arma con cui avrebbe ucciso le due donne. Il 63enne era un ergastolano in licenza premio. Era stato condannato per associazione mafiosa e per un omicidio commesso prima del 2000. Era detenuto in regime di semi libertà: lavorava di giorno e la sera rientrava in carcere. Oggi era l'ultimo giorno di un permesso premio di una settimana. Le due vittime si chiamavano , 48 anni, assassinata dentro la sua auto, una Suzuki Ignis, nel lungomare Pantano, e , 50 anni, ferita mortalmente via Roma, dopo essere scesa dalla sua vettura, una Fiat Panda.Il primo omicidio, quello sul lungomare di Carmelina Marino, 48 anni, è \"certamente collegato al suicidio\" avvenuto davanti alla caserma dei carabinieri. Sul secondo, quello di Santa Castorina, di 50 anni, si sta \"cercando di capire il movente\", anche se, \"al 90 per cento, visti dinamica, luoghi e tempi\" sembra avere un'unica dinamica. , sui due delitti e il suicidio di Riposto. L'uomo che si è ucciso è \"una persona con precedenti penali\". Sull'accaduto indagano i carabinieri della compagnia di Giarre e del comando provinciale di Catania.",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1676197829.8211796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partono gli aiuti italiani per la Siria da Pisa",
        "date_raw": "Sat, 11 Feb 2023 13:19:40 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/partono-gli-aiuti-italiani-per-la-siria-da-pisa_e1f96c96-d790-43a5-a7b7-3234cff88ed0.html",
        "subtitle": "Un nuovo carico atterrerà a Beirut",
        "content": "\"Partono gli aiuti italiani per la Siria dall'aeroporto di Pisa. Grazie\". Lo scrive su Twitter il ministro degli Esteri Antonio Tajani. La Siria e la Turchia sono state colpite da violenti terremoti lunedì scorso con migliaia di morti.In risposta alle conseguenze del terremoto dello scorso 6 febbraio in Turchia e Siria, il ministero degli Affari Esteri e della Cooperazione internazionale continua a inviare aiuti nelle aree terremotate, anche in Siria. E' ora in partenza dall'aeroporto di Pisa un nuovo carico di aiuti che atterrerà nelle prossime ore a Beirut e sarà poi trasferito via terra in Siria. Si tratta di 4 autoambulanze e 14 medici, oltre a farmaci e materiali sanitari, offerti dal gruppo San Donato, che saranno destinati alla Mezzaluna Rossa siriana per l'assistenza alle popolazioni in Siria. Lo riporta la Farnesina. Il vicepresidente del Consiglio e ministro degli Affari Esteri e della Cooperazione Internazionale, Antonio Tajani, ha inoltre disposto un nuovo invio di squadre dell'Ambasciata d'Italia ad Ankara e dell'Unità di Crisi della Farnesina sui luoghi dell'emergenza. Nelle scorse ore un primo team dell'Ambasciata è stato inviato a Kahramanmaraş per agevolare le ricerche del connazionale Angelo Zen, mentre una seconda squadra è ad Antiochia per lavorare con la Protezione Civile italiana, anche in assistenza alla famiglia italo-siriana i cui corpi sono stati ritrovati oggi. Un volo speciale, allestito grazie alla Protezione Civile, è giunto inoltre questa mattina in Turchia con una squadra formata da donne e uomini dell'Unità di Crisi, dei Carabinieri e della Polizia Scientifica per esperire ulteriori ricerche a Kahramanmaraş.",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1676197829.83102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga: ricercato in Puglia arrestato in Alto Adige",
        "date_raw": "Sat, 11 Feb 2023 13:00:45 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/droga-ricercato-in-puglia-arrestato-in-alto-adige_d5b66842-bcde-4d7a-991e-4c878d622a6e.html",
        "subtitle": "Si era sottratto all'operazione antidroga \"Disfida\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 11 FEB - I carabinieri di Bolzano hanno\narrestato un quarantunenne di Barletta, destinatario di\nun'ordinanza di custodia cautelare in carcere emessa dal gip di\nTrani, sottrattosi nei giorni scorsi alla cattura durante la\nfase esecutiva di un'operazione \"Disfida\" dei Comandi Compagnia\nCarabinieri di Barletta, Sondrio, i Carabinieri cacciatori di\n\"Puglia\" ed il nucleo cinofili di Modugno.   \n\t\t\t\t    L'uomo, accusato di detenzione e smercio di marijuana e\ncocaina, si era rifugiato in una struttura recettiva ad Appiano,\ndove è stato però localizzato e arrestato dai militari della\ncompagnia di Bolzano. Non si esclude che l'arrestato si fosse\nrifugiato a Bolzano in quanto nota area di spaccio del\nsodalizio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1676197829.8495138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa proiettili Sanremo: Prefetto rafforza misure sicurezza",
        "date_raw": "Sat, 11 Feb 2023 15:31:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/borsa-proiettili-sanremo-prefetto-rafforza-misure-sicurezza_6f7014cd-62b0-4f77-9300-fcf9361b6ccd.html",
        "subtitle": "Più controlli in zona rossa e autostrada, più pattuglie in città",
        "content": "\n            \n            (ANSA) - SANREMO, 11 FEB -    La prefettura di Imperia ha\nintensificato le misure di sicurezza, in occasione dell'odierna\nfinale del Festival di Sanremo, dopo il rinvenimento di ieri di\nuna borsa con proiettili e polvere da sparo, in una traversa di\nvia Fiume, a circa settecento metri dal teatro Ariston e\nduecentocinquanta metri dal commissariato. La decisione è stata\npresa in una riunione tecnica di Coordinamento, presieduta dal\nprefetto di Imperia, Valerio Massimo Romeo, alla quale hanno\npreso parte i vertici provinciali delle forze dell'ordine. Il\npiano, dunque, prevede ulteriori misure di sicurezza, dalle 14 e\nfino a cessate esigenze.   \n\t\t\t\t   In particolare, nella cosiddetta \"zona rossa\", che racchiude\nle principali \"location\" interessate dagli eventi festivalieri\norganizzati dalla Rai, saranno rafforzati i controlli ai varchi\nsia nei confronti delle persone che vi accedono sia degli\neventuali bagagli o borse al seguito. La prefettura, d'intesa\ncon la Rai, per evitare assembramenti e prolungate code ai\nvarchi di accesso e ai point dedicati al controllo dei titoli di\ningresso, invita i possessori dei biglietti che si recheranno al\nTeatro Ariston ad avvicinarsi all'area in questione almeno\nun'ora prima rispetto all'orario di ingresso in sala, previsto\ndalle 19.15.   \n\t\t\t\t   Inoltre, è stato deciso il rafforzamento dei controlli su\ntutta Sanremo con pattuglie di polizia, carabinieri, polizia\nlocale e guardia di finanza. Per l'occasione, il questore\nGiuseppe Peritore rimodulerà i servizi attraverso la\nsuddivisione dell'intero territorio cittadino per \"quadranti\",\ndisponendo in ogni zona il costante passaggio delle pattuglie\nimpegnate nei servizi di prevenzione.   \n\t\t\t\t   Sono stati potenziati anche i controlli ai caselli\nautostradali di Sanremo e di Taggia con personale della polizia\nstradale, che procederà al controllo delle autovetture\navvalendosi anche di metal detector; mentre alla stazione\nferroviaria di Sanremo la polfer effettuerà controlli sui\nviaggiatori con metal detector e unità cinofile anti-esplosivo.   \n\t\t\t\tRiguardo alle iniziative di contestazione a margine del\nFestival, è stata confermata l'esigenza che le stesse si\nsvolgano in forma statica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1676197829.8614058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti montagna: morto scialpinista travolto da una valanga",
        "date_raw": "Sat, 11 Feb 2023 15:31:38 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/incidenti-montagna-morto-scialpinista-travolto-da-una-valanga_b7d40ae7-5be6-4929-96a3-f96ba1016065.html",
        "subtitle": "A Livigno, vittima spinta in un canale dalla massa di neve",
        "content": "\n            \n            (ANSA) - LIVIGNO, 11 FEB - Un uomo di 48 anni ha perso la\nvita travolto da una valanga, mentre stava facendo sci\nd'alpinismo a Livigno (Sondrio). Da una quota di circa 2600\nmetri è stato spinto dalla massa di neve fino ai 1850 metri dove\nè stato ritrovato in un canale nella zona ai piedi del Monte\nMotto. \n  Sul posto i tecnici del Soccorso alpino e l'elisoccorso,\nunitamente ai militari del Sagf della Guardia di finanza. I\ntecnici hanno effettuato la bonifica dell'area, anche con artva\ne unità cinofila, per escludere la presenza di altre persone.   \n\t\t\t\tL'intervento è terminato con il rientro delle squadre, intorno\nalle 14. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1676197829.88069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grave iceclimber investito da pezzo di ghiaccio in val Daone",
        "date_raw": "Sat, 11 Feb 2023 14:44:24 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/grave-iceclimber-investito-da-pezzo-di-ghiaccio-in-val-daone_432e6d52-6ea3-4426-9eba-b8638c3633a8.html",
        "subtitle": "Incidente sulla cascata di ghiaccio Regina del Lago",
        "content": "\n            \n            (ANSA) - TRENTO, 11 FEB - Un iceclimber vicentino di 27 anni\nè ricoverato all'ospedale Santa Chiara di Trento con politraumi,\ndopo essere precipitato per circa 5 metri, mentre stava scalando\nda primo di cordata la cascata di ghiaccio Regina del Lago in\nval Daone. L'incidente è avvenuto al secondo tiro e, secondo una\nprima ricostruzione, è stato causato da un pezzo di ghiaccio che\nha investito lo scalatore. La chiamata al Numero Unico 112 è\narrivata poco prima delle 11 dai compagni di scalata che, in\nattesa dell'arrivo dei soccorsi, hanno calato l'infortunato fino\nalla base della cascata e lo hanno coperto con il telo termico. \nCinque operatori, tra cui vi era un sanitario, hanno raggiunto\nil luogo dell'incidente con il fuoristrada ed hanno fornito\nindicazioni all'equipaggio dell'elisoccorso di Brescia, giunto\nsul posto. Tecnico di elisoccorso ed equipe medica sono stati\nverricellati alla base della cascata. L'infortunato, dopo essere\nstato stabilizzato e imbarellato, è stato recuperato a bordo\ndell'elicottero con il verricello e trasferito all'ospedale\nSanta Chiara di Trento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1676197829.8902256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo ucciso nel Varesotto, ha sparato un carabiniere",
        "date_raw": "Sat, 11 Feb 2023 13:42:49 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/uomo-ucciso-nel-varesotto-ha-sparato-un-carabiniere_aa328fa6-5227-403b-bd23-72f4d798dabb.html",
        "subtitle": "Durante servizio anti-droga, ora è indagato per omicidio",
        "content": "\n            \n            (ANSA) - VARESE, 11 FEB - Un carabiniere è indagato per\nl'omicidio di un uomo il cui cadavere è stato trovato, ieri\nsera, in un dirupo nei boschi di Castelveccana, nel Varesotto.   \n\t\t\t\t   Il militare, un sottufficiale, secondo la ricostruzione della\nProcura di Varese ha sparato ieri pomeriggio durante\nun'operazione antidroga ritenendosi di fronte a persone armate.   \n\t\t\t\t   La vittima, non ancora identificata, è un uomo di 30-40 anni,\nprobabilmente di origini nordafricane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1676197829.90208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sono 14.787 i posti a Medicina, test già dal quarto superiore",
        "date_raw": "Sat, 11 Feb 2023 20:00:43 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/sono-14.787-i-posti-a-medicina-test-gia-dal-quarto-superiore_0794e5de-3d4a-40fa-af6c-80d46af5bfee.html",
        "subtitle": "1.384 per Odontoiatria. Il ministro ha firmato i decreti",
        "content": "Sono 14.787 i posti per medicina e tra le novità c'è la possibilità di cimentarsi nella prova anche per i ragazzi già dal quarto anno di scuola superiore. e lo screening sarà sulle materie basilari del corso (biologia, chimica e fisica, matematica e ragionamento), senza più domande di cultura generale.Il ministro dell'Università e della Ricerca, Anna Maria Bernini, ha dunque firmato i decreti che definiscono i posti provvisori disponibili per le immatricolazioni al corso di laurea magistrale a ciclo unico in Medicina e chirurgia in lingua italiana, Odontoiatria e protesi dentaria, e Medicina veterinaria per il prossimo anno accademico, 2023-2024.Intanto è al lavoro il gruppo di studio voluto dal ministero per superare in futuro questo meccanismo. , ha detto negli scorsi giorni il ministro Bernini spiegando che il tavolo tecnico valuterà il fabbisogno reale di medici, \"andando oltre i freddi numeri\". L'obiettivo sarà quello di disaggregare i dati del fabbisogno per capire effettivamente quanti medici sono necessari e non solo negli ospedali. La Commissione dovrà dare risposte al ministero entro la primavera.La questione della , in parte legata anche al numero chiuso a medicina, era emersa soprattutto con l'emergenza covid. Nei primi momenti dell'epidemia, poi divenuta vera e propria pandemia, l'Italia ha dovuto fare ricorso anche a medici provenienti dall'estero proprio per far fronte all'ondata di malati negli ospedali. Anche se, secondo il sindacato Anaao Assomed, che comunque si è detto pronto a partecipare alla riorganizzazione del sistema formativo, la carenza dei medici non si risolve eliminando il numero chiuso alla Facoltà di Medicina perché \"nel nostro Paese non mancano medici, bensì medici specialisti\".Tornando al decreto diffuso dal ministero dell'Università e della Ricerca, per Medicina e Chirurgia sono dunque 14.787 i posti al momento previsti dal decreto emanato oggi. Di questi 576 sono riservati ai candidati dei Paesi non Ue residenti all'estero. Sono in totale 1.384 i posti provvisoriamente disponibili per i corsi di laurea magistrale in Odontoiatria. Di questi, i posti riservati ai candidati dei Paesi non Ue residenti all'estero sono 95. Il decreto prevede poi temporaneamente 1.082 posti per Medicina veterinaria e 59 posti per i candidati dei Paesi non Ue residenti all'estero.L'ammissione ai corsi di laurea magistrale a ciclo unico di Medicina e chirurgia, Odontoiatria e protesi dentaria e Medicina veterinaria per il prossimo anno accademico avverrà a seguito del superamento della  (Test OnLine Cisia).La prova potrà essere ripetuta più volte. La prima 'finestra' prevista per il 2023 è tra il 13 e il 22 aprile. Mentre la seconda è fissata tra il 15 e il 25 luglio. Nell'ambito di queste sessioni ciascun ateneo individua i giorni e i turni per le prove. \"Una volta sostenuti i test, la domanda di inserimento nella relativa graduatoria deve essere compilata esclusivamente on line attraverso la piattaforma realizzata da Cineca. La domanda è attiva dal 31 luglio 2023 e fino al 24 agosto 2023\", specificano dal ministero. Al momento della presentazione della domanda di inserimento nella graduatoria di merito, il candidato deve verificare il punteggio proposto dal sistema come miglior punteggio ottenuto nel test Tolc e indicare, in ordine di preferenza, le sedi per cui intende concorrere. \"La successiva pubblicazione della graduatoria nazionale avverrà il 5 settembre 2023\", indica il decreto.   ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1676197829.9283147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo di 4 anni muore in incidente, al volante c'era la madre",
        "date_raw": "Sat, 11 Feb 2023 16:08:34 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/bimbo-di-4-anni-muore-in-incidente-al-volante-cera-la-madre_7cfb266d-498c-44bf-85f4-3d43778bc802.html",
        "subtitle": "Nel trevigiano, la vettura è finita contro un albero",
        "content": "\n            \n            (ANSA) - SPRESIANO, 11 FEB - Un bambino di 4 anni è morto\noggi in incidente stradale avvenuto a Spresiano (Treviso). Si\ntrovava a bordo di un'auto guidata dalla mamma, una 34enne di\norigini straniere, quando, per cause da accertare, la vettura è\nimprovvisamente sbandata, uscendo di strada e schiantandosi\ncontro un albero. Arrivati sul posto i soccorsi, la donna è\nstata trasportata in stato di shock in ospedale, insieme al\nfiglioletto, in condizioni gravissime. Ma poco dopo il bambino è\ndeceduto, a causa della gravità delle lesioni riportate. La\ndinamica dell'incidente è al vaglio dei Carabinieri di Treviso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1676197829.9391432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carnevale Venezia, stop ai coriandoli di plastica",
        "date_raw": "Sat, 11 Feb 2023 15:31:17 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/carnevale-venezia-stop-ai-coriandoli-di-plastica_6caef41b-4e58-4483-b0c3-7fdeb67b2cde.html",
        "subtitle": "Il Comune prevede sanzioni da 25 a 500 euro",
        "content": "\n            \n            (ANSA) - VENEZIA, 11 FEB - Stop a coriandoli e stelle filanti\nin plastica durante il Carnevale di Venezia (così come ai\n''cannoni' spara coriandoli). Il divieto è stabilito in\nun'ordinanza del sindaco della città lagunare, Luigi Brugnaro.   \n\t\t\t\tNel provvedimento si evidenzia l'impegno del Comune di Venezia\nnelle campagne a favore dell'ambiente nelle sue più svariate\nforme, a partire dall'acqua, ivi compresa la tutela\ndell'immagine e del decoro della città. \"La dispersione di tali\nprodotti su suolo pubblico - è scritto nell'ordinanza - è causa\ndi imbrattamento di calli, campi, strade, marciapiedi, bordi di\nmarciapiedi, caditoie stradali, luoghi pubblici, oltre che di\nintasamento dei chiusini in caso di pioggia, con conseguente\ninquinamento ambientale, in particolare dei rii e dei canali\".   \n\t\t\t\tLa messa al bando dei coriandoli in materiale plastico mira a\npreservare in particolare \"il centro storico di Venezia, tra i\npiù importanti del mondo, riconosciuto e tutelato dall'Unesco\".   \n\t\t\t\tImportante per i frequentatori del Carnevale sarà ora leggere\nbene l'etichetta, per verificarne la natura dei prodotti. Anche\ni negozianti dovranno stare attenti: ai trasgressori saranno\napplicate sanzioni amministrative da 25 a 500 euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1676197829.948814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 6 anni cade in un fosso nel Maceratese, individuato, sta bene",
        "date_raw": "Sat, 11 Feb 2023 17:43:11 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/a-6-anni-cade-in-un-fosso-nel-maceratese-individuato-sta-bene_4ad2f00d-927b-4714-9dbe-38cb87cd0ca1.html",
        "subtitle": "Raggiunto da soccorritori, vicino Grotta di San Francesco",
        "content": "\n            \n            (ANSA) - ANCONA, 11 FEB - E' stato individuato e raggiunto\ndalle squadre di soccorso un bambino di 6 anni, scivolato in un\nfosso nei pressi della Grotta di San Francesco a Pian dell'Elmo,\nnel territorio di Apiro (Macerata) nel primo pomeriggio. E' in\nbuone condizioni di salute. Era caduto in un fosso innevato\nmentre era con i genitori, dopo una visita alla grotta. Sul\nluogo, il versante ovest del Monte San Vicino, il Soccorso\nAlpino con tre squadre alpine e tutto il comparto speleo del\nCnsas Marche, i vigili del fuoco con una squadra da Apiro e una\nSaf giunta da Macerata, oltre a unità cinofile, il 118, i\ncarabinieri. L'area è sorvolata dall'eliambulanza Icaro 02 che\nsi è levata in volo da Fabriano (Ancona). (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1676197829.960269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: in 200 a manifestazione a Milano contro il 41bis",
        "date_raw": "Sat, 11 Feb 2023 17:43:10 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-in-200-a-manifestazione-a-milano-contro-il-41bis_34050424-3c48-4cb3-a6ca-d85d49b2486d.html",
        "subtitle": "Lancio di gavettoni e fumogeni contro i giornalisti",
        "content": "\n            \n            (ANSA) - MILANO, 11 FEB - È partito da piazza XXIV Maggio il\ncorteo milanese a sostegno di Alfredo Cospito, l'anarchico\ndetenuto a Opera in regime di 41 bis e in sciopero della fame da\noltre 110 giorni. Sono circa 200, al momento, le persone\nappartenenti alle associazioni anarchiche, di cui alcune\nprovenienti anche dal Piemonte, che hanno aderito alla\nmanifestazione, adesso dirette verso piazzale Lodi.   \n\t\t\t\t  In testa al corteo, uno striscione con scritto \"Contro il 41\nbis per un mondo senza galere libertà per tutte e tutti\", già\nesposto in occasione delle altre manifestazioni milanesi per\nCospito.   \n\t\t\t\t   Alcuni gavettoni e fumogeni sono stati lanciati in direzione\ndei giornalisti subito dopo la partenza del corteo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1676197829.9744256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito ricoverato all'ospedale San Paolo",
        "date_raw": "Sun, 12 Feb 2023 09:29:57 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-ricoverato-allospedale-san-paolo_c5357fd3-4690-4257-b08d-f7936ba5372c.html",
        "subtitle": "Ricovero necessario perché rifiuta gli integratori",
        "content": "Alfredo Cospito è stato trasferito dal centro clinico del carcere di Opera al reparto di medicina penitenziaria dell'ospedale San Paolo di Milano. Si trova in una delle camere riservate ai detenuti in 41 bis.Da quanto si è appreso da ambienti carcerari e giudiziari milanesi, per l'esponente anarchico, che si trova al 41 bis e che sta portando avanti lo sciopero della fame da 114 giorni, si è reso necessario il ricovero ospedaliero in quanto, oltre al cibo, si rifiuta di assumere anche gli integratori.Il trasferimento di Cospito è stato disposto in via precauzionale su indicazione dei medici del centro clinico di Opera dove si trovava dallo scorso 30 gennaio. Da quanto si è appreso, le sue condizioni sono ritenute ancora stabili anche se si è preferito optare per il ricovero ospedaliero in quanto la sospensione anche degli integratori lo espone a grossi rischi di crisi cardiaca o edema celebrale.  nella nota con la quale comunica il trasferimento di Alfredo Cospito all'ospedale San Paolo di Milano.Alfredo Cospito pesa 71 chili ed è a rischio di edema cerebrale e aritmie cardiache potenzialmente fatali. E' quanto ha riferito il medico di parte all'avvocato Flavio Rossi Albertini dopo la visita effettuata in carcere oggi a Opera. L'anarchico, in base a quanto aggiunge il medico, \"è determinato ad andare avanti con la protesta. E' lucido e cammina sulle proprie gambe\". Il consulente ha definito le condizioni \"serie\". \"I parametri tengono ma basta poco perchè la situazione precipiti senza dei segni particolari di allarme\" preventivo, ha aggiunto.Annullare il 41 bis a Alfredo Cospito. E' la richiesta che la procura generale della Cassazione ha presentato in vista dell'udienza del prossimo 24 febbraio, secondo quanto riportato in due articoli della Stampa e di Repubblica . Il 24 febbraio la Cassazione deve pronunciarsi sul ricorso presentato dalla difesa dell'anarchico, contro la decisione del tribunale di sorveglianza di Roma di confermargli il regime del carcere duro. La Stampa scrive che la procura generale riterrebbe il 41 bis a Cospito superato dagli eventi e che la richiesta di revocarlo è contenuta nel testo della requisitoria depositato martedì scorso",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676197829.985384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: scontri tra anarchici e polizia a Milano. Salvini: 'Interventi duri'",
        "date_raw": "Sat, 11 Feb 2023 21:34:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/11/cospito-scontri-tra-anarchici-e-polizia-a-milano.-salvini-interventi-duri_685ad6d1-98de-4b29-9315-6e6d73f3427a.html",
        "subtitle": "Sono almeno 400 i partecipanti alla protesta, 11 accompagnati in questura",
        "content": "La manifestazione milanese non preavvisata a sostegno dell'anarchico Alfredo Cospito, iniziata intorno alle 17 con circa 400 partecipanti, si è conclusa all'altezza del Naviglio Grande in viale Gorizia. Un gruppetto di manifestanti ha proseguito il percorso verso via Gola, dove sta proseguendo il lancio di oggetti verso i poliziotti e il danneggiamento di veicoli e arredi urbani. Il dispositivo di ordine pubblico predisposto dalla Questura di Milano è più volte intervenuto per contenere e fronteggiare i manifestanti. e si sono dovuti recare in ospedale per essere medicati.  per valutarne la posizione e le responsabilità in ordine ai danneggiamenti di numerose vetrine di negozi.\"Da vicepremier porterò in Cdm la richiesta di , chiudendo covi e bloccando siti\". Lo dice il vicepremier e ministro dei Trasporti e delle Infrastrutture, , alla luce degli scontri causati dagli anarchici a Milano per il caso-Cospito. (ANSA).  Sono state , quando le forze dell'ordine hanno schierato un cordone di sicurezza per impedire il proseguimento del corteo all'altezza di viale Sabotino.. Nei momenti di maggiore tensione sono stati utilizzati due lacrimogeni contro le prime file del corteo. Danneggiati cestini della spazzatura, piante, tavolini dei locali e vetrine, oltre a motorini e biciclette parcheggiati.In viale Bligny a Milano, alcuni manifestanti del corteo anarchico a sostegno di Alfredo Cospito . Già in via Col di Lana, dove ha proseguito il corteo che sarebbe diretto verso piazzale Lodi, molti esercizi commerciali hanno abbassato le serrande per scongiurare eventuali danni alle vetrine. In testa al corteo, un gruppetto di manifestanti con il volto travisato da caschi e sciarpe. Oltre ai gavettoni d'acqua, sono stati lanciati alcuni fumogeni verso i giornalisti, ma nessuno è stato colpito.   ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676197829.997425,
        "language": "IT",
        "source": "ANSA"
    }
]
