[
    {
        "title": "Carnevale Venezia: luci, musica e danze per il grand opening",
        "date_raw": "Sat, 4 Feb 2023 21:00:33 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/carnevale-venezia-luci-musica-e-danze-per-il-grand-opening_b1d419e1-c588-4b88-8616-a050d3675292.html",
        "subtitle": "Al via i festeggiamenti con lo spettacolo in Canal Grande",
        "content": "\n            \n            (ANSA) - VENEZIA, 04 FEB - Diverse migliaia di persone si\nsono assiepate, sabato sera, lungo le rive del Canal Grande,\ndistribuite in file ordinate, per assistere all'apertura del\nCarnevale di Venezia 2023.   \n\t\t\t\tÈ stata una inaugurazione in grande stile, che ha preso il via\npoco dopo le 20 nei pressi della stazione ferroviaria di Santa\nLucia, ed è proseguita per circa un' ora in un profluvio di luci\ne colori, fino in bacino di San Marco. La parata, 'capitanata'\nda una grande testa di Unicorno, ha visto protagonisti una\ncinquantina di artisti, vestiti con le splendide creazioni degli\natelier veneziani.   \n\t\t\t\tMoltissimi gli artisti coinvolti nello spettacolo, con un\nquartetto lirico di straordinarie voci a intonare le arie\nd'opera, i corpi danzanti di ballerini e acrobati a intrattenere\ngli spettatori, e il fuoco, a simboleggiare il calore e la\npassione della rinascita. È stato uno show che ha messo in scena\ntutti i simboli della tradizione carnascialesca lagunare,\ntrasportando il pubblico in un'atmosfera festosa e dal sapore\nancestrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675554324.6273851,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: presidio a Milano 'per un mondo senza galere'",
        "date_raw": "Fri, 3 Feb 2023 19:08:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/cospito-presidio-a-milano-per-un-mondo-senza-galere_aca0231f-b109-4083-a2bb-ef207038fc96.html",
        "subtitle": "Esposto striscione 'Contro il 41bis - Libertà per tutti e tutte'",
        "content": "\n            \n            (ANSA) - MILANO, 03 FEB - Un centinaio di persone sta\nmanifestando in piazza Duca d'Aosta, a Milano, a sostegno della\ncausa di Alfredo Cospito, l'anarchico detenuto al regime del\n41bis e in sciopero della fame da oltre cento giorni.   \n\t\t\t\t  Al presidio, organizzato dalle associazioni anarchiche,\npartecipano anche cittadini non legati a particolari sigle\npolitiche ed è stato esposto uno striscione nero con la scritta\nbianca \"Contro il 41bis - Per un mondo senza galere. Libertà per\ntutte e tutti\".   \n\t\t\t\t  Intanto, al centro della piazza, una portavoce legge in\ndiverse lingue un comunicato stampa che spiega i motivi della\n\"lotta a favore di Cospito e dei detenuti al regime del 41bis\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1675554324.6616774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Udienza Totti-Blasi durata due ore. Legali, no comment",
        "date_raw": "Fri, 3 Feb 2023 18:45:13 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/udienza-totti-blasi-durata-due-ore.-legali-no-comment_cc61d28e-a4c0-46f7-921a-d9a41ffbdcdf.html",
        "subtitle": "Davanti a Tribunale Civile di Roma",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - E' durata circa due ore l'udienza,\ndavanti al tribunale civile di Roma, del procedimento che\ncoinvolge l'ex calciatore della Roma Francesco Totti e la\nshowgirl Ilary Blasi. In merito ad un possibile accordo trovato\ntra i due sulla vicenda della restituzione di borse, gioielli e\norologi, l'avvocato Alessandro Simeone, legale di Blasi, si è\nlimitato a dire: \"Siamo nella mani dei giudici\". Nessun commento\ninvece da parte dell'avvocato Antonio Conte, legale dell'ex\nnumero 10 giallorosso. Totti e Blasi hanno lasciato la sede del\ntribunale a bordo delle rispettive auto senza fare\ndichiarazioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1675554324.6838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Totti-Blasi, nuovo round in tribunale. Legali, no comment",
        "date_raw": "Sat, 4 Feb 2023 12:12:00 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/totti-blasi-nuovo-round-in-tribunale.-legali-no-comment_d75075c1-745c-4621-babc-d1e46e69255c.html",
        "subtitle": "Udienza al Civile sulla vicenda legata a borse, gioielli e Rolex",
        "content": "Nuovo round giudiziario per Francesco Totti e Ilary Blasi davanti ai giudici del tribunale civile di Roma. Nuova udienza, durata circa due ore, nel procedimento nato da una istanza presentata alcuni mesi fa dalla conduttrice tv con cui ha chiesto all'ex calciatore della Roma la restituzione di gioielli, scarpe e borse, il tutto rigorosamente griffato, che il calciatore le avrebbe 'sottratto' e poi rinvenute nella spa della maxi-villa all'Eur dove marito e moglie per anni hanno vissuto insieme prima che Totti 'emigrasse' nel quadrante nord della Capitale assieme alla sua attuale compagna, Noemi Bocchi.    All'istanza della ex, il \"Pupone\" aveva risposto con un provvedimento identico con cui invece chiede indietro la sua collezione di Rolex che, come lui stesso ha raccontato in una intervista al Corriere della Sera, Blasi avrebbe portato via da una cassetta di sicurezza. Si tratterebbero di almeno 10 orologi.    Al termine dell'udienza i due hanno lasciato la sede del tribunale, in viale Giulio Cesare, a bordo delle rispettive auto. In merito ad un possibile accordo trovato, l'avvocato Alessandro Simeone, legale di Blasi, si è limitato a dire: \"Siamo nella mani dei giudici\". Nessun commento invece da parte dell'avvocato Antonio Conte, legale dell'ex numero 10. Non è chiaro quindi se almeno su questo fronte si sia trovato un terreno condiviso per appianare le divergenze. La vera partita tra i due, comunque, dovrebbe giocarsi però a marzo con il procedimento in cui si affronterà il tema della separazione.    La fine della relazione tra il campione del mondo e la showgirl era stata ufficializzata l'11 luglio scorso. In due note distinte la coppia ufficializzò la fine di una delle relazioni più \"mediatiche\" degli ultimi 20 anni. \"Dopo vent'anni insieme e tre splendidi figli, il mio matrimonio con Francesco è terminato\", annunciò la Blasi mentre l'ex stella della Roma parlò di una \"scelta dolorosa e non evitabile\". Parole arrivate dopo settimane di 'spifferi', monitorati da siti e giornali \"specializzati\", che raccontavano di un rapporto in crisi.    ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1675554324.7011588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: papà, mio figlio non c'entrava niente",
        "date_raw": "Fri, 3 Feb 2023 17:49:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/agguato-ad-alatri-papa-mio-figlio-non-centrava-niente_dd3fd876-4dac-4bb5-97e3-1608d70fe3ad.html",
        "subtitle": "Paolo Bricca alla manifestazione, non vogliamo vendetta",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Siamo distrutti dal dolore, mio\nfiglio non c'entrava proprio niente\". Queste le parole di Paolo\nBricca, il papà di Thomas - il 19enne ucciso a colpi di pistola\nad Alatri -, durante la manifestazione che si è tenuta oggi\nnella piazza centrale del comune ciociaro. \"Abbiamo pregato\ntanto perché potesse esserci un miracolo - ha detto - però\npurtroppo il destino ce l'ha portato via. Thomas era amico di\ntutti, buoni e cattivi. Forse stava nel posto sbagliato al\nmomento sbagliato. Non vogliamo nessuna vendetta. Che la morte\ndi mio figlio serva da esempio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1675554324.7880414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Safer Internet Day: Telefono Azzurro, il 6 a Milano e il 7 a Roma ",
        "date_raw": "Fri, 3 Feb 2023 20:05:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/safer-internet-day-telefono-azzurro-il-6-a-milano-e-il-7-a-roma-_0c0e249e-3500-4078-8210-cc4bf65ed5c8.html",
        "subtitle": "Università Cattolica, Montecitorio e Ambasciata Italia S. Sede ",
        "content": "Anche quest'annoorganizza il 6 e 7 febbraio un momento di approfondimento per riflettere con interlocutori pubblici e privati su scenari, sfide e opportunità del mondo digitale e di come entri sempre più a far parte della vita dei più piccoli. L'evento, insignito del riconoscimento della Medaglia del Presidente della Repubblica a Milano e Roma  \"Serve una condivisione seria e profonda di competenze, idee, investimenti, che veda protagoniste le Istituzioni, le agenzie educative (in primis la scuola), le famiglie, il mondo del non profit e il network di soggetti che a livello internazionale si occupano di tutela dell'infanzia. È ormai urgente mettere in campo e rafforzare forme di collaborazione, progetti comuni, occasioni di confronto, traducendo in maniera tempestiva nella realtà strumenti concreti di tutela e di educazione per bambini e adolescenti\", afferma il Lunedì l'Università Cattolica del Sacro Cuore, in collaborazione con lo Humane Technology Lab del polo, ospiterà a Milano una tavola rotonda e verrà presentato il rapporto che Telefono Azzurro ha elaborato avvalendosi della collaborazione di Doxa Kids. Verranno anche resi disponibili due vademecum per i genitori e per i bambini e gli adolescenti - disponibili su azzurro.it - per fornire una bussola che sappia orientarli nell'universo digitale. Il giorno successivo, martedì 7 febbraio, l'iniziativa si sposta a Roma e avrà un taglio più istituzionale. Sarà la prima occasione di confronto pubblico tra Telefono Azzurro e il nuovo Governo per promuovere un dialogo fattivo sulle insidie a cui sono sempre più soggetti i più piccoli.L'evento della mattina sarà ospitato Verrà presentata l'Agenda digitale per l'infanzia e l'adolescenza promossa da Telefono Azzurro che prevede un pacchetto di misure per garantire ai più giovani una vita più consapevole nella dimensione digitale.Nel pomeriggio, nella sede dell'Ambasciata d'Italia presso la Santa Sede, ci sarà un confronto con i principali rappresentanti delle realtà religiose locali ed internazionali, nonché esperti internazionali in tema di tutela dell'infanzia e dell'adolescenza.      :",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1675554324.833843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istituzioni illuminate di blu per la Giornata delle vittime civili",
        "date_raw": "Wed, 1 Feb 2023 21:25:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/01/istituzioni-illuminate-di-blu-per-la-giornata-delle-vittime-civili_77e5079a-f818-4997-ac80-6d4167541a3e.html",
        "subtitle": "Coinvolti municipi e luoghi Istituzioni dopo intesa Anci-Anvcg",
        "content": "- dalle 18 alle 21 si illumineranno di blu insieme a tanti monumenti simbolo del Paese. Il tutto in ottemperanza della celebrazione della  con lo scopo di ricordare il sacrificio della popolazione nel corso delle Guerre mondiali e sensibilizzare la collettività sull'impatto dei conflitti successivi e di quelli attuali sui civili in tutto il mondo.    L'iniziativa, che ha ricevuto anche un messaggio di saluto di Papa Francesco, è stata presentata alla stampa in un evento congiunto organizzato da a cui hanno partecipato tra gli altri scolaresche e assessori di molte realtà comunali.    Roberto Pella, vicepresidente vicario di Anci, si è detto \"contento di essere al fianco di Anvcg per celebrare la Giornata Nazionale che ci ricorda come la memoria delle vittime civili delle guerre vada preservata e la cultura della pace vada costruita ogni giorno. La sua celebrazione cade purtroppo in un momento drammatico per l'Europa che, a quasi un anno, ancora non trova tregua. Ma soprattutto - ha osservato - siamo contenti di vedere la partecipazione e di tante scolaresche collegate da tutta Italia. Questa iniziativa per noi sindaci è un riscontro per verificare la sensibilità dei cittadini per avviare un percorso di sensibilità per la pace nel mondo. Sono contento per il messaggio del Papa, ma anche della partecipazione di tanti ministeri e tantissimi comuni i cui edifici questa sera si illumineranno di blu\". Per Michele Corcio, vicepresidente nazionale Anvgc, \"le vittime civili di guerra italiane, in questa Giornata, auspicano che in tutto il mondo sia garantita la protezione e la tutela dei civili, non solo durante i conflitti ma anche dopo la loro conclusione\".    Tra i sindaci è intervenuto Ciro Buonajuto, sindaco di Ercolano, secondo il quale \"dopo la firma del Protocollo d'Intesa con l'Anvcg, i Comuni italiani hanno dimostrato di voler essere sempre più parte attiva nell'attuazione della legge e nella promozione dei suoi valori\". Testimonianze sono state portate dai primi cittadini di Pesaro, di Udine, di Misterbianco (Catania), di Castel Gandolfo (Roma) e di Procida.    ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1675554324.8478882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Salernitano, tre arresti dei carabinieri",
        "date_raw": "Thu, 2 Feb 2023 07:26:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/omicidio-nel-salernitano-tre-arresti-dei-carabinieri_c2e7375c-cf26-4e7b-8fbb-207e984e0a8f.html",
        "subtitle": "Agguato a settembre scorso, vittima morì dopo quasi un mese",
        "content": "\n            \n            (ANSA) - SALERNO, 02 FEB - I carabinieri del Nucleo\nInvestigativo di Salerno e della compagnia di Eboli stanno\neseguendo un'ordinanza di custodia cautelare emessa dal gip del\nTribunale di Salerno su richiesta della Procura nei confronti di\ntre persone. Il provvedimento scaturisce dalle indagini condotte\na seguito del ferimento - avvenuto il 29 settembre 2022 ad Eboli\n(Salerno) - di Mario Solimeno. L'uomo era morto il 26 ottobre\nsuccessivo nell'ospedale dei Colli di Napoli dove era stato\nricoverato a seguito delle ferite da arma da fuoco riportate al\ncollo. Solimeno fu colpito mentre si trovava in auto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1675554325.8290465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: sequestrati 45 milioni di beni tra Italia e Usa",
        "date_raw": "Thu, 2 Feb 2023 08:31:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/ndrangheta-sequestrati-45-milioni-di-beni-tra-italia-e-usa_a6278460-0a09-4691-8011-1a47d5e7ad29.html",
        "subtitle": "Coinvolti due imprenditori attivi nell'edilizia e intermediazione immobiliare",
        "content": "Gli agenti del Servizio Centrale Anticrimine e della Divisione Anticrimine della Questura di Reggio Calabria stanno eseguendo, nelle province di Reggio Calabria, Milano, Messina, Bari e in Florida (Stati Uniti), un provvedimento di sequestro di beni, assetti societari e rapporti finanziari, per un valore complessivo di 45 milioni di euro, ritenuti riconducibili a due fratelli imprenditori attivi nel settore dell'edilizia e dell'intermediazione immobiliare.\"La Direzione Centrale Anticrimine della Polizia di Stato sta attuando da anni una strategia finalizzata a colpire i patrimoni illeciti accumulati dalle mafie, utilizzando sia i sequestri penali che le misure di prevenzione patrimoniali\", le parole del direttore centrale anticrimine della Polizia di Stato, Francesco Messina. Dal 2019, viene spiegato, sono stati sequestrati, su tutto il territorio nazionale, beni per oltre 650 milioni di euro alla sola 'ndrangheta, che secondo la Polizia è l'organizzazione mafiosa più pericolosa, sia dal punto di vista militare che economico.\"Grazie alla sinergia operativa tra indagini tradizionali e accertamenti patrimoniali, il contrasto alle organizzazioni mafiose non si ferma all'apparato militare - e quindi alla repressione di reati come le estorsioni e il traffico di armi e stupefacenti - ma colpisce le ricchezze accumulate grazie alle attività delittuose, funzionali alla sopravvivenza stessa delle organizzazioni criminali\".",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1675554325.8607433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: latitante da 17 anni arrestato in Francia",
        "date_raw": "Thu, 2 Feb 2023 18:08:06 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/ndrangheta-latitante-da-17-anni-arrestato-in-francia_a06dc257-ead3-4970-b525-547fbe345fb9.html",
        "subtitle": "Edgardo Greco deve scontare l'ergastolo per un duplice omicidio commesso nel '91. Faceva il piazzaiolo da almeno tre anni in un locale di Sant'Etienne. Piantedosi: 'Lo Stato va avanti con determinazione'",
        "content": "I carabinieri hanno arrestato a Sant'Etienne, in Francia, Edgardo Greco,  per il quale era stato condannato all'ergastolo. A carico di Greco pendeva un emesso dalla Procura generale di Catanzaro. Greco è stato individuato ed arrestato dai militari del Reparto operativo di Cosenza nell'ambito di un'attività investigativa coordinata dalla Direzione distrettuale antimafia di Catanzaro.  in un locale di Sant'Etienne, dove si era stabilito dal 2014. Edgardo Greco, di 63 anni, il presunto esponente di 'ndrangheta arrestato dai carabinieri di Cosenza nella città francese dopo 17 anni di latitanza. Il duplice omicidio per il quale era ricercato Greco è quello dei fratelli Stefano e Giuseppe Bartolomeo, uccisi a Cosenza il 5 gennaio del 1991. I fratelli Bartolomeo furono massacrati a colpi di spranga all'interno di una pescheria. I loro cadaveri, che all'epoca furono fatti sparire, non sono mai stati trovati.Greco è avvenuto sempre a Cosenza il 21 luglio del 1991. Sia il duplice omicidio che il tentato omicidio contestati a Greco rientrano nella \"guerra di mafia\" che si scatenò nei primi anni '90 a Cosenza tra le cosche \"Pino-Sena\" e \"Perna-Pranno\". A carico di Greco pendeva inoltre un ordine di carcerazione emesso dalla Procura generale di Catanzaro nel 2014 in relazione alla condanna all'ergastolo comminatagli per l'omicidio dei fratelli Bartolomeo. I carabinieri che hanno eseguito l'arresto di Edgardo Greco hanno lavorato, nella fase finale dell'operazione, insieme al personale delle unità catturandi italiana e francese e dell'Unità I-Can dello Scip del Ministero dell'Interno.\"Incessante l'attività delle Forze dell'ordine, impegnate silenziosamente giorno dopo giorno, in Italia e all'estero, in un lavoro continuo a presidio della sicurezza dei cittadini\". Così il , commenta la notizia della cattura del latitante di 'ndrangheta Edgardo Greco, condannato all'ergastolo e irreperibile dal 2006, arrestato dalla polizia francese grazie agli elementi emersi da indagini realizzate dall'Arma dei Carabinieri e condivise fra i partner di altri paesi grazie al progetto I-CAN (Interpol Cooperation Against 'Ndrangheta). \"Grande soddisfazione per questa rilevante operazione realizzata anche grazie alle importanti sinergie sviluppate nell'ambito di una rete di cooperazione internazionale fra le forze di polizia.  -ha sottolineato il titolare del Viminale - a dimostrazione che la forte azione di contrasto dello Stato contro ogni forma di criminalità organizzata non subisce mai battute d'arresto, e procederà sempre determinata\". La cattura di Greco \"sottolinea il grande impegno che in questo momento lo Stato sta dispiegando nel contrasto ad ogni forma di criminalità organizzata\". Lo afferma in una nota  \"Non posso che esprimere soddisfazione - aggiunge Occhiuto - per questa brillante operazione internazionale, a cui hanno dato un grande contributo i carabinieri di Cosenza, che hanno condotto le indagini, coordinate dalla Direzione distrettuale antimafia di Catanzaro. A loro rivolgo il mio personale apprezzamento, quello della Regione che governo, e soprattutto la gratitudine dei calabresi, che aspirano a un futuro sempre più libero da ogni condizionamento mafioso\".",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1675554325.872183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "COSPITO: TELEFONATA AL CARLINO ANNUNCIA ATTENTATO A BOLOGNA",
        "date_raw": "Thu, 2 Feb 2023 10:05:32 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/cospito-telefonata-al-carlino-annuncia-attentato-a-bologna_b686f67b-5700-4dd5-8c39-821de8976be9.html",
        "subtitle": "Al giornale anche lettera contro Meloni e Crosetto. Indaga Digos",
        "content": "\r\n            \r\n            (ANSA) - BOLOGNA, 02 FEB - \"A Bologna ci sarà un grave\r\nattentato, in relazione ai fatti di Cospito\". E' questo il testo\r\ndella chiamata anonima arrivata martedì 31 gennaio alla\r\nportineria de Il Resto del Carlino di Bologna. A riportare la\r\nnotizia è il Qn e l'edizione bolognese del quotidiano. La Digos\r\nè intervenuta subito in via Mattei, per ascoltare l'addetto che\r\nha preso la chiamata. E adesso sono in corso le indagini, per\r\nrisalire al luogo da cui è partita. Ieri, sempre al Carlino, è\r\narrivata anche una lettera contro la premier Giorgia Meloni e il\r\nministro della Difesa Guido Crosetto, contro la politica del\r\nGoverno sull'Ucraina. \"In caso di persistenza, saremo costretti\r\na prendere dei seri provvedimenti\", scrive l'ignoto mittente.   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1675554325.9108975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: latitante da 17 anni arrestato in Francia",
        "date_raw": "Thu, 2 Feb 2023 09:47:44 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/ndrangheta-latitante-da-17-anni-arrestato-in-francia_342e5aff-16e1-424a-a009-7097a6ffcd6e.html",
        "subtitle": "Edgardo Greco faceva il pizzaiolo, deve scontare l'ergastolo",
        "content": "\n            \n            (ANSA) - COSENZA, 02 FEB - I carabinieri hanno arrestato a\nSant'Etienne, in Francia, Edgardo Greco, di 63 anni, latitante\ndal 2006 per un duplice omicidio di 'ndrangheta avvenuto a\nCosenza nel 1991 per il quale era stato condannato\nall'ergastolo. A carico di Greco pendeva un mandato d'arresto\neuropeo emesso dalla Procura generale di Catanzaro.   \n\t\t\t\tGreco è stato individuato ed arrestato dai militari del Reparto\noperativo di Cosenza nell'ambito di un'attività investigativa\ncoordinata dalla Direzione distrettuale antimafia di Catanzaro.   \n\t\t\t\t   Greco faceva il pizzaiolo da almeno tre anni in un locale di\nSant'Etienne, dove si era stabilito dal 2014. Il duplice\nomicidio per il quale Greco era ricercato é quello dei fratelli\nStefano e Giuseppe Bartolomeo, uccisi a Cosenza il 5 gennaio del\n1991. I fratelli Bartolomeo furono massacrati a colpi di spranga\nall'interno di una pescheria. I loro cadaveri, che all'epoca\nfurono fatti sparire, non sono mai stati trovati. Greco è\naccusato anche del tentato omicidio di Emiliano Mosciaro,\navvenuto sempre a Cosenza il 21 luglio del 1991. Sia il duplice\nomicidio che il tentato omicidio contestati a Greco rientrano\nnella \"guerra di mafia\" che si scatenò nei primi anni '90 a\nCosenza tra le cosche \"Pino-Sena\" e \"Perna-Pranno\". A carico di\nGreco pendeva inoltre un ordine di carcerazione emesso dalla\nProcura generale di Catanzaro nel 2014 in relazione alla\ncondanna all'ergastolo comminatagli per l'omicidio dei fratelli\nBartolomeo. I carabinieri che hanno eseguito l'arresto di\nEdgardo Greco hanno lavorato, nella fase finale dell'operazione,\ninsieme al personale delle unità catturandi italiana e francese\ne dell'Unità I-Can dello Scip del Ministero dell'Interno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1675554325.9222243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: weekend soleggiato, da lunedì tornano gelo e neve",
        "date_raw": "Thu, 2 Feb 2023 11:22:24 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/meteo-weekend-soleggiato-da-lunedi-tornano-gelo-e-neve_e99d4fb0-987d-4e1c-bb25-2db035444065.html",
        "subtitle": "Candelora con bel tempo quasi ovunque",
        "content": "Tempo soleggiato quasi ovunque nel weekend della Candelora ma dalla prossima settimana tornerà l'inverno. E' il arrivo dalla Russia un fronte gelido che in Italia porterà un importante crollo termico e neve in pianura anche al Centro-Sud. Secondo Andrea Garbinato, responsabile redazione del sito www.iLMeteo.it, ci aspettano, infatti, 4 giornate di bel tempo con sole prevalente ma da lunedì il meteo peggiorerà e torneranno neve e gelo.Nel dettaglio, l'espansione dell'Anticiclone delle Azzorre su tutta l'Italia, porterà sole prevalente ed un graduale aumento delle temperature massime. Sono attese locali nubi marittime sulle coste tirreniche e un po' di vento sulle Alpi, mentre oltralpe arriveranno abbondanti nevicate, in particolare in Austria. Localmente queste nevicate interesseranno anche le nostre Alpi di confine. In generale però il tempo sarà buono fino a domenica. La tendenza per la prossima settimana, invece, punta verso un drastico tracollo delle temperature, con neve non esclusa fino in pianura anche al Centro-Sud.     - Giovedì 2. Al nord: bel tempo prevalente salvo locali nebbie notturne. Al centro: cielo poco nuvoloso con isolate nubi sulle tirreniche. Al sud: nubi marittime sul Basso Tirreno, altrove sole prevalente.    - Venerdì 3. Al nord: soleggiato salvo locali nebbie notturne. Al centro: sole disturbato a tratti da nubi marittime lungo le tirreniche. Al sud: soleggiato a tratti variabile tra Puglia e Calabria.    - Sabato 4. Al nord: in prevalenza soleggiato salvo locali nebbie notturne. Al centro: soleggiato salvo nubi in Toscana fino al mattino. Al sud: sole prevalente.Tendenza: arrivo di aria fredda dalla Russia da domenica sera, prossima settimana invernale.    ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1675554325.9337428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: interrogate due persone, nessun provvedimento",
        "date_raw": "Fri, 3 Feb 2023 09:40:16 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/agguato-ad-alatri-interrogate-due-persone-nessun-provvedimento_27526caa-be4e-4853-a58d-a5abfaa0c717.html",
        "subtitle": "Confronti durati fino a notte fonda nella caserma dei carabinieri. La procura di Frosinone: 'Rigoroso riserbo'. Deposti mazzi di fiori. 'Per sempre sarai con noi'. Sospetti su un esponente di un clan nomade",
        "content": "Sono andati  nei confronti delle due persone che si sono presentate ai carabinieri di Alatri in merito all'indagine sull'agguato avvenuto lunedì sera nel centro cittadino e costato la vita al 19enne Thomas Bricca. Secondo quanto si apprende da fonti investigative, non sarebbe stato emesso alcun provvedimento nei confronti dei due. Non è ancora chiaro quale sia stato il loro ruolo nell'agguato. Non è escluso che in giornata possano essere sentite altre persone in caserma per chiudere definitivamente il cerchio e fermare gli autori dell'omicidio.La  spiega in una nota che \"al fine di non compromettere lo sviluppo delle indagini in corso relative all'omicidio di Thomas Bricca, deve tenere una linea di  su tale vicenda per cui non può rilasciare alcun tipo di dichiarazione\". \"Questo riserbo - spiega il comunicato - è necessario non solo per le predette esigenze ma anche in quanto è doveroso verso la famiglia della vittima che deve affrontare questa tragedia ed a cui si è vicini\". Il procuratore, Antonio Guerriero, definisce \"infondate\" le ricostruzioni di quanto avvenuto lunedì sera ad Alatri. \"Si precisa - scrive - che dopo aver assicurato il massimo impegno per individuare i responsabili di tale delitto non si è inteso rilasciare alcun tipo di dichiarazione per cui non risultano fondate alcune ricostruzioni emerse sugli organi di informazione\". \"Non appena emergeranno significativi sviluppi sulle indagini, compatibilmente con le indicate esigenze - conclude la nota -, sarà cura di questa Procura di Frosinone comunicarlo\".  Intanto sul luogo dove è morto il ragazzo sono stati  da parte degli amici che ieri, appresa la notizia della scomparsa, si sono ritrovati accanto alla scalinata dell'omicidio. \"Le parole non basteranno mai per spiegare cosa si prova a perdere un 'cucciolotto' come ti chiamavamo noi, come te - si legge su uno dei bigliettini -. Per sempre sarai con noi\".Ci sarebbero  che opera nel Basso Lazio nelle indagini sull'omicidio di Thomas Bricca ad Alatri. Secondo quanto si apprende, il sospetto potrebbe essere stato 'assoldato' da uno dei due gruppi rivali per poi organizzare l'agguato mortale nel centro del paese del Frusinate. In questi giorni sarebbero in corso anche diversi controlli al cosiddetto 'casermone' di Frosinone, maxistruttura residenziale paragonata alle Vele di Scampia e considerata piazza di spaccio e punto nevralgico della criminalità organizzata della zona. Al momento non sono stati emessi provvedimenti di fermo né sono stati eseguiti arresti, anche se durante la notte i carabinieri hanno ascoltato per diverse ore due persone collegate all'agguato.",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1675554325.9598238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta:sequestrati 45 milioni di beni tra Italia e Usa",
        "date_raw": "Thu, 2 Feb 2023 09:29:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/ndranghetasequestrati-45-milioni-di-beni-tra-italia-e-usa_2210f6cb-752b-4491-83b6-06e39ed95ca5.html",
        "subtitle": "Coinvolti due fratelli imprenditori reggini",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 02 FEB - Gli agenti del Servizio\nCentrale Anticrimine e della Divisione Anticrimine della\nQuestura di Reggio Calabria stanno eseguendo, nelle province di\nReggio Calabria, Milano, Messina, Bari e in Florida (Stati\nUniti), un provvedimento di sequestro di beni, assetti societari\ne rapporti finanziari, per un valore complessivo di 45 milioni\ndi euro, riconducibili a due fratelli imprenditori attivi nel\nsettore dell'edilizia e dell'intermediazione immobiliare.   \n\t\t\t\t\"La Direzione Centrale Anticrimine della Polizia di Stato sta\nattuando da anni una strategia finalizzata a colpire i patrimoni\nilleciti accumulati dalle mafie, utilizzando sia i sequestri\npenali che le misure di prevenzione patrimoniali - le parole del\ndirettore centrale anticrimine della Polizia di Stato, Francesco\nMessina -. Dal 2019 sono stati sequestrati, su tutto il\nterritorio nazionale, beni per oltre 650 milioni di euro alla\nsola 'ndrangheta. Quest'ultima, colpita dall'operazione odierna,\nè l'organizzazione mafiosa più pericolosa, sia dal punto di\nvista militare che economico. Grazie alla sinergia operativa tra\nindagini tradizionali e accertamenti patrimoniali, il contrasto\nalle organizzazioni mafiose non si ferma all'apparato militare -\ne quindi alla repressione di reati come le estorsioni e il\ntraffico di armi e stupefacenti - ma colpisce le ricchezze\naccumulate grazie alle attività delittuose, funzionali alla\nsopravvivenza stessa delle organizzazioni criminali\". Ulteriori\ndettagli sull'operazione di oggi saranno forniti durante una\nconferenza stampa, in programma alla questura di Reggio Calabria\nalle 11:30. Vi prenderanno parte il direttore centrale\nanticrimine, il questore Bruno Megale e il direttore del\nServizio Centrale Anticrimine, Giuseppe Linares. (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1675554325.9750338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: finge salvataggio ma era uno scafista, arrestato",
        "date_raw": "Thu, 2 Feb 2023 09:58:51 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/migranti-finge-salvataggio-ma-era-uno-scafista-arrestato_673b78ec-298e-49c4-823e-1423a2f378ab.html",
        "subtitle": "Cagliari, messinscena libico di 57 anni scoperta dalla Polizia",
        "content": "\n            \n            (ANSA) - CAGLIARI, 02 FEB - Tre migranti marocchini salvati\nmiracolosamente in mare davanti alle coste del sud Sardegna: ma\nera una messinscena architettata da un cittadino libico di 57\nanni, membro dell'equipaggio di una nave gasiera attraccata nei\ngiorni scorsi a Sarroch, che è stato arrestato dalla Polizia per\nfavoreggiamento dell'immigrazione clandestina.   \n\t\t\t\t   Un viaggio pagato profumatamente, 4.000 euro a testa per il\ntrasporto da Tripoli. All'insaputa dell'equipaggio e del\ncomandante, i tre sarebbero stati nascosti in un vano della nave\nlo scorso 28 gennaio, quando è salpata per l'Italia.  Quando la\ngasiera è arrivata a circa due km dalla costa e si è posizionata\nall'ancora nella rada di Sarroch, chi ha organizzato il\ntrasporto li ha fatti calare in mare, facendogli prima indossare\ni giubbotti salvagente. A quel punto, però, i tre, spaventati\ndal mare agitato, avrebbero iniziato a urlare per chiedere\naiuto. Alcuni membri dell'equipaggio si sono accorti di quelle\ntre persone in balia delle onde e li hanno soccorsi, credendoli\ndavvero dei naufraghi. Per paura di ritorsioni, nessuno dei tre\nha raccontato la verità al resto dei membri della nave o al\ncomandante, sino a quando sono stati sentiti dalla Polizia e da\nFrontex.   \n\t\t\t\tI soldi per la traversata sarebbero stati consegnati, a Tripoli,\na un non meglio identificato \"funzionario dell'immigrazione\nlibica\", che poi avrebbe affidato i tre marocchini allo\nscafista. Il fermato si trova ora nel carcere di Uta, mentre i\ntre marocchini hanno presentato domanda di asilo alla Questura,\nche sta valutando anche il rilascio di un permesso di soggiorno\nper motivi di giustizia, considerato che i tre hanno reso\ndichiarazioni utili alle indagini.   \n\t\t\t\t   Intanto, secondo i dati forniti dalla Questura di Cagliari,\nnel 2022 sono stati 168 gli sbarchi con 2.030 migranti gestiti\ndall'Ufficio immigrazione, mentre nel 2021 vi erano stati 123\nsbarchi con 1.680 migranti. La particolarità - fanno sapere\ndalla Polizia di Stato - è che tranne pochissimi casi, finora\nsono stati scoperti solo viaggi autonomi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1675554325.9995718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usuelli: Cospito in piedi per mezz'ora, respira bene",
        "date_raw": "Thu, 2 Feb 2023 12:02:06 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/usuelli-cospito-in-piedi-per-mezzora-respira-bene_8abaae29-62ab-4179-820c-e6d953cf927a.html",
        "subtitle": "'Vigile e reattivo, carenza di cibo non gli fa perdere lucidità'",
        "content": "Con Alfredo Cospito \"abbiamo parlato in piedi per mezz'ora, una sbarra ci divideva. : è in grado di sostenere un dialogo anche con passaggi complicati\". Così il consigliere regionale lombardo di +Europa/Radicali Michele Usuelli durante l'evento di presentazione a Milano dei candidati Radicali che alle regionali sostengono Pierfrancesco Majorino.Usuelli ieri ha visitato il carcere di Opera incontrando, tra gli altri, anche l'anarchico Alfredo Cospito: \"La carenza di cibo - ha sottolineato il consigliere - non gli fa perdere la lucidità mentale\". \"Cospito dice che \",ha aggiunto Usuelli. L'anarchico è stato recentemente trasferito da Sassari al Centro di assistenza integrata del carcere di Opera.",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1675554326.0117164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Dda di Torino al ministro il parere su Cospito",
        "date_raw": "Thu, 2 Feb 2023 18:28:24 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/da-dda-torino-parere-a-ministro-su-cospito_d5b14171-2440-4ea7-8a3e-0520521ab747.html",
        "subtitle": "A seguito dell'istanza presentata nelle scorse settimane al ministero della Giustizia dall'avvocato difensore dell'anarchico",
        "content": "La Direzione Distrettuale Antimafia di Torino ha inoltrato al ministero della Giustizia il parere sul 41 bis per l'anarchico Alfredo Cospito. Nulla è trapelato sul contenuto del parere. Il parere della Dda subalpina arriva a seguito dell'istanza presentata nelle scorse settimane al ministero della Giustizia dall'avvocato difensore di Cospito, Flavio Rossi Albertini. Il 41 bis per l'anarchico era stato disposto dal ministero il 4 maggio 2022 - quando la guardasigilli era Marta Cartabia - dopo un'istruttoria in cui, fra l'altro, erano state acquisite due annotazioni della Dda del 10 dicembre 2020 e del 4 aprile 2022. è stato , Francesco Saluzzo. Lo si apprende da fonti qualificate, secondo le quali il documento conterrebbe dei riferimenti alla necessità di monitorare costantemente le condizioni di salute del detenuto. Alfredo, con tutte però le dovute cautele. Ha una conclusione aperta, che si affida alle valutazioni dell'autorità politica,al ministro della Giustizia Carlo Nordio. Un documento lungo una decina di pagine che - a quanto si è appreso - non dà dunque un'indicazione netta, pur ribadendo che fu fondata la decisione del 5 maggio del 2022 di applicargli il carcere duro.Il 41 bis per l'anarchico era stato disposto dal ministero il 4 maggio 2022 - quando la guardasigilli era Marta Cartabia - dopo un'istruttoria in cui, fra l'altro, erano state acquisite due annotazioni della Dda del 10 dicembre 2020 e del 4 aprile 2022. Parere contrario alla revoca del 41 bis ad Alfredo Cospito è stato dato al ministero della Giustizia dal procuratore generale del Piemonte, Francesco Saluzzo. Lo si apprende da fonti qualificate, secondo le quali il documento conterrebbe dei riferimenti alla necessità di monitorare costantemente le condizioni di salute del detenuto.E' stata sull'istanza presentata dal difensore di Cospito dopo il no al reclamo contro il 41 bis dichiarato da Tribunale di Sorveglianza di Roma. E' quanto si apprende da fonti della difesa.  ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1675554326.0523121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Silvia Romano, pm di Roma chiede archiviazione indagine su sequestro",
        "date_raw": "Thu, 2 Feb 2023 11:31:27 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/silvia-romano-pm-roma-chiede-archiviazione-su-sequestro_f0f3f0ee-fa56-4ec7-82db-dea980c668a7.html",
        "subtitle": "Mancata collaborazione da parte delle autorità keniote",
        "content": "La Procura di Roma ha chiesto l'archiviazione dell'indagine relativa al sequestro di Silvia Romano, cooperante di una onlus sequestrata per 18 mesi in Kenya. A piazzale Clodio era stato avviato un fascicolo, coordinato dall'aggiunto Sergio Colaiocco, in cui si ipotizzava il reato di sequestro di persone per finalità di terrorismo. La richiesta di archiviazione è legata anche alla mancata collaborazione delle autorità keniote che non hanno mai risposto alle tre rogatorie inviate dall'Italia. Non è stato quindi possibile formalizzare l'accusa anche in Italia nei confronti delle tre persone attualmente sotto processo a Nairobi.La richiesta di archiviazione riguarda anche il segmento di indagine avviato su eventuali responsabilità, sotto il profilo della sicurezza, della onlus marchigiana Africa Milele con la quale Romano era partita alla volta del Kenya. La ragazza venne sequestrata il 20 novembre del 2018 e liberata nel maggio del 2020.",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1675554326.0690866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffa delle staminali: Andolina, assolto ma non sono felice",
        "date_raw": "Thu, 2 Feb 2023 10:32:16 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/truffa-delle-staminali-andolina-assolto-ma-non-sono-felice_9b5ac1ed-b05e-411c-a2ed-033151890a2b.html",
        "subtitle": "Pediatra triestino si confessa al Piccolo dopo assoluzione",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Non sono felice. E non c'entrano\nle accuse ingiuste, le menzogne nei miei confronti o l'essere\nstato trattato come un criminale. Ho vinto a livello processuale\neppure mi sento uno sconfitto perché penso a tutti i morti, ai\nbambini che non ci sono più, ai malati di Sla che non abbiamo\npotuto aiutare con una terapia che aveva dimostrato di\nfunzionare. Ma ci hanno fermato\". E' la dichiarazione amara\nrilasciata al quotidiano Il Piccolo da Marino Andolina, il\npediatra triestino imputato per aver proposto terapie a base di\nestratti di staminali e assolto due giorni fa dalla Corte\nd'appello di Brescia nel processo \"Stamina 2\".   \n\t\t\t\t   \"La vittoria processuale conta, ma dentro mi sento un uomo\nsconfitto\", prosegue, \"non posso non pensare che dietro di me ho\nlasciato un bel po' di persone che non abbiamo potuto salvare,\nbambini morti o gravemente danneggiati\". Andolina, che ha oggi\n76 anni e che sostiene di essersi iniettato le cellule prima di\nsomministrarle ai pazienti, sottolinea che l'uso delle staminali\nnelle terapie è vietato da una direttiva europea che le equipara\nai medicinali \"mettendo tutto nelle mani delle multinazionali.   \n\t\t\t\tContro la lobby farmaceutica è impossibile vincere e magari un\ndomani le cure con le staminali ci saranno, ma temo solo per i\nricchi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1675554326.0807502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Divulgazione intercettazioni Zaia, Ministero avvia istruttoria",
        "date_raw": "Thu, 2 Feb 2023 11:21:52 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/divulgazione-intercettazioni-zaia-ministero-avvia-istruttoria_e3eee05b-35f6-4878-ac60-9db87fc547d7.html",
        "subtitle": "Riguardavano caso tamponi e Crisanti, richiesta a Procura Padova",
        "content": "\n            \n            (ANSA) - VENEZIA, 02 FEB - Il ministero della Giustizia ha\navviato una richiesta di istruttoria nei confronti della Procura\ndi Padova riguardo alla divulgazione di alcune intercettazioni,\ntra cui quelle del governatore Luca Zaia, facenti parte\ndell'inchiesta sui tamponi rapidi anti-Codid in Veneto. Tra gli\nstralci finiti sulla stampa, ve n'era uno nel quale Zaia -\nparlando con una persona non indagata - faceva riferimento alla\nquerelle con il prof Andrea Crisanti, affermando che lo si\n\"stava portando allo schianto\". A rende nota l'iniziativa\ndell'ispettorato generale della Giustizia è stato il\nsottosegretario Andrea Ostellari (Lega), rispondendo\nall'interrogazione dei deputati del Pd Federico Gianassi e\nAndrea Orlando. Questi ultimi avevano chiesto se il ministro\nCarlo Nordio avesse \"già esercitato il potere ispettivo\" su\nquesto caso, dopo aver stigmatizzato nell'aula della Camera la\ndiffusione delle telefonate intercorse tra Luca Zaia e altre\npersone a loro volta non indagate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1675554326.1044016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "53enne trovato morto in riparo di fortuna all'Elba, indagini",
        "date_raw": "Thu, 2 Feb 2023 12:39:33 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/53enne-trovato-morto-in-riparo-di-fortuna-allelba-indagini_d1d5585b-5321-49fd-aa36-af5dde60cf75.html",
        "subtitle": "Primi accertamenti escludono decesso per cause naturali",
        "content": "\n            \n            (ANSA) - PORTOFERRAIO (LIVORNO), 02 FEB - Un uomo di 53 anni,\ndi origini milanesi ma residente da anni all'isola d'Elba, è\nstato trovato morto in uno scantinato adibito a dormitorio di\nfortuna nel centro di Portoferraio (Livorno). I carabinieri sono\nsul posto anche con il reparto scientifico di Firenze ed hanno\navviato le indagini per cercare di chiarire le circostanze del\ndecesso che, secondo una prima ricostruzione, non riporterebbe a\nuna morte per causa naturale.   \n\t\t\t\t   I militari sono intervenuti sul posto chiamati da un\nconoscente. Il 53enne si trovava riverso sul pavimento della\nstanzetta con due brande adibita a dormitorio. L'intervento\nrisale a poco dopo le 4. E' stato chiamato il 118 ma per l'uomo\nnon c'è stato niente da fare e il medico non ha potuto fare\naltro che constatare il decesso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1675554326.1166134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carabinieri con sonar nel covo di Messina Denaro a caccia di bunker",
        "date_raw": "Thu, 2 Feb 2023 13:35:59 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/carabinieri-con-sonar-nel-covo-di-messina-denaro-a-caccia-bunker_c12a8ab3-fdb0-47d7-8e05-da32a942eea1.html",
        "subtitle": "Dall'arresto del boss sono state decine le case perquisite e controllate",
        "content": "Proseguono gli accertamenti dei carabinieri nell'ultimo covo del boss Matteo Messina Denaro a Campobello di Mazara. I Ris con l'utilizzo di un apparecchio sonar scandagliano centimetro per centimetro le pareti a caccia di eventuali vani nascosti. Altri uomini dell'Arma muniti di martello pneumatico forano il pavimento alla ricerca di nascondigli sotterranei.Dall'arresto del capomafia, avvenuto i 16 gennaio, sono state decine le case perquisite e controllate. Oltre al covo di vicolo San Vito, la stanza segreta trovata nell'appartamento di un ex indagato per mafia e il primo immobile in cui il padrino si è nascosto in paese, sono state setacciate le proprietà di fiancheggiatori e dei loro familiari.    ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1675554326.138506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dagli scavi metro C emerge 'Roma', donna simbolo della città",
        "date_raw": "Thu, 2 Feb 2023 15:12:51 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/dagli-scavi-metro-c-emerge-roma-donna-simbolo-della-citta_89611e8e-a373-4071-83d5-5c392e6f09da.html",
        "subtitle": "Unico 'volto' dell'urbe su vetro dorato. Andrà in stazione-museo",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - L'elmo, la lancia, il profilo fiero:\ndagli scavi della metro C di Roma, alla stazione di Porta\nMetronia, torna alla luce dopo centinaia di anni un\nraffinatissimo reperto dell'antica Roma, una personificazione\ndella Città Eterna. Un tema iconografico già noto, ma è il primo\ne unico caso finora al mondo in cui ci è arrivato eseguito su un\nvetro dorato. \"Già un vetro dorato è un reperto molto raro -\nspiega all'ANSA la funzionaria archeologa della Soprintendenza\nspeciale di Roma Simona Morretta - ma questo non ha confronto\nallo stato attuale degli studi. Non si era mai trovato un vetro\ndorato con la personificazione della città di Roma\".   \n\t\t\t\t   Si tratta, prosegue l'esperta, di un reperto di\n\"straordinaria finezza esecutiva\". Originariamente era il fondo\ndi una coppa, \"un oggetto particolare che spesso veniva\nutilizzato come dono\". In sostanza, come avviene del resto anche\nai giorni nostri con alcuni particolari bicchieri o boccali, il\nbevitore, mentre consumava il contenuto della coppa, poteva\nguardare in trasparenza l'immagine sul fondo: \"Noi non sappiamo\n- sottolinea Morretta - se venisse usato realmente per contenere\nqualcosa o come soprammobile, ma certamente mettere una immagine\nsul fondo rispecchia quell'idea\". Il manufatto ha vissuto\ndiverse 'vite' prima di arrivare fino a noi: \"Era un oggetto\nprezioso - spiega ancora - e quando si è rotto o scheggiato non\nl'hanno voluto buttare. Ma dato che una coppa di vetro non si\npoteva riparare, ne è stato 'ritagliato' il fondo, e può darsi\nche sia stato esposto su un mobile o appeso a una parete\". Il\nreperto non appartiene alla caserma trovata negli scavi. La\nstruttura militare fu abbandonata alla metà del III secolo, e in\nseguito 'rasata', i muri tagliati, le macerie buttate\nall'interno e tutto ricoperto di terra. Il vetro dorato è emerso\nproprio da questi strati di interro, ed è posteriore: \"Da questo\nprimo studio - aggiunge l'archeologa - ci sembra un manufatto\ndegli inizi del IV secolo\". Ora vivrà un'altra vita, \"quella che\ngli daremo noi, rendendola di fruizione pubblica: avrà una teca\ndedicata nella stazione-museo della metro di Porta Metronia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1675554326.150271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Energia: eolico tra i parchi naturali, Comuni protestano",
        "date_raw": "Thu, 2 Feb 2023 16:07:28 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/energia-eolico-tra-i-parchi-naturali-comuni-protestano_1d5da926-0267-4eb5-95cb-1a378c61fd64.html",
        "subtitle": "Il progetto in Toscana al confine con la Romagna",
        "content": "\n            \n            (ANSA) - RIMINI, 02 FEB - I Comuni dell'Alta Valmarecchia, in\nprovincia di Rimini, sono preoccupati dall'impatto sull'economia\nturistica che potrà avere la realizzazione dell'impianto eolico\npromosso dalla confinante Regione Toscana in un'area forestale a\ncavallo tra due aree protette. Un territorio, tra le rocche\nmalatestiane, i cui crinali sono stati ritratti anche da\nLeonardo da Vinci e Piero della Francesca.   \n\t\t\t\t   L'impianto in questione, dall'evocativo nome 'Badia del\nvento', proposto dall'azienda Fera srl, consiste in sette\naerogeneratori alti quasi 200 metri, pale comprese, a ridosso\ndel confine con il Comune di Casteldelci (Rimini). \"Per noi è\ninaccettabile, sarebbe devastante per l'economia del nostro\nterritorio\", dice il sindaco Fabiano Tonielli. Le pale\nandrebbero di fatto a comporre la nuova visuale dalla Riserva\nnaturale dell'Alpe della Luna e dal Parco interregionale del\nSasso Simone e Simoncello che sorgono a ridosso dell'area di\nprogetto.   \n\t\t\t\t   \"Fare impianti di questa portata in quelle aree causerà dei\ndanni enormi sia al mio Comune, ma anche all'intera\nValmarecchia\", prosegue il sindaco di Casteldelci.   \n\t\t\t\t\"L'inserimento di questi parchi\" eolici, \"oltre a non essere\ncondiviso dal territorio, è proprio in aree che danneggiano\nampiamente i nostri centri storici e soprattutto gli investitori\nche in questi anni hanno acquistato strutture per farne\nalberghi\". E aggiunge: \"Abbiamo una vicinanza alle pale di\nalcune strutture inferiore ai 500 metri. Questo non provoca\nsolamente un danneggiamento dal punto di vista paesaggistico, ma\nc'è anche l'elemento della rumorosità\".   \n\t\t\t\t   Il progetto è alla fase di valutazione di impatto ambientale.   \n\t\t\t\t\"Ho dato personalmente parere sfavorevole perché ci sono degli\nimpatti non mitigabili\", rivela il sindaco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1675554326.1903784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex inviato di \"Striscia\" a processo a Oristano per estorsione",
        "date_raw": "Thu, 2 Feb 2023 15:38:06 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/ex-inviato-di-striscia-a-processo-a-oristano-per-estorsione_561d8833-e99f-4dce-bf83-5f4e238ed42d.html",
        "subtitle": "Avrebbe costretto l'opertatore tv a dargli 60mila euro in 4 anni",
        "content": "\n            \n            (ANSA) - ORISTANO, 02 FEB - L'ex inviato di \"Striscia la\nnotizia\", il sardo Cristian Cocco, di 51 anni, è stato rinviato\na giudizio con l'accusa di estorsione. Dovrà comparire il 6\nluglio prossimo davanti ai giudici del Tribunale di Oristano. A\ndecidere il processo è stata oggi la gup Federica Fulgheri su\nrichiesta del pm Valerio Bagatini. L'attore comico del programma\ndi Canale 5 era stato denunciato nel 2018 dall'operatore tv\nMassimo Antonio Aversano, che lavorava con lui nella\nrealizzazione dei servizi per Mediaset.   \n\t\t\t\t   Secondo l'accusa, in quattro anni Cocco avrebbe costretto\nl'operatore a consegnarli complessivamente oltre 60 mila euro\nminacciandolo che se non gli avesse dato la metà dei compensi\nricevuti per i servizi avrebbe interrotto la collaborazione\nprofessionale, fino a lasciarlo disoccupato quando si rivolse a\nun altro operatore. La difesa dello showman, rappresentata\ndall'avvocata Cristina Puddu, è pronta a dare battaglia e ha\ndefinito la vicenda \"poco chiara e con accuse infondate per le\nquali Cocco ha subìto gravi danni lavorativi. La sua innocenza -\nassicura - lo faremo valere nell'istruttoria dibattimentale, sia\ncon prove testimoniali che documentali\".   \n\t\t\t\t   Aversano non si è costituito in giudizio. Non lo ha fatto\nneppure la società che curava il service, Videovolo, di cui è\nlegale rappresentante Kristina Papp, mai sentita dagli\ninquirenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1675554326.206919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "C. Conti, con elezione Province costi non significativi",
        "date_raw": "Thu, 2 Feb 2023 15:46:30 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/c.-conti-con-elezione-province-costi-non-significativi_9a287213-2fb3-43c7-9ae1-48e24c3d0249.html",
        "subtitle": "Riforma incompiuta, necessario un riassetto delle funzioni",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"I costi che si accompagnano al\nripristino dell'elezione diretta rappresentano una componente di\nnon particolare significatività nell'ambito delle grandezze di\nfinanza pubblica\", in più ci sarebbe il vantaggio della\n\"accountability pubblica\" nei confronti degli elettori. Sono le\nosservazioni della Corte dei Conti in una nota depositata alla\nCommissione Affari Costituzionali del Senato sul ritorno\nall'elezione diretta delle Province, nella quale si sottolinea\ncome la riforma incompiuta e i tagli si sono \"riverberati\nnegativamente sui servizi ai cittadini\". E' auspicabile un\nriassetto \"consolidando le funzioni fondamentali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1675554326.219598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: Gualtieri, metro C nei tempi,per Giubileo fino al Colosseo",
        "date_raw": "Thu, 2 Feb 2023 16:44:24 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/roma-gualtieri-metro-c-nei-tempiper-giubileo-fino-al-colosseo_447dafab-68a1-4044-92e2-e24a3e38e569.html",
        "subtitle": "Sarà operativa anche Porta Metronia, una stazione-museo",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Siamo perfettamente in linea con i\ntempi, ringrazio davvero Roma Metropolitane, Metro C e i\nlavoratori per questo intervento fondamentale e straordinario.   \n\t\t\t\tIn questo caso ringraziamo anche la Sovrintendenza e gli\narcheologi perché qui si tratta davvero di una stazione che sarà\nunica al mondo, con una caserma romana meravigliosa che si potrà\nvisitare: un ritrovamento senza precedenti con la prima immagine\ndella personificazione di Roma, trovata sul fondo di una coppa\ndorata\". Lo ha detto il sindaco di Roma Roberto Gualtieri che\nstamattina ha visitato il cantiere della Metro C Porta Metronia\ninsieme al ministro delle Infrastrutture Matteo Salvini. \"Si\npreannuncia un'opera non solo fondamentale per la mobilità, che\nfa parte dell'impegno che vede coinvolto anche il ministro\nSalvini che ringrazio - ha aggiunto - ma anche un unicum dal\npunto di vista di una stazione museo in cui la parte museale\nsarà di un'importanza storico-artistica unica e senza\nprecedenti. I tempi sono in linea e la parte dei lavori si\nconcluderà tra pochi mesi. Poi a ottobre 2024 sarà chiuso il\ncantiere con già tutto l'allestimento del museo completato.   \n\t\t\t\tDopodiché per l'operatività si tratterà di raccordarsi con\nl'apertura della stazione Colosseo, con l'obiettivo confermato\ndi partire per l'inizio del Giubileo con Porta Metronia e\nColosseo. Il ritrovamento della caserma romana ha prodotto un\nritardo che poi è diventato un'opportunità. Rispetto al tratto\nVenezia-Clodio invece - ha spiegato poi Gualtieri - siamo in\ngrado, grazie al finanziamento integrale inserito nella legge di\nbilancio, fino a Farnesina, di far partire in parallelo gli\nscavi anche sull'altra tratta. Questo ha permesso\nun'accelerazione anche sui lavori. Noi apriremo Venezia per il\n2030, ma in parallelo sarà già in atto lo scavo per il\ncompletamento di tutta la metro. Speriamo per il 2033 di avere\ncompletata l'intera infrastruttura. Per il 2030, anno di Expo -\nha tirato le somme il sindaco - ci sarà quindi Venezia,  altra\nstazione museo, ma ci sarà anche Tor Vergata, che saremo in\ngrado di realizzare se vinceremo la candidatura, oltre alla\ntratta preesistente con queste fermate uniche al mondo di\nColosseo e Porta Metronia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1675554326.236068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco hacker ad Acea, non toccati servizi essenziali",
        "date_raw": "Thu, 2 Feb 2023 17:16:15 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/attacco-hacker-ad-acea-non-toccati-servizi-essenziali_ec544e5d-a5c7-4d76-aa25-0bd0ce423c19.html",
        "subtitle": "Verifiche in corso, nessun problema per utenti",
        "content": ", ovvero la distribuzione di acqua e elettricità, grazie alla pronta gestione del problema con l'Agenzia per la Cybersicurezza Nazionale (ACN) e Centro anticrimine informatico della Polizia Postale\".Dall'attacco, informa Acea, \"risultano in questo momento parzialmente interessati i servizi IT interni dell'Azienda per le necessarie attività di analisi e controllo\". Nessun impatto, ribadisce l'azienda, per gli utenti.    ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1675554326.267212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: viste alterazioni del cervello a distanza di un anno",
        "date_raw": "Fri, 3 Feb 2023 11:48:27 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/covid-viste-alterazioni-del-cervello-a-distanza-di-un-anno_7bd818a1-264f-47b3-adce-fc1ea8c4c455.html",
        "subtitle": "Studio italiano su 7 pazienti con disturbi cognitivi",
        "content": "\n            \n            (ANSA) - MILANO, 02 FEB - La nebbia mentale e i disturbi di\nmemoria e concentrazione che persistono per mesi dopo\nl'infezione da Covid-19 potrebbero essere legati in alcuni casi\nad alterazioni del metabolismo del cervello e all'accumulo di\nmolecole tossiche per i neuroni: lo indica una ricerca su sette\npazienti coordinata dall'Università degli Studi di Milano e\ncondotta in collaborazione con il Centro Aldo Ravelli della\nStatale, l'Asst Santi Paolo e Carlo e l'Irccs Auxologico. I\nrisultati, che aprono nuovi interrogativi sui danni post-Covid,\nsono pubblicati su Journal of Neurology.   \n\t\t\t\tI ricercatori, guidati dal neurologo Alberto Priori, hanno\nselezionato sette pazienti ricoverati per Covid che a distanza\ndi un anno dalle dimissioni presentavano ancora disturbi\ncognitivi rilevati da specifici test neuropsicologici. Questi\nvolontari sono stati esaminati con la metodica di tomografia a\nemissione di positroni (Pet) per valutare l'attività metabolica\ndi specifiche aree del cervello.   \n\t\t\t\tDai referti è emerso che tre pazienti avevano un ridotto\nfunzionamento delle aree temporali (sede della funzione della\nmemoria), del tronco encefalico (sede di alcuni circuiti che\nregolano l'attenzione e l'equilibrio) e delle aree prefrontali\n(che regolano l'energia mentale, la motivazione e, in parte, il\ncomportamento).   \n\t\t\t\tIn uno di questi pazienti che presentava un disturbo cognitivo\npiù grave è stata anche eseguita una Pet speciale che permette\ndi visualizzare la deposizione di amiloide nel cervello.   \n\t\t\t\t\"L'amiloide è una proteina che quando si accumula nei neuroni ne\ndetermina l'invecchiamento precoce e la degenerazione e che è\nimplicata nella malattia di Alzheimer\", spiega Luca Tagliabue,\ndirettore della divisione di Medicina Nucleare e\nRadiodiagnostica dell'Asst Santi Paolo e Carlo. \"Ebbene nel\npaziente esaminato la Pet ha rilevato un abnorme accumulo di\namiloide nel cervello e particolarmente nei lobi frontali e\nnella corteccia cingolata, legate a funzioni cognitive complesse\ne alle emozioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1675554326.283202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Non solo Cospito. Altri 32 i detenuti in sciopero della fame",
        "date_raw": "Thu, 2 Feb 2023 18:20:42 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/non-solo-cospito.-altri-32-i-detenuti-in-sciopero-della-fame_d7475ff1-2175-4ed4-a1cd-73fc1d3a6bf7.html",
        "subtitle": "Il Garante: 'Modalità di protesta diffusa, capire i motivi senza cedere'",
        "content": "   Non solo Alfredo Cospito: nelle carceri italiane ci sono altri 32 detenuti che attualmente sono in sciopero della fame. Una forma di protesta \"autolesionista e abbastanza diffusa\", spiega Daniela De Robert, dell'ufficio del Garante dei detenuti, sottolineando che la quasi totalità degli scioperi durano \"per un periodo limitato\". Nello stesso periodo dell'anno scorso, i detenuti in sciopero della fame erano uno in meno rispetto ad oggi, a conferma che si tratta di una modalità diffusa e ripetuta nel tempo, anche prima che la vicenda dell'anarchico in sciopero da 105 giorni finisse sulle prime pagine.    Quando un detenuto inizia lo sciopero, dice ancora De Robert, \"bisogna intervenire in maniera adeguata, ad esempio i detenuti devono essere pesati tutti i giorni. E al di là della tutela della salute, bisogna capire le motivazioni, capire se si può dare una risposta e quale, capire se si può intervenire senza cedere\". Che sia una forma di protesta diffusa tra i detenuti per rivendicare quelli che considerano loro diritti, anche se si trovano al 41 bis, lo ribadisce anche il garante dell'Umbria Giuseppe Caforio \"Quello allo sciopero della fame è un diritto e come tale va rispettato - dice - ma purché non metta in pericolo la vita del detenuto. Lo Stato non può consentirgli di arrivare fino alla morte e ha gli strumenti per intervenire. Il trattamento sanitario obbligatorio alimentare è uno di questi\".    In Umbria ci sono circa 150 detenuti al 41 bis, reclusi negli istituti penitenziari di Spoleto e Terni. E diversi di loro chiedono l'intervento del Garante. \"Si rivolgono a noi - spiega Caforio - soprattutto per questioni sanitarie e le istanze sono cresciute nel post pandemia. E' difficile curare patologie importanti come può essere un tumore in quel regime di detenzione e altrettanto complicato è un trasferimento in ospedale\". Secondo Caforio il carcere duro \"è una forma di detenzione che ha funzionato per certi reati. Ma ha sollevato diversi dubbi e critiche, da organizzazioni umanitarie internazionali, in termini di civiltà giuridica. E' stata fatta usa scelta, di usarlo per debellare certi fenomeni criminali gravi come mafie e terrorismo\". Ecco perché, conclude Caforio che è avvocato e giurista, il 41 bis \"portato all'eccesso in termini di durata, confligge con la funzione rieducativa che deve avere la pena\". \"Ci sono dei correttivi che potrebbero essere attuati - ha concluso - magari introducendo sistemi di verifica dopo lunghi periodi di applicazione\" del carcere duro. ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1675554326.2941093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco hacker ad Acea, non toccati servizi essenziali",
        "date_raw": "Thu, 2 Feb 2023 17:20:48 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/attacco-hacker-ad-acea-non-toccati-servizi-essenziali_ece92fa7-b14f-417f-beea-a460fbf6ff97.html",
        "subtitle": "Verifiche in corso, nessun problema per utenti",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - ACEA informa di aver subito \"nella\ngiornata di oggi un attacco hacker che non sta però impattando\nsui servizi essenziali erogati agli utenti, ovvero la\ndistribuzione di acqua e elettricità, grazie alla pronta\ngestione del problema con l'Agenzia per la Cybersicurezza\nNazionale (ACN) e Centro anticrimine informatico della Polizia\nPostale\". Dall'attacco, informa Acea, \"risultano in questo\nmomento parzialmente interessati i servizi IT interni\ndell'Azienda per le necessarie attività di analisi e controllo\".   \n\t\t\t\tNessun impatto, ribadisce l'azienda, per gli utenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1675554326.3064036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padre Attanasio: 'Bene il Papa in Congo, non si dimentichi Luca'",
        "date_raw": "Thu, 2 Feb 2023 18:01:15 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/padre-attanasio-bene-il-papa-in-congo-non-si-dimentichi-luca_9b30305d-7cce-437a-ac4e-190d19110240.html",
        "subtitle": "Speriamo che la sua presenza sproni le autorità congolesi",
        "content": "\n            \n            (ANSA) - MILANO, 02 FEB - \"Dal punto di vista della ricerca\ndella verità, mi auguro che la visita di Papa Francesco sproni\nle autorità congolesi a collaborare, cosa che finora non ho\nvisto\". Sono passati quasi due anni dalla morte di Luca\nAttanasio, l'ambasciatore in Congo ucciso il 22 febbraio 2021 in\nun agguato insieme al carabiniere della scorta Vittorio\nIacovacci e all'autista Mustapha Milambo e suo padre Salvatore\naspetta di sapere esattamente cosa è accaduto. \"Speriamo che\nl'opinione pubblica tenga vivo il suo ricordo e l'attenzione in\nmodo che le istituzioni non si adagino\" ha aggiunto.   \n\t\t\t\t   \"La speranza - ha detto Attanasio - è che si faccia luce su\nquanto è accaduto, con una verità vera e non costruita per far\ntacere le coscienze\". Al momento sono due i procedimenti in\ncorso. In Congo sono a processo sei persone accusate di essere\ngli autori materiali dell'attentato, un processo \"alle ultime\nbattute, ci dice il nostro avvocato. Forse mancano tre udienze e\nla sentenza ma si continua a rinviare\", a Roma è stato chiesto\nil rinvio a giudizio nei confronti di due funzionari del\nProgramma alimentare mondiale che non avrebbero garantito la\nsicurezza dell'Ambasciatore nella spedizione del Pam, durante la\nquale è stato ucciso, mentre è ancora aperto il filone di\nindagine sull'agguato. \"Aspettiamo fiduciosi\" ha assicurato, con\nun filo di amarezza\".   \n\t\t\t\t   \"Speriamo che qualcosa si muova e che vengano ascoltate le\nparole del Papa, che - ha sottolineato - non devono ascoltare\nsolo i congolesi ma anche i Paesi occidentali, in testa l'Onu,\nperché lì la situazione è disastrosa\".   \n\t\t\t\t   Un seminatore di speranza lo ha definito il Pontefice, con\n\"parole positive per noi e per i congolesi che hanno toccato con\nmano l'aiuto di Luca, che sanno che era un costruttore di pace.   \n\t\t\t\t\"Il Congo è in una situazione assurda, oscurata dall'Occidente -\nha concluso - e ora magari con la visita del Papa qualche\ncoscienza si muove\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1675554326.3228626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto:Castelli,ci sono questioni da affrontare in fretta",
        "date_raw": "Thu, 2 Feb 2023 18:51:52 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/terremotocastellici-sono-questioni-da-affrontare-in-fretta_bbe5f32c-9e14-4837-8001-c0cff2758ca2.html",
        "subtitle": "\"La prima è il 110%\", ha ribadito a Foligno",
        "content": "\n            \n            (ANSA) - PERUGIA, 02 FEB - \"Ci sono questioni che vanno\naffrontate con rapidità, la prima è il 110%, il fatto che siano\nbloccate le cessioni dei crediti fa sì che buona parte della\nricostruzione privata sia ferma\": a ribadirlo è stato il\ncommissario straordinario alla ricostruzione post sisma, Guido\nCastelli, arrivando a Foligno dove ha preso parte a una riunione\noperativa con la Regione, l'Usr e i sindaci dei comuni\nterremotati per fare un punto sulla ricostruzione.   \n\t\t\t\tCastelli ha ricordato che \"il 110% può assorbire le quote di\naccollo, cioè la parte del contributo che non copre le\nlavorazioni che sarebbero altrimenti a carico del cittadino\nterremotato\".   \n\t\t\t\t\"Se non lo sblocchiamo rischiamo di bloccare anche in Umbria\nquello che è un processo convivente, dove la Regione e l'Usr\nhanno lavorato in maniera davvero adeguata\", ha aggiunto il\ncommissario.   \n\t\t\t\tUn altro problema da superare è le nuova piattaforma Gedisi dove\nsi caricano le pratiche della ricostruzione, \"piattaforma che\nsta creando qualche rallentamento e disservizio, ma stiamo\ncercando di ridurre al minimo i disagi\", ha sottolineato\nCastelli. Per quanto riguarda la pianta organica che si occupa\ndella ricostruzione delle zone terremotate dell'Umbria, Castelli\nnel definirla \"inadeguata\", ha ricordato che \"sono 14 le unità\nancora da assumere e altre figure da stabilizzare\".   \n\t\t\t\t\"La stabilizzazione sarà resa possibile, auspichiamo, con un\nintervento del decreto legge sisma che deve essere convertito\ndal Senato nelle prossime settimane\", ha detto il commissario.   \n\t\t\t\t\"La stabilità e la stabilizzazione delle professioni tecniche è\ndavvero decisiva nel corso della ricostruzione, ma anche dopo,\nperché se vogliamo che i nostri borghi non si spopolino devono\nessere muniti di competenze tecniche all'altezza del presidio\",\nha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1675554326.3360455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Militare accusato violenza sessuale,appello conferma assoluzione",
        "date_raw": "Thu, 2 Feb 2023 18:12:04 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/militare-accusato-violenza-sessualeappello-conferma-assoluzione_b498947f-13b0-49e7-a698-9edfabdfa69f.html",
        "subtitle": "Difensore, chiederò che venga riammesso nell'Esercito",
        "content": "\n            \n            (ANSA) - ANCONA, 02 FEB - Assolto in primo grado con formula\npiena dall'accusa di violenza sessuale e lesioni, ha avuto\nl'assoluzione confermata oggi dalla Corte di Appello di Ancona\nper non avere commesso il fatto. Protagonista un 35enne,\nall'epoca militare dell'Esercito, di origini siciliane, \"che per\nil fatto di essere stato accusato di un reato non colposo è\nstato però escluso dalla carriera per un automatismo previsto\ndall'art. 650 del codice dell'ordinamento militare\" spiega il\nsuo legale, l'avv. Giorgio Carta, di Roma. I fatti risalgono al\n2017: l'uomo, padre da due mesi, e in servizio in Trentino Alto\nAdige, si trovava a Civitanova Marche (Macerata) in visita alla\nmoglie: entrato per errore nel bagno delle donne in un cento\ncommerciale, avrebbe avuto un battibecco con l'addetta alle\npulizie, che lo ha poi denunciato. Nel 2020 la sentenza di\nassoluzione del Tribunale di Macerata, appellata dalla Procura\nmaceratese, ma confermata oggi in secondo grado. \"Chiederò che\nil mio assistito venga riammesso nell'Esercito, in questi anni\nper mantenersi e mantenere il figlio ha dovuto fare l'operaio\"\ndice l'avv. Carta, che lo ha seguito in una vicenda giudiziaria\ndurata oltre 5 anni, insieme al co-difensore Francesco D'Andria.   \n\t\t\t\t\"Da dieci anni mi batto contro questo automatismo dell'art. 650\n- aggiunge -, ho sollevato varie questioni di costituzionalità,\nfinora però senza esito\". Le motivazioni della sentenza della\nCorte di Appello verranno depositate entro 90 giorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1675554326.3715684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Meloni: 'Lo Stato non tratta'. La protesta a La Sapienza, occupata Lettere",
        "date_raw": "Thu, 2 Feb 2023 21:37:16 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/cospito-meloni-lo-stato-non-tratta-lui-sparo-ancora-dopo-la-grazia-del-91_89f34e65-38d9-4468-94e4-c4331278c1f1.html",
        "subtitle": "L'Antimafia a Nordio: \"Per Cospito 41 bis o alta sicurezza\". Parere contrario alla revoca anche dal Pg di Torino",
        "content": ". Lo ha detto la premier, \"Se stabilissi il principio che chiunque sta al 41 bis fa lo sciopero della fame e io lo tolgo dal 41 bis, noi - ha continuato - domani quanti mafiosi avremmo che fanno lo sciopero della fame? E se non tiriamo fuori quei mafiosi che fanno lo sciopero della fame al 41 bis altrimenti ci fanno saltare le macchine, quante macchine salterebbero?\". Non stiamo parlando di una vittima, per come la vedo io. È possibile che oggi ritenga che tornando a fare lo sciopero della fame, potrebbe...\". Così Giorgia Meloni. \"Penso che bisogna fare un po' di chiarezza. Chi è Alfredo Cospito? È un anarchico, in carcere perché condannato per il reato di strage e perché tra le altre cose ha sparato alle gambe di un dirigente di Ansaldo nucleare. Cospito finisce al 41 bis perché durante la detenzione mandava o trovava il modo di fare arrivare messaggi agli anarchici che erano fuori dicendo 'continuate la lotta, organizzatevi'\", ha detto la premier. \"Il 41 bis è un istituto preciso che viene preso in considerazione in base alla gravità del reato e alla capacità che si ha di comunicare con l'esterno e se c'è una pericolosità in quella comunicazione - ha aggiunto -. Cospito per questo finisce al carcere duro e comincia a fare lo sciopero della fame non solo perché rifiuta il carcere duro ma anche perché rifiuta l'istituzione del carcere\". contro il 41 bis e l'ergastolo ostativo, gli studenti hanno annunciato che occuperanno la facoltà. \"Tutti e tutte libere\", il coro degli studenti. \"L'udienza in Cassazione è stata anticipata al 24 febbraio Lo ha detto uno dei componenti dell'Assemblea permanente di solidarietà con Alfredo Cospito nel corso dell'assemblea pubblica alla Sapienza, a cui partecipano collettivi, i movimenti Cambiare Rotta, Osa e anarchici. \"È stato detto che lo Stato non si arrende ma è solo grazie alla mobilitazione che siamo riusciti ad avere qualche cosa, altrimenti Alfredo sarebbe morto nel carcere di Bancali\", ha aggiunto. \"Gli anarchici non fanno trattative con lo Stato. Alfredo non fa trattative con lo Stato -ha aggiunto l'esponente dell'assemblea- Alfredo parla con i mafiosi? Certo, essendo rinchiuso al 41 bis è chiaro che parli con i mafiosi, se fosse in un convento parlerebbe con i frati. Lui ha rotto le dinamiche del 41 bis e continua a parlare con i detenuti delle altre celle nonostante non possa farlo, è la sua forma di protesta\".Alfredo, con tutte però le dovute cautele. Ha una conclusione aperta, che si affida alle valutazioni dell'autorità politica,al ministro della Giustizia Carlo Nordio. Un documento lungo una decina di pagine che - a quanto si è appreso - non dà dunque un'indicazione netta, pur ribadendo che fu fondata la decisione del 5 maggio del 2022 di applicargli il carcere duro.La Direzione Distrettuale Antimafia di Torino ha inoltrato al ministero della Giustizia il parere sul 41 bis per l'anarchico Alfredo Cospito. Nulla è trapelato sul contenuto del parere. Il parere della Dda subalpina arriva a seguito dell'istanza presentata nelle scorse settimane al ministero della Giustizia dall'avvocato difensore di Cospito, Flavio Rossi Albertini. Il 41 bis per l'anarchico era stato disposto dal ministero il 4 maggio 2022 - quando la guardasigilli era Marta Cartabia - dopo un'istruttoria in cui, fra l'altro, erano state acquisite due annotazioni della Dda del 10 dicembre 2020 e del 4 aprile 2022. è stato , Francesco Saluzzo. Lo si apprende da fonti qualificate, secondo le quali il documento conterrebbe dei riferimenti alla necessità di monitorare costantemente le condizioni di salute del detenuto.Il 41 bis per l'anarchico era stato disposto dal ministero il 4 maggio 2022 - quando la guardasigilli era Marta Cartabia - dopo un'istruttoria in cui, fra l'altro, erano state acquisite due annotazioni della Dda del 10 dicembre 2020 e del 4 aprile 2022. Parere contrario alla revoca del 41 bis ad Alfredo Cospito è stato dato al ministero della Giustizia dal procuratore generale del Piemonte, Francesco Saluzzo. Lo si apprende da fonti qualificate, secondo le quali il documento conterrebbe dei riferimenti alla necessità di monitorare costantemente le condizioni di salute del detenuto.E' stata sull'istanza presentata dal difensore di Cospito dopo il no al reclamo contro il 41 bis dichiarato da Tribunale di Sorveglianza di Roma. E' quanto si apprende da fonti della difesa.  \"Dopo oltre 105 giorni di sciopero della fame la situazione è estremamente critica. Attendiamo le determinazioni ma qualcuno faccia sapere in tempi rapidi ad Alfredo Cospito se il provvedimento verrà revocato. Non c'è più tempo\". Lo ha detto l'avvocato Flavio Rossi Albertini, difensore dell'anarchico Alfredo Cospito, prima di un evento a Milano. Cospito oggi \"l'ho trovato come una persona che non si alimenta da 105 giorni - ha concluso - è un uomo provato da questo lungo sciopero\".Cospito è in un \"gruppo di 'socialità' composto da tre persone - afferma il suo difensore che lo ha incontrato oggi ad Opera - con grandi problemi di salute e quindi è sostanzialmente da solo, 24 ore su 24 relegato all'interno della cella\". L'avvocato Flavio Rossi Albertini afferma inoltre che sabato è stato notificato a Cospito il rigetto dell'istanza di differimento pena da parte del magistrato di Sassari dove era detenuto fino a lunedì.\"E' accaduto un fatto molto singolare: Alfredo che possono riceverli per vigilare contro la tortura, contro i trattamenti inumani e degradanti. Questo foglio contenuto in un block notes gli è stato sottratto, trattenuto, sequestrato da parte del nuovo istituto di Opera. Gli hanno, inoltre, sottratto i libri che provenivano dal carcere di Bancali e quindi non ha più niente da leggere e tanto meno da scrivere\". Lo afferma l'avvocato Flavio Rossi Albertini. La situazione si sta estremamente complicando e si sta andando oltre la soglia critica. E' assolutamente determinato ad andare avanti ma è consapevole che ciò porterà a delle conseguenze irreparabili\", afferma l'avvocato Albertini.\"Alfredo Cospito dice che non c'è differenza tra Sassari e Opera al momento per i suoi bisogni\": lo  il consigliere regionale lombardo di +Europa/Radicali, Michele Usuelli, che ieri ha visitato il carcere milanese dove è recluso al 41bis Cospito. L'anarchico è stato recentemente trasferito da Sassari al Centro di assistenza integrata del carcere di Opera.\"Cospito è focalizzato sulla battaglia per un 41bis più umano, tanto che ci teneva a specificare che ha paura che gli altri detenuti possano pensare che riceva trattamenti di favore in quanto noto. Aveva moltissimo questa preoccupazione\", ha detto il consigliere regionale lombardo di +Europa/Radicali Michele Usuelli.effettuerà una visita ispettiva presso la casa di reclusione di Opera per verificare le condizioni di salute di Cospito. C'è \"una sola via d'uscita\" su quanto accaduto: \"le dimissioni dal ruolo di vicepresidente del Copasir di Donzelli e le dimissioni con revoca delle deleghe di Delmastro da sottosegretario, per giunta con delega al Dap. Perché quello che sta emergendo per stessa ammissione di Delmastro, che oggi ha detto di aver passato a Donzelli informazioni riservate, è di una gravità inaudita\": lo afferma la capogruppo dem alla Camera, Debora Serracchiani, sul caso Cospito.\"A Bologna ci sarà un grave attentato, in relazione ai fatti di Cospito\". E' questo il testo della chiamata anonima arrivata martedì 31 gennaio alla portineria de Il Resto del Carlino di Bologna. A riportare la notizia è il Qn e l'edizione bolognese del quotidiano. La Digos è intervenuta subito in via Mattei, per ascoltare l'addetto che ha preso la chiamata. Ieri, sempre al Carlino, è arrivata anche una lettera contro la premier Giorgia Meloni e il ministro della Difesa Guido Crosetto, contro la politica del Governo sull'Ucraina. \"In caso di persistenza, saremo costretti a prendere dei seri provvedimenti\", scrive l'ignoto mittente.La digos, coordinata dalla Procura, ha avviato le indagini. L'attenzione a Bologna, visto il momento, è alta, come anche in altre città d'Italia, e per prima cosa la digos sta cercando di rintracciare, attraverso l'analisi dei tabulati telefonici, il numero da cui è partita la chiamata: una cabina, una casa o un cellulare. Si tratta di una voce maschile, con una lieve cadenza bolognese. Al momento gli investigatori non si sbilanciano: potrebbe trattarsi del gesto di un mitomane, oppure di qualcosa di molto più serio. Una frase a favore di Cospito è stata scritta da attivisti presumibilmente anarchici sul Ponte della Costituzione a Venezia. L'atto vandalico ha interessato le vetrate corrimano del quarto ponte sul Canal Grande disegnato dall'architetto catalano Santiago Calatrava che collega Piazzale Roma con la Santa Lucia. Come riferisce 'Il Gazzettino' la scritta 'Cospito libero' è stata subito ripulite ed in 40 minuti tutto è stato cancellata.",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1675554326.3841534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, documento letto da Donzelli non coperto da segreto",
        "date_raw": "Thu, 2 Feb 2023 21:27:01 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/nordio-documento-letto-da-donzelli-non-coperto-da-segreto_e179b774-501a-43ca-af8c-79d444a45c53.html",
        "subtitle": "Ministro, pronto a riferire sulla vicenda alle Camere",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"La natura del documento non rileva e\ndisvela contenuti sottoposti al segreto investigativo o\nrientranti nella disciplina degli atti classificati\". Lo afferma\nil ministro della Giustizia Carlo Nordio con riferimento al\ndocumento citato dal deputato Giovanni Donzelli in Parlamento\nsul caso Cospito.   \n\t\t\t\t   In una nota Nordio, \"conclusa rapidamente la ricostruzione\ndei fatti richiesta dopo il dibattito parlamentare del 31\ngennaio 2023\", ha ritenuto \"doveroso riferire in sintesi\" alcune\nconclusioni:\n   \"La comparazione tra le dichiarazioni rilasciate\ndall'onorevole Giovanni Donzelli e la documentazione in atti\ndisvela che l'affermazione testuale dell'onorevole - 'dai\ndocumenti che sono presenti al ministero della Giustizia' - è da\nriferirsi ad una scheda di sintesi del Nic non coperta da\nsegreto. Non risultano apposizioni formali di segretezza e\nneppure ulteriori diverse classificazioni sulla scheda.   \n\t\t\t\tQuanto al contenuto dei colloqui tra i detenuti Cospito ed\naltri, riferiti dall'onorevole Donzelli, non sono stati oggetto\ndi un'attività di intercettazione ma frutto di mera attività di\nvigilanza amministrativa. In conclusione, la natura del\ndocumento non rileva e disvela contenuti sottoposti al segreto\ninvestigativo o rientranti nella disciplina degli atti\nclassificati\".   \n\t\t\t\t   \"Per altro la rilevata apposizione della dicitura 'limitata\ndivulgazione', presente sulla nota di trasmissione della scheda,\nrappresenta una formulazione che esula dalla materia del segreto\ndi Stato e dalle classifiche di segretezza, disciplinate dalla\nlegge 124/07 e dai Dpcm di attuazione ed esclude che la\ntrasmissione sia assimilabile ad un atto classificato,\ntrattandosi di una mera prassi amministrativa interna in uso al\nDap a partire dall'anno 2019, non disciplinata a livello di\nnormazione primaria\".   \n\t\t\t\t   \"Tutta la documentazione idonea a spiegare queste conclusioni\nsarà illustrata in dettaglio, quando le Camere riterranno\nopportuno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1675554326.4013314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa Cospito: 'Situazione critica, non c'è più tempo'",
        "date_raw": "Thu, 2 Feb 2023 19:48:30 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/difesa-cospito-situazione-critica-non-ce-piu-tempo_867c1461-8691-4d33-88ae-581a9a5822d6.html",
        "subtitle": "'Battaglia che Alfredo non fa soltanto per lui'",
        "content": "\n            \n            (ANSA) - MILANO, 02 FEB - \"Dopo oltre 105 giorni di sciopero\ndella fame la situazione è estremamente critica. Attendiamo le\ndeterminazioni ma qualcuno faccia sapere in tempi rapidi ad\nAlfredo Cospito se il provvedimento verrà revocato. Non c'è più\ntempo\". Lo ha detto l'avvocato Flavio Rossi Albertini, difensore\ndell'anarchico Alfredo Cospito, prima di un evento a Milano.   \n\t\t\t\t   Cospito oggi \"l'ho trovato come una persona che non si\nalimenta da 105 giorni, è un uomo provato da questo lungo\nsciopero\".   \n\t\t\t\t   \"Il fatto vero - ha aggiunto il legale - è che Alfredo\nCospito sta facendo un sacrificio in primo luogo per lui e per\nla sua vita\", ma il 41bis \"è una morte lenta, ed essendo lui un\nanimale politico lo fa anche per le oltre 700 persone al 41bis e\nper i 1.500 condannati all'ergastolo ostativo che moriranno in\ncarcere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1675554326.4223614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:sotto scorta sottosegretario Giustizia Ostellari",
        "date_raw": "Fri, 3 Feb 2023 10:04:51 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/cospitosotto-scorta-sottosegretario-giustizia-ostellari_edadc65a-0dc4-46ac-9b48-537d36a21b46.html",
        "subtitle": "Esponente del Carroccio finito nel mirino degli anarchici",
        "content": "\n            \n            (ANSA) - PADOVA, 03 FEB - L'avvocato padovano Andrea\nOstellari, 48 anni, leghista e attuale sottosegretario alla\nGiustizia, sarà messo sotto scorta in relazione alle polemiche\nsulla battaglia del terrorista anarchico Alfredo Cospito contro\nil carcere duro e l'ergastolo ostativo. L'esponente del\nCarroccio sarebbe finito nel mirino degli anarchici occupandosi,\ntra le sue deleghe, proprio del trattamento dei detenuti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1675554326.4533906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudan e Israele, accordo per la normalizzazione dei rapporti",
        "date_raw": "Thu, 2 Feb 2023 20:35:33 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/sudan-e-israele-accordo-per-la-normalizzazione-dei-rapporti_3fd2b752-3bec-4643-ab7c-6c2884184594.html",
        "subtitle": "Casa Bianca, soddisfazione per l'accordo",
        "content": "Il Sudan e Israele \"hanno concordato di procedere verso la normalizzazione delle relazioni\", nel corso della prima visita ufficiale di un diplomatico israeliano a Khartoum. Lo ha annunciato il ministero degli Esteri sudanese.Sono state \"gettate le fondamenta per uno storico accordo di pace con un Paese strategico arabo e musulmano\". Lo ha detto il ministro Eli Cohen di ritorno da \"una storica visita di stato\" in Sudan durante la quale - con \"il consenso degli Usa\" - le parti hanno finalizzato un testo di accordo per l'avvio di relazioni diplomatiche la cui firma ufficiale (a Washington) sarà apposta \"più avanti nell'anno\" e una volta che i poteri saranno trasferiti dall'attuale governo militare di Khartum ad un esecutivo civile.Gli Stati Uniti \"supportano le azioni di Israele finalizzate ad un maggiore integrazione nella regione\". Lo ha detto la portavoce della Casa Bianca, Karine Jean-Pierre, in un briefing con la stampa esprimendo apprezzamento per l'accordo raggiunto oggi a Khartoum tra il Sudan e Israele per una normalizzazione dei rapporti.",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1675554326.472676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vaccini: Prof. morta, indennizzo 77mila euro a famiglia",
        "date_raw": "Thu, 2 Feb 2023 20:48:20 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/vaccini-prof.-morta-indennizzo-77mila-euro-a-famiglia_5c7d36cd-a0b9-48dc-b4b8-3dde92255866.html",
        "subtitle": "Avv. Messina, \"altri otto casi in Italia, cifra offensiva\"",
        "content": "\n            \n            (ANSA) - GELA, 02 FEB - La famiglia di Zelia Guzzo,\nl'insegnante di Gela, 37 anni, morta dopo 24 giorni dalla\nsomministrazione del vaccino AstraZeneca avrebbe ottenuto dal\nministero della Salute un indennizzo di 77 mila euro. Lo ha reso\nnoto l'avvocato Valerio Messina, che assiste la famiglia.   \n\t\t\t\t   \"I periti nominati dalla procura - sostiene il legale - hanno\nstabilito come in altri otto casi in Italia, che la causa della\nmorte fu  proprio la somministrazione del vaccino basato\nsull'utilizzo dell'adenovirus. L'insegnante, madre di un bimbo\ndi un anno e mezzo, è morta per una trombosi celebrale provocata\ndalla inoculazione del vaccino\". \n   La famiglia dell'insegnante definisce la cifra\ndell'indennizzo \"irrisoria e offensiva per una perdita che ha\nprovocato tanto dolore\". Saranno risarciti il marito, il figlio\ne le sorelle. \"La vita non ha prezzo - dice il marito della\ndocente, Andrea Nicosia - ma questa somma è un'offesa per il mio\nbambino rimasto orfano a due anni. Abbiamo persino dovuto\nbatterci per ottenerla. Mi sento doppiamente tradito dallo\nStato\". La famiglia adesso è pronta a dare battaglia. \"Andremo\navanti in sede penale e civile per avere giustizia\", aggiunge il\nlegale. \n   La famiglia Guzzo, sempre secondo il legale, è stata la prima\nin Italia ad aver ricevuto l'indennizzo, a luglio scorso.   \n\t\t\t\tRecentemente sarebbero stati risarciti con la stessa somma anche\ni genitori di un insegnante 32enne di Genova, Francesca Tuscano.   \n\t\t\t\t   In Italia sono otto le morti che sarebbero state accertate in\nseguito all'inoculazione di Astrazeneca.  Anche loro sono in\nattesa di indennizzo da parte dello Stato. Zelia Guzzo è stata\nvaccinata il primo marzo del 2021; pochi giorni dopo ha iniziato\na stare male Il 12 marzo è stata ricoverata all'ospedale di\nCaltanissetta, dove è morta il 24 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1675554326.4837737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga: operazione Cc 'Mare d'inverno' a Marotta, 5 arresti",
        "date_raw": "Thu, 2 Feb 2023 21:13:28 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/droga-operazione-cc-mare-dinverno-a-marotta-5-arresti_fb830407-9852-4551-8f99-7c09164305f3.html",
        "subtitle": "Smantellato giro spaccio cocaina tra Marche, Romagna, Umbria",
        "content": "\n            \n            (ANSA) - MAROTTA, 02 FEB - Quattro ordinanze di custodia\ncautelare in carcere eseguite a Benevento, Milano, Perugia e\nAncona, a cui si è aggiunto l'arresto in flagrante di un\nitaliano trovato in possesso di 1,5 kg di marijuana e 5 gr di\ncocaina a Marotta di Mondolfo (Pesaro Urbino), altri 25 gr di\ncocaina trovati in varie aree pubbliche della cittadina, 13\nindagati, numerose perquisizioni locali e domiciliari, il\nsequestro di 25mila euro complessivi in contanti, cellulari e\nappunti manoscritti. Sono alcuni dei numeri dell'operazione\n'Mare d'Inverno' condotta dai carabinieri del comando\nprovinciale di Pesaro Urbino, che hanno smantellato un giro di\nspaccio di stupefacenti, in particolare cocaina, destinate al\nterritorio delle province di Pesaro Urbino, Ancona, Rimini e\nPerugia, con Marotta come sede di spaccio al dettaglio.   \n\t\t\t\tL'indagine è stata avviata nella primavera del 2022 e ha portato\nad individuare ruoli e modalità operative di ogni singolo\nindagato: lo stupefacente era stoccato, in grandi quantità, in\nun agriturismo in provincia di Perugia, dove veniva frazionato\nin quantitativi compresi tra i 100 e i 500 grammi e poi\ntrasportato in auto presso un ristorante annesso a un campeggio\nestivo di Marotta, gestito da due degli indagati. Qui avveniva\nlo smistamento della droga per gli acquirenti finali. Ingegnosi\ni nascondigli dello stupefacente, occultato in anfratti, canne\nfumarie, tubi dei condizionatori d'aria, scatolette di metallo\nattaccate con calamite sotto ad auto in sosta. Nel corso\ndell'indagine sono stati  eseguiti due arresti e due denunce per\ndetenzione ai fini di spaccio e sono stati documentati più di 30\nepisodi di cessione e vendita di stupefacente, per un\nquantitativo accertato di oltre 9 kg di cocaina, dei quali 1,5\nkg sottoposti a sequestro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1675554326.4958942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picchiata dal figlio del boss perché trans,indagano Ps e Procura",
        "date_raw": "Thu, 2 Feb 2023 21:40:32 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/02/picchiata-dal-figlio-del-boss-perche-transindagano-ps-e-procura_a0e53a65-068f-4d7e-8599-ebee3a2bee5f.html",
        "subtitle": "Prognosi 15 giorni. Episodio a Napoli, vittima è nota sui social",
        "content": "\n            \n            (ANSA) - NAPOLI, 02 FEB - Ha riferito alle forze dell'ordine\ndi essere stata aggredita dal figlio del boss dopo che\nquest'ultimo aveva scoperto che era una transessuale. L'episodio\n- sul quale sta indagando la Polizia di Stato su delega della\nsezione \"fasce deboli\" della Procura - è avvenuto a Napoli, la\nnotte tra il 13 e il 14 gennaio scorsi.   \n\t\t\t\tE' stata la stessa ragazza, giovanissima, piuttosto nota sui\nsocial, a fare la rivelazione al figlio del boss, mentre erano\nappartati. Lui però, secondo il racconto fornito dalla presunta\nvittima, avrebbe reagito male: avrebbe tentato di palpeggiarla,\nper poi picchiarla e lasciarla dolorante davanti alla sua\nabitazione.   \n\t\t\t\tLei ha deciso di denunciare la violenza sessuale: si è recata in\ncommissariato e riferito alle forze dell'ordine dei presunti\nabusi subìti.   \n\t\t\t\tLa giovane si è anche recata in un ospedale della città dove i\nsanitari hanno riscontrato contusioni giudicate guaribili in 15\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1675554326.5066767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Migranti: soccorso barcone, a bordo 8 cadaveri ++",
        "date_raw": "Fri, 3 Feb 2023 00:06:23 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/-migranti-soccorso-barcone-a-bordo-8-cadaveri-_14b892ab-f015-466d-967a-3a69117dc93c.html",
        "subtitle": "Guardia costiera interviene in acque Sar maltesi",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 03 FEB - Ci sono anche 8 persone morte\nsul barcone di migranti che è stato soccorso, in acque Sar\nMaltesi, da una motovedetta della Guardia costiera che sta per\narrivare al molo di Lampedusa. I militari hanno soccorso\nl'imbarcazione, con a bordo decine di nordafricani e anche i\ncadaveri.   \n\t\t\t\t  Qualche ora fa, erano stati soccorsi, dalle motovedette della\nCapitaneria e della Guardia di finanza, altri due barconi con a\nbordo complessivamente 75 persone. Sul primo natante, con 37\npersone originarie di Camerun, Costa d'Avorio, Ghana, Guinea e\nSenegal, anche 14 donne, una delle quali incinta, e un minore.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1675554326.5396147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso 48enne a colpi di pistola in agguato a Roma ",
        "date_raw": "Fri, 3 Feb 2023 07:42:37 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/ucciso-48enne-a-colpi-di-pistola-in-agguato-a-roma-_5cee8ba1-172e-49d6-8df0-a36ce1314b26.html",
        "subtitle": "Omicidio a Ostia, forse regolamento di conti per droga ",
        "content": "Un uomo è stato ucciso nella tarda serata di ieri ad Ostia a colpi di arma da fuoco: Fabrizio Vallo di 48 anni, con precedenti, è stato raggiunto da cinque colpi di pistola mentre si trovava sul portone di casa in via del Sommergibile. Il raid sarebbe stato compiuto da almeno due persone che si sono poi date alla fuga. Non è escluso che l'omicidio sia un regolamento di conti legato allo spaccio di droga. Indagini sono in corso da parte dei Carabinieri Ostia e nucleo investigativo.",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1675554326.5526865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Precipita e muore durante chiodatura percorso arrampicata",
        "date_raw": "Fri, 3 Feb 2023 11:10:27 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/precipita-e-muore-durante-chiodatura-percorso-arrampicata_2dab139f-fa99-4958-b7b5-51e49f7e940e.html",
        "subtitle": "Nel Pesarese il corpo di un 54enne recuperato nella notte",
        "content": "\n            \n            (ANSA) - PIOBBICO, 03 FEB -    Precipita da almeno una\nventina di metri e muore mentre eseguiva la 'chiodatura', cioè\nattrezzava un percorso con chiodi, di una nuova via di\narrampicata sul comprensorio escursionistico Monte di Montiego\nin particolare sulla falesia Balza della Penna a Piobbico\n(Pesaro Urbino). La vittima è un esperto scalatore di circa 54\nanni. Nella notte si sono concluse le operazioni di recupero del\ncorpo senza vita da parte del Soccorso Alpino e speleologico.   \n\t\t\t\tNon avendo sue notizie dal primo pomeriggio, ieri la fidanzata\naveva allertato la vasta cerchia delle conoscenze nel settore\ndell'arrampicata che l'uomo poteva vantare, dopo numerosi\ntentativi di contatto telefonico andati a vuoto.   \n\t\t\t\t    Dopo la segnalazione, alcuni amici del climber si erano\nprecipitati in zona per capire cosa fosse successo. Purtroppo,\ncon il calare della sera, non erano riusciti a mettersi in\ncontatto né a individuare lo scalatore ed era stata attivata la\nmacchina dei soccorsi.  La stazione del Soccorso Alpino e\nSpeleologico di Pesaro/Urbino, con otto operatori, si è portata\nsul posto per poi salire sul luogo del sospetto incidente. La\nvittima è stata trovata da due suoi amici alla base della parete\nche stava attrezzando mentre nel frattempo stavano arrivavano i\nsoccorritori. Una volta ricevuto il permesso dell'autorità\ngiudiziaria, la salma è stata composta e trasportata a valle per\ntutte le procedure del caso. Presenti sul posto anche i vigili\ndel fuoco e i carabinieri. Il Soccorso alpino e speleologico\ndelle Marche esprime le \"più sentite condoglianze a familiari,\nfidanzata e amici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1675554326.5746694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Armi puntate, Facchinetti rapinato",
        "date_raw": "Fri, 3 Feb 2023 10:12:57 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/armi-puntate-facchinetti-rapinato_e16ef27d-81d6-42b0-993f-ba5077963b43.html",
        "subtitle": "Con lui moglie e figlio, 3 banditi prendono gioielli e orologi",
        "content": "\n            \n            (ANSA) - BERGAMO, 03 FEB - A pochi giorni dalla reunion dei\nPooh per la prima serata del festival di Sanremo, Roby\nFacchinetti, 78 anni, voce e tastierista della band, domenica 29\nfebbraio ha subìto nella sua villa a Bergamo una rapina da tre\nbanditi che, pistole in mano, si sono fatti consegnare gioielli,\norologi e altri valori e sono fuggiti. Con il cantautore in casa\nc'erano la moglie Giovanna e il figlio Roberto.   \n\t\t\t\tI dettagli della vicenda sono ancora coperti dalla riservatezza\ndelle indagini, affidate alla Squadra mobile. \"Non è gossip - ha\ndichiarato al Corriere la figlia di Facchinetti, Giulia, 31 anni\n- è successa una cosa veramente grave e noi non possiamo dire\nnulla. Anzi, ci saremmo augurati che la notizia uscisse più\navanti, visti gli impegni lavorativi di papà. Psicologicamente\nnon è un momento facile da gestire per lui\". Le indagini non\nescludono che dietro al colpo possa esserci qualcuno che conosce\ni Facchinetti o che abbia frequentato per qualche ragione la\nvilla. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1675554326.5863068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria:Sana,al via restauro museo Palmyra danneggiato da Isis",
        "date_raw": "Fri, 3 Feb 2023 12:41:38 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/siriasanaal-via-restauro-museo-palmyra-danneggiato-da-isis_4653863b-9aea-451c-8b9a-98351406a2d7.html",
        "subtitle": "Nuova area di settemila metri quadri",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 03 FEB - Il governo siriano ha annunciato\nl'avvio dei lavori preliminari per il restauro del museo\nnazionale di Palmyra, sito archeologico nel deserto siriano e\nrisalente all'epoca romana, danneggiato da miliziani dell'Isis\nnel 2015.   \n\t\t\t\t   Lo riferisce l'agenzia governativa siriana Sana, citando un\ncomunicato della Direzione nazionale siriana delle antichità.   \n\t\t\t\t   Fondato nel 1961 all'entrata della città moderna di Tadmor,\nil museo di Palmyra raccoglie numerosi reperti ritrovati nel\nsito archeologico, patrimonio dell'umanità per l'Unesco.   \n\t\t\t\t   Nel contesto del conflitto armato siriano scoppiato nel 2011\ne per timore di distruzioni, centinaia di statue e reperti del\nsito siriano, situato 240 km a nord-est di Damasco, erano stati\ntrasferiti in altre località già prima dell'assalto finale\ndell'Isis nel 2015.   \n\t\t\t\t   Nell'estate di quell'anno, proprio l'anfiteatro di Palmyra\nera stato scelto dall'Isis come luogo scenografico per\nriprendere in video la barbara uccisione di Khaled al Asaad, ex\ndirettore del sito archeologico.   \n\t\t\t\t    Dal maggio di quell'anno e per diverse settimane, miliziani\ndell'Isis avevano distrutto, danneggiato e trafugato diverse\nopere del sito di Palmyra che comprende, tra le altre cose, la\nvia colonnata, il santuario di Nabu, le Terme di Diocleziano, il\nteatro e l'agorà.   \n\t\t\t\t      Secondo la Sana, in queste settimane sono cominciati i\nlavori preliminari per gettare le basi del restauro vero e\nproprio dell'edificio del museo, esteso per oltre 7mila metri\nquadrati e circondato da un giardino anch'esso con una funzione\ndi esposizione di manufatti e opere dell'antichità. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1675554326.625928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corruzione all'Agenzia del Po, sequestri della Finanza",
        "date_raw": "Fri, 3 Feb 2023 10:10:24 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/corruzione-allagenzia-del-po-sequestri-della-finanza_5b41a1ad-ec82-484b-a079-343eb8aca9bd.html",
        "subtitle": "Sotto osservazione busta con 3mila euro al direttore",
        "content": "\n            \n            (ANSA) - PARMA, 03 FEB - Perquisizioni e sequestri della\nGuardia di Finanza e della Procura di Parma all'Aipo, l'Agenzia\ninterregionale per il fiume Po con l'ipotesi di corruzione e\npeculato. Sotto osservazione c'è, in particolare, l'incontro fra\nil direttore dell'Aipo, Meuccio Berselli e un imprenditore edile\ndurante il quale ci sarebbe stato lo scambio di una busta,\nimmediatamente controllata dai finanzieri, con dentro tremila\neuro in contanti. Un altro scambio di buste sarebbe stato\nosservato, sempre dalle stesse Fiamme Gialle, tra lo stesso\nimprenditore e un altro dirigente di Aipo.   \n\t\t\t\t   La guardia di finanza ha fatto perquisizioni negli uffici\nAipo, nell'impresa edile e nelle abitazioni dei principali\nindagati. A casa dell'ex segretario generale dell'Agenzia di\nBacino del Po, adesso direttore Aipo, è stato trovato, in un\nborsone, avvolto in un elastico, il denaro contante pari a\ntremila euro, sequestrato in relazione all'ipotesi di reato di\ncorruzione. In casa dell'altro dirigente sono state trovare\ndiverse buste con oltre 23mila euro.   \n\t\t\t\t   L'ipotesi di reato, nell'indagine condotta dalla Guardia di\nFinanza coordinata dalla procura parmigiana diretta da Alfonso\nD'Avino, è anche quella di peculato perché l'indagine era nata\nper verificare il possibile uso indebito di un'auto di servizio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1675554326.6379101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roby Facchinetti, i 35 minuti più brutti della nostra vita",
        "date_raw": "Fri, 3 Feb 2023 12:54:53 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/roby-facchinetti-i-35-minuti-piu-brutti-della-nostra-vita_0bdd510f-1dc8-4c0f-82f2-bca70a8e8df7.html",
        "subtitle": "Il cantautore parla dopo la rapina nella sua villa a Bergamo",
        "content": "\n            \n            (ANSA) - MILANO, 03 FEB - \"Sono stati 35 minuti terribili, i\npiù brutti della nostra vita\". Lo scrive Roby Facchinetti su\nfacebook, dopo la rapina subita domenica nella sua villa a\nBergamo da tre banditi armati di pistole che hanno costretto il\ncantautore, la moglie Giovanna e il figlio Roberto a consegnare\ngioielli e orologi.   \n\t\t\t\t    \"Voglio però tranquillizzarvi - aggiunge -. Stiamo tutti\nbene. Non posso rivelare altro, atteso che sono in corso le\nindagini, ma vi ringrazio per la vicinanza che mi state\ndimostrando\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1675554326.6490355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenza di genere on line,parte la campagna 'Lo hai mai fatto?'",
        "date_raw": "Fri, 3 Feb 2023 11:10:48 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/violenza-di-genere-on-lineparte-la-campagna-lo-hai-mai-fatto_726a6a91-ff2c-45b5-9a00-4db3a1fc188d.html",
        "subtitle": "Del Movimento Giovani di Save the Children",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB -  Parte la campagna di\nsensibilizzazione \"Lo hai mai fatto?\" contro la violenza di\ngenere on-line tra adolescenti, ideata e realizzata dalle\nragazze e dai ragazzi del Movimento Giovani per Save the\nChildren  e lanciata oggi in vista della Giornata Mondiale per\nla Sicurezza in Rete (Safer Internet Day 2023) che ricorre il\nprossimo 7 febbraio.   \n\t\t\t\t   Per i prmotori questa campagna vuole essere un'azione\nconcreta di sensibilizzazione e coinvolgimento attivo tra\ncoetanei ed è nata dalla partecipazione delle ragazze e dei\nragazzi dei gruppi SottoSopra di Venezia e Reggio Calabria del\nMovimento al progetto europeo Date (Developing Approaches and\nTools to End Online Teen Dating Violence) nel 2021 e 2022,\nfinanziato dalla UE nell'ambito del programma Rights Equality\nand Citizenship, e realizzato in Italia in collaborazione con il\nCentro Studi Erickson.   \n\t\t\t\t Secondo un questionario on line promosso  proprio dal Movimento\nGiovani, che ha coinvolto quasi 1.000 ragazzi e ragazze (902)\ntra i 14 e i 25 anni in Italia, .sebbene la gran parte dei\npartecipanti associ i rapporti di coppia a valori come\ncomprensione, sincerità, complicità, rispetto e fiducia, il\n42,2% del totale  riferisce di avere avuto un'amica/o che ha\nvissuto una qualche forma di violenza on-line nella relazione,\nsoprattutto rispetto alla sfera del controllo personale.  Tra i\ncomportamenti ritenuti più frequenti ci sono la creazione di un\nprofilo social fake per controllare il/la partner (73,4%), le\ntelefonate/invio di messaggi insistenti per sapere dove si trova\ne con chi è (62,5%), il controllo degli spostamenti e delle\npersone con cui si trova (57%), l'impedire al/alla partner di\naccettare delle persone tra le amicizie sui social (56,2%), ma\nanche il fare pressioni affinché il/la partner invii sue foto\nsessualmente esplicite (55,1%) o minacciare la diffusione di\ninformazioni, foto o video imbarazzanti (40,6%). (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1675554326.6624038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, 'se peggioro non voglio l'alimentazione forzata'",
        "date_raw": "Fri, 3 Feb 2023 12:50:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/cospito-se-peggioro-non-voglio-lalimentazione-forzata_e5ddf850-0b44-483e-95bb-272c1eb242e9.html",
        "subtitle": "Non ha voluto sottoporsi alla prevista visita psichiatrica",
        "content": "\n            \n            (ANSA) - MILANO, 03 FEB - Alfredo Cospito, l'anarchico in\nsciopero della fame da ottobre contro il 41bis, ha fatto\npervenire al Dap una dichiarazione nella quale esprime la sua\nvolontà perché non si proceda con l'alimentazione forzata, nel\ncaso in cui le sue condizioni peggiorassero al tal punto e fosse\nincosciente. Da quanto si è saputo, è la prima volta, almeno a\nMilano (il 55enne si trova nel centro clinico del carcere di\nOpera), che arriva una dichiarazione di questo tipo da parte di\nun detenuto nelle sue condizioni. Ci saranno diversi profili\ngiuridici da valutare, dunque, nel caso si arrivasse ad una\nsituazione critica dal punto di vista sanitario.   \n\t\t\t\t   Alfredo Cospito non ha voluto sottoporsi alla prevista visita\npsichiatrica nel carcere di Opera, dove è stato trasferito nei\ngiorni scorsi. Ripete, a chi ha avuto modo di incontrarlo nelle\nscorse ore, che non ha \"alcuna intenzione\" di interrompere la\nsua forma di protesta. Incontri nei quali ha più volte spiegato\nanche la sua ideologia e il suo percorso di anarchico. Ciò che\npreoccupa i medici, date le sue condizioni, è la possibile\ninsorgenza di patologie cardiache. Ieri gli sono stati\nrestituiti i libri che aveva con sé, dopo le opportune\nverifiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1675554326.8687406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da profilo genetico cure mirate e meno effetti collaterali",
        "date_raw": "Fri, 3 Feb 2023 10:32:52 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/da-profilo-genetico-cure-mirate-e-meno-effetti-collaterali_794b8a29-2452-4b2f-9672-fba49cdd5665.html",
        "subtitle": "Lancet pubblica studio di 7 Paesi,7mila pazienti.Ideato a Aviano",
        "content": "\n            \n            (ANSA) - TRIESTE, 03 FEB - Garantire a ogni paziente il\nfarmaco corretto in base a specifiche caratteristiche genetiche\nper evitare effetti collaterali. In altre parole grazie alle\npeculiarità genetiche di un paziente si può personalizzare una\nterapia accrescendone la validità clinica. E' una sfida del\nfuturo, ma intanto questo principio è stato dimostrato da uno\nstudio, pubblicato oggi sulla rivista scientifica The Lancet, al\nquale hanno partecipato circa 7000 pazienti nei contesti\nsanitari di sette Paesi dell'Unione europea. Tra questi, il\nCentro di Riferimento Oncologico di Aviano (Pordenone) che, con\nil supporto di Oncologia medica e Radioterapia oncologica, ha\ntrattato 1.232 pazienti con la collaborazione degli Ospedali Ca'\nFoncello (Treviso) e S.Filippo Neri (Roma).   \n\t\t\t\t   Mappato il DNA di ogni paziente, i ricercatori hanno\nesaminato 12 geni coinvolti nelle reazioni avverse ai farmaci,\ndimostrando che 50 tipi di varianti germinali (polimorfismi)\ninfluiscono sul funzionamento dei 39 farmaci selezionati. I\nrisultati dello studio hanno rilevato che i pazienti a cui è\nstata prescritta una terapia basata sul profilo costitutivo di\ngeni hanno manifestato una significativa riduzione di effetti\ncollaterali gravi rispetto ai pazienti a cui era stata\nprescritta una dose farmaceutica standard. Lo studio è stato\nideato proprio ad Aviano (Pordenone). (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1675554326.8798406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze in famiglia, 'padre padrone' condannato a 20 anni",
        "date_raw": "Fri, 3 Feb 2023 13:23:41 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/violenze-in-famiglia-padre-padrone-condannato-a-20-anni_32782aff-9399-4e14-86b5-21853a02de15.html",
        "subtitle": "'Maltrattamenti e abusi su moglie e 4 figlie tra 2003 e 2021'",
        "content": "\n            \n            (ANSA) - MILANO, 03 FEB - Per quasi vent'anni, tra il 2003 e\nil 2021, ha sottoposto la moglie e le sue quattro figlie a\nviolenze \"orribili\" di ogni genere, come costringere una delle\nragazze a \"mangiare per terra, senza posate, come un animale\" o\nstringere un \"sacchetto di plastica\" in testa alla moglie. Per\nle accuse di maltrattamenti, violenza sessuale, estorsione\nl'uomo, 43 anni e definito un \"padre padrone\", in carcere dal\ndicembre 2021 e che aveva vissuto con la famiglia tra Napoli e\nMilano, è stato condannato oggi a 20 anni di reclusione dalla\nnona sezione penale del Tribunale milanese, a seguito\ndell'inchiesta del pm Giovanni Tarzia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1675554326.8928812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Super pc per Polposta e Scientifica contro attacchi hacker",
        "date_raw": "Fri, 3 Feb 2023 15:58:14 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/super-pc-per-polposta-e-scientifica-contro-attacchi-hacker_ab3e7f5a-e2e4-40a3-bf29-7bf111d9aff3.html",
        "subtitle": "Realizzato a Genova nella sede di Liguria Digitale",
        "content": "\n            \n            (ANSA) - GENOVA, 03 FEB -    Garantire la sicurezza di\ncittadini, enti e aziende da tutti i possibili attacchi\ncriminali informatici. Con questo scopo la Polizia Postale e\nquella Scientifica (che dall'estate avranno una unica direzione)\ne Liguria Digitale (azienda della Regione Liguria) hanno creato\na Genova il \"Cyber security lab\". Un laboratorio fornito di\nstrumenti potentissimi, gli agenti ad esempio avranno a\ndiposizione una connessione 50 volte più veloce rispetto a\nquella in uso negli uffici, e di ultima generazione, compresa\ntecnologia derivata da quella del Mossad israeliano, al quale\ngli agenti specializzati nei reati informatici potranno accedere\nin qualunque momento e in qualunque ora della giornata, sia in\npresenza che da remoto, per le loro indagini.   \n\t\t\t\t   \"Questo laboratorio rappresenta il primo caso in Italia ma\nsperiamo che possano essercene tanti altri - ha sottolineato\nAntonio Borrelli, responsabile direzione centrale Polizia\nscientifica- la Liguria ha fatto un passo avanti per la\nsicurezza digitale di tutti i cittadini di questa regione. In\nquesto momento nessun cittadino può vivere al di fuori del mondo\ndigitale e noi come istituzioni abbiamo il dovere di tutelare la\nsicurezza dei cittadini perché i dati costituiscono un\npatrimonio importante e fondamentale di ognuno di noi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1675554326.9370115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tuffo prima del freddo artico, in Salento c'è aria d'estate",
        "date_raw": "Fri, 3 Feb 2023 13:41:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/tuffo-prima-del-freddo-artico-in-salento-ce-aria-destate_a4b69252-c85c-4e7f-8a6a-234bef7178cb.html",
        "subtitle": "C'è chi si gode ancora il sole con un aperitivo in mare",
        "content": "\n            \n            (ANSA) - BARI, 03 FEB - In Salento è ancora tempo di bagni.   \n\t\t\t\tIn attesa dell'arrivo del grande freddo e di possibili nevicate\nanche sulla costa, c'è chi si gode ancora il sole con un\naperitivo in mare. A Porto Cesareo (Lecce), dove sembra che la\nbella stagione non debba mai finire, alcuni questa mattina hanno\ndeciso di godersi fino in fondo l'ultimo sprazzo di bel tempo,\ngustando cozze crude, provola, mortadella e un calice di vino\nnelle acque limpide dello Jonio. Poi il tuffo beneaugurale prima\ndel possibile arrivo di un'ondata di freddo artico, come\nanticipato dalle previsioni meteo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1675554326.9532864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regeni: mamma posta foto in bianco e nero de Il Cairo",
        "date_raw": "Fri, 3 Feb 2023 13:00:37 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/regeni-mamma-posta-foto-in-bianco-e-nero-de-il-cairo_76219f9c-1566-4811-90ea-1af4781bd9e4.html",
        "subtitle": "A 7 anni dal ritrovamento del cadavere del giovane ricercatore",
        "content": "\n            \n            (ANSA) - TRIESTE, 03 FEB - Una foto in bianco e nero de Il\nCairo e la scritta \"Ricordo in bianco e nero... 3 febbraio\n2016\". E' l'immagine che la mamma di Giulio Regeni, Paola\nDeffendi, pubblica oggi nelle storie collegate ai suoi profili\nsocial.   \n\t\t\t\t   Esattamente sette anni fa, lungo l'autostrada che collega Il\nCairo e Alessandria, veniva ritrovato il cadavere del giovane\nricercatore friulano, scomparso dalla capitale egiziana qualche\ngiorno prima, il 25 gennaio.   \n\t\t\t\t   In occasione dell'anniversario, il collettivo 'Giulio siamo\nnoi', vicino alla famiglia Regeni, ribadisce la richiesta di\nverità su quanto accaduto al giovane, torturato e ucciso mentre\nsi trovava in Egitto per motivi di studio: \"INVIOLABILITA'! - si\nlegge sul profilo facebook - la verità è un diritto inviolabile.   \n\t\t\t\tDopo sette anni la pretendiamo per Giulio, per tutti noi. Basta\nparole vuote, strette di mano e passerelle offensive\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1675554326.9643152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uscì da coma con una canzone di Venditti, Gianluca Sciortino dedica l'album 'Guerriera' alla mamma",
        "date_raw": "Fri, 3 Feb 2023 20:48:00 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/usci-da-coma-con-canzone-venditti-sciortino-dedica-lalbum-guerriera-alla-mamma_0bf12d15-fbda-4baa-89ae-078e5fc8239d.html",
        "subtitle": "Alla sua storia Rai1 dedicò una fiction in due puntate. In un disco i suoi nuovi brani",
        "content": "\"All'epoca hanno vinto i miei genitori, riportandomi alla vita con il loro amore, la loro lotta, la loro musica, non mollando mai. Ora tocca a me\": Gianluca Sciortino, diventato famoso nel '92 quando, all'età di 10 anni, si risvegliò dal coma sulle note della canzone di Antonello Venditti 'Dimmelo tu cos'è', si appresta a pubblicare un nuovo album, 'Guerriera', dedicato alla madre Gerarda, scomparsa di recente, e al papà Pino.La mamma coraggio era stata protagonista della fiction di Rai1 ispirata dalla sua commovente vicenda, 'In nome del figlio'. Una quarantina di giorni dopo la diagnosi di tumore, Gerarda è morta e Gianluca ha perso la sua ancora. \"Quando entrai in coma, molti medici non credevano nel mio risveglio e dicevano che, anche se fossi sopravvissuto, sarei rimasto un vegetale\", racconta. Grazie alla tenacia dei genitori e alle cure fu possibile la sua seconda nascita. In una lettera aperta intitolata 'Diario di una dolce malinconia', con sottotitolo 'Eravamo felici e non lo sapevamo', Sciortino scrive che \"la grave e improvvisa perdita di una madre cambia la vita per sempre\" ma il suo messaggio è di speranza, come quando interviene nelle scuole parlando di musicoterapia e del potere salvifico delle emozioni. \"Sono ancora qui - aggiunge - per immergermi sempre più nella vita. Da compositore, cantautore ho inciso alcuni brani che, uniti a quello guida, 'Guerriera', saranno raccolti in un album dal quale la mia anima trasparirà senza filtri. Ho scoperto l'importanza di un padre - aggiunge - che cerca nel modo migliore di ricoprire faticosamente anche il ruolo di madre dedicandosi a me interamente. La musica mi aiuta e spero mi aiuterà nel percorso della mia tormentata esistenza\".Una luce investì Gianluca prima del risveglio dal coma. \"Più mi avvicinavo a questa entità luminosa, più mi lasciavo alle spalle il senso di smarrimento e di paura. Nel momento in cui arrivai in prossimità di quella luce, intensa e avvolgente, mi apparvero - ricorda - i flash di volti familiari, i miei genitori. Li ricordo come immagini di uno spettatore fuori campo. Non era giunto il mio momento. Ero attratto da quella luce ma avvertii una forza che mi trattenne e mi spinse indietro in quella specie di tunnel luminoso. Sentii allora come un tonfo, l'esistenza del mio corpo, un dolore fisico\". Oggi Gianluca riferisce \"un episodio strano e ricorrente\" che lo accompagna anche in questi freddi giorni invernali. \"Quasi ogni volta che esco di casa, di mattina, una farfalla bianca - racconta - svolazza davanti a me e in un attimo sparisce\". È una compagnia silenziosa che allevia la sua malinconia, pensando alla mamma. \"Amo andare nei luoghi dove abitualmente andavamo in tre - aggiunge Sciortino - per percepire ancora quella sensazione di sentirsi in tre. La malinconia non mi toglie la voglia di combattere\".I brani dell'album sono stati realizzati in una sala di incisione vicino Napoli. Ogni canzone racconta qualcosa di Gianluca. 'La nuova era', scritta qualche anno fa, si avvale della collaborazione di Tony Esposito, il maestro Mario Simeoli è intervenuto nel corso della lavorazione di altri brani. C'è anche una cover, 'La canzone dell'amore perduto', di Fabrizio De André. Sciortino è pronto a tornare sul palco. \"Esibirsi davanti a tanti o a pochi non è importante, l'empatia - dice - per me è la stessa\".",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1675554326.9780374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: sindaco Pesaro, in arrivo nave Ong con 100 profughi",
        "date_raw": "Fri, 3 Feb 2023 14:31:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/migranti-sindaco-pesaro-in-arrivo-nave-ong-con-100-profughi_8aa15a1f-b652-47d7-a064-34bad4f75cd7.html",
        "subtitle": "Attesa nei prossimi giorni, \"migliore accoglienza possibile\"",
        "content": "\n            \n            (ANSA) - PESARO, 03 FEB -    In arrivo al porto di Pesaro 100\nprofughi su una nave Ong: è attesa per i prossimi giorni. Ne dà\nnotizia il sindaco Matteo Ricci che contesta la scelta del\nministero degli Interni di far percorrere giorni di navigazione\nin più per farli arrivare a Pesaro. Si legge in una nota: \"Siamo\npronti a fare la nostra parte per garantire la migliore\naccoglienza possibile -  dice il sindaco Matteo Ricci, al\ntermine del Comitato di Sicurezza che si è svolto questa mattina\nPrefettura - abbiamo messo a disposizione la nostra struttura e\nla macchina della Protezione Civile si è messa in moto. Gli\nincontri operativi proseguiranno nelle prossime ore, per\ngarantire un'accoglienza adeguata\". A bordo dell'imbarcazione ci\nsono sicuramente 35 minori, ai quali potrebbero aggiungersi\naltri 65 adulti \"il numero potrebbe crescere e arrivare a 100,\nperché sono in atto altri salvataggi\".   \n\t\t\t\t   \"Da sindaco e da essere umano - prosegue Ricci - mi chiedo se\nsia normale che l'imbarcazione, ora davanti alla costa libica,\ndebba fare oltre 2mila chilometri per raggiungere il porto di\nPesaro. Che senso ha tenerli in questa imbarcazione per giorni?\nChe meccanismo ha messo in atto il governo, dal punto di vista\ndella ragionevolezza, umano e del buon senso? - chiede Ricci -\nCrediamo nell'accoglienza diffusa e faremo la nostra parte fino\nin fondo, ma credo che questo meccanismo sia disumano e non va\nincontro alle esigenze di salvataggio perché rende ancora più\ndifficile la vita di poveri disperati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1675554326.9886696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Udine, allarme per scritte, ma erano lì da mesi",
        "date_raw": "Fri, 3 Feb 2023 14:25:40 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/cospito-udine-allarme-per-scritte-ma-erano-li-da-mesi_0f138992-2ae9-49f7-85af-ed8f5243f34b.html",
        "subtitle": "Mano anonime avevano imbrattato uffici Ministero",
        "content": "\n            \n            (ANSA) - UDINE, 03 FEB - \"Alfredo Cospito libero\", \"Libertà\",\n\"Chiudere il 41 bis\". Sono alcune delle scritte che sono state\nvergate, da ignoti, a Udine, nella sede dell'ufficio esecuzioni\npenali di viale Trento.   \n\t\t\t\tDa stamani è scattato l'allarme perché le immagini\ndell'imbrattamento sono state rilanciate tramite social. In\nrealtà, il vandalismo, di matrice anarchica, risale allo scorso\n4 dicembre, in occasione di un'udienza del processo davanti alla\nCorte di Torino. Le forze dell'ordine stanno cercando di\nrisalire su chi, all'epoca, realizzò le scritte. La Digos\ncittadina tiene comunque costantemente monitorata la situazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1675554327.0128546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo centra cavi della funivia del Cermis, morti e feriti - Dagli archivi dell'ANSA",
        "date_raw": "Fri, 3 Feb 2023 16:58:58 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/aereo-centra-cavi-della-funivia-del-cermis-morti-e-feriti-dagli-archivi-dellansa_b27fd832-9c6d-4f22-a927-0f03c05e3c78.html",
        "subtitle": "",
        "content": "Ecco, di seguito, le prime notizie sul disastro del Cermis, tratte dallarchivio dell'ANSAZCZC0250/RMBB CRO S0B S41 QBJCAEREO CENTRA CAVI FUNIVIA DEL CERMIS, MORTI E FERITI(ANSA) - CAVALESE (TRENTO), 3 FEB - Un aereo si e' schiantato questo pomeriggio sui cavi della Funivia del Cermis in localita' Masi di Cavalese. L' incidente avrebbe provocato vari morti. Gia' in passato l' impianto era rimasto coinvolto in un incidente con numerosi morti. (SEGUE). DEC 03-FEB-98 16:12 NNNN ZCZC0268/RMBU CRO S0B S41 NIE QBJC AEREO CENTRA CAVI FUNIVIA DEL CERMIS, MORTI E FERITI (2)(ANSA) - ROMA, 3 FEB - Secondo le prime informazioni pervenute dagli uomini del Soccorso Alpino giunti sul posto, i morti sarebbero una decina. L' aereo avrebbe tranciato i cavi della funivia che scende da Monte Cerm is a Cavalese. La cabina, secondo quanto si e' appreso, sarebbe precipitata con tutto il suo carico umano. Sul posto stanno per sopraggiungere anche tre squadre del Soccorso Alpino della Guardia di Finanza di base a Passo Rolle. (ANSA). TP/IAT 03-FEB-98 16:33 NNNN ZCZC0272/RMBU CRO S0B S41 NIE QBJCAEREO CENTRA CAVI FUNIVIA DEL CERMIS, MORTI E FERITI (3)(ANSA) - CAVALESE (TRENTO), 3 FEB - Al momento dell'incidente, verso le ore 15,30, due cabine erano in movimento. La rottura del cavo ne ha bloccato una che e' rimasta sospesa nel vuoto mentre l'altra e' caduta causando appunto morti e feriti. Sul posto si sono subito diretti elicotteri e mezzi di soccorso del Trentino e del vicino Alto Adige oltre a quelli della Guardia di Finanza. Ancora non e' chiaro se il velivolo si sia schiantato contro la montagna per un qualche guasto tagliando cosi' il cavo della funivia o se invece stesse volando troppo basso. (SEGUE).VT 03-FEB-98 16:38 NNNN ZCZC0278/RMBU CRO S0B S41 NIE QBJCAEREO CENTRA CAVI FUNIVIA DEL CERMIS, MORTI E FERITI (4)(ANSA) - CAVALESE (TRENTO), 3 FEB - Secondo informazioni della Protezione civile del Trentino sarebbero stati alcuni testimoni oculari a notare l' impatto dell' aereo contro i cavi della funivia, poi precipitata al suolo. L' aereo, probabilmente di tipo militare, ha poi ripreso quota. La funivia, che saliva, e' precipitata a circa 200 metri dal punto del precedente incidente di dieci anni fa. Secondo informazioni della polizia i morti sarebbero una decina. Sul posto si sta recando il procuratore capo della repubblica presso il tribunale di Trento Francantonio Granero accompagnato dal capo della squadra mobile Paolo Sartori. (SEGUE).DEC 03-FEB-98 16:46 NNNN",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1675554327.0230975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A gennaio 51 pedoni morti, Asaps fa la mappa degli incidenti",
        "date_raw": "Fri, 3 Feb 2023 15:56:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/a-gennaio-51-pedoni-morti-asaps-fa-la-mappa-degli-incidenti_f30a297d-c601-42c9-a68c-cbbebc97b798.html",
        "subtitle": "'Uno ogni 14 ore, come se sparisse un condominio di 5 piani'",
        "content": "\n            \n            (ANSA) - BOLOGNA, 03 FEB - A gennaio 2023 in Italia sono\nmorti 51 pedoni, 13 donne e 38 uomini, 40 cittadini italiani e\n11 stranieri. Lo riferisce Asaps, Associazione sostenitori e\namici della Polizia stradale, con i dati del proprio\n'Osservatorio Pedoni': numeri provvisori e che non ricomprendono\ni decessi avvenuti in ospedale a distanza di tempo.   \n\t\t\t\tL'associazione ha inoltre creato una mappa pubblica sul proprio\nsito www.asaps.it con la geolocalizzazione di tutti gli\nincidenti con pedoni, \"utile per verificare i luoghi più critici\ne dove si possano anche ipotizzare miglioramenti alla viabilità,\nun contributo ad utenti e amministratori\".   \n\t\t\t\t   \"Cinquantun morti in un solo mese - sottolinea il presidente\nGiordano Biserni - sono una enormità, come se in Italia fosse\nsparito un condominio di 5 piani\". \n   Nel 2020 a gennaio erano stati 59 i morti, nel 2021 (con le\nchiusure della pandemia) 30, nel 2022 31: \"la situazione è\nsicuramente in peggioramento\", sottolinea Asaps, \"un pedone\nmuore in Italia ogni 14 ore\". Tre vittime avevano meno di 18\nanni, \"ma è tra gli ultra 65enni che è avvenuta ancora una volta\nuna vera strage, con 22 decessi in un mese\".   \n\t\t\t\t   Le regioni più a rischio sono risultate a gennaio il Lazio\ncon 10 pedoni morti (di cui sei a Roma), seguito da\nEmilia-Romagna e Lombardia con sette morti, Campania con cinque,\nCalabria e Toscana con quattro. Asaps ha calcolato anche 136\ncasi in cui il pedone è stato ricoverato in codice rosso in\nrianimazione o terapia intensiva. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1675554327.0344198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Safer Internet Day:Telefono Azzurro, il 6 a Milano e il 7 a Roma",
        "date_raw": "Fri, 3 Feb 2023 16:37:27 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/safer-internet-daytelefono-azzurro-il-6-a-milano-e-il-7-a-roma_40978212-5b0d-4f47-9819-c70520f1fbb6.html",
        "subtitle": "Università Cattolica, Montecitorio e Ambasciata Italia S. Sede",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Anche quest'anno Telefono Azzurro\norganizza il 6 e 7 febbraio un momento di approfondimento per\nriflettere con interlocutori pubblici e privati su scenari,\nsfide e opportunità del mondo digitale e di come entri sempre\npiù a far parte della vita dei più piccoli. L'evento, insignito\ndel riconoscimento della Medaglia del Presidente della\nRepubblica, si svolgerà a Milano e Roma.   \n\t\t\t\t  \"Serve una condivisione seria e profonda di competenze, idee,\ninvestimenti, che veda protagoniste le Istituzioni, le agenzie\neducative (in primis la scuola), le famiglie, il mondo del non\nprofit e il network di soggetti che a livello internazionale si\noccupano di tutela dell'infanzia. È ormai urgente mettere in\ncampo e rafforzare forme di collaborazione, progetti comuni,\noccasioni di confronto, traducendo in maniera tempestiva nella\nrealtà strumenti concreti di tutela e di educazione per bambini\ne adolescenti\", afferma il presidente di Telefono Azzurro\nErnesto Caffo..   \n\t\t\t\t  Lunedì l'Università Cattolica del Sacro Cuore, in\ncollaborazione con lo Humane Technology Lab del polo, ospiterà a\nMilano una tavola rotonda e verrà presentato il rapporto che\nTelefono Azzurro ha elaborato avvalendosi della collaborazione\ndi Doxa Kids. Verranno  anche resi disponibili due vademecum per\ni genitori e per i bambini e gli adolescenti - disponibili su\nazzurro.it - per fornire una bussola che sappia orientarli\nnell'universo digitale.   \n\t\t\t\t    Martedì 7 febbraio l'iniziativa si sposta a Roma e avrà un\ntaglio più istituzionale. L'evento della mattina sarà ospitato\nnell'Aula dei Gruppi a Montecitorio. Verrà presentata l'Agenda\ndigitale per l'infanzia e l'adolescenza promossa da Telefono\nAzzurro che prevede un pacchetto di misure per garantire ai più\ngiovani una vita più consapevole nella dimensione digitale. Nel\npomeriggio, nella sede dell'Ambasciata d'Italia presso la Santa\nSede, ci sarà un confronto con i principali rappresentanti delle\nrealtà religiose locali ed internazionali, nonché esperti\ninternazionali in tema di tutela dell'infanzia e\ndell'adolescenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1675554327.0683415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccide anziano marito malato, moglie in arresto in ospedale",
        "date_raw": "Sat, 4 Feb 2023 08:49:09 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/uccide-anziano-marito-malato-moglie-in-arresto-in-ospedale_d612498c-0fa1-4c10-964b-340ddb636e01.html",
        "subtitle": "Nel Bolognese, la donna ha tentato il suicidio,",
        "content": "\n            \n            (ANSA) - BOLOGNA, 04 FEB - È in stato di arresto, piantonata\nall'ospedale, l'anziana che ieri sera a San Giovanni in\nPersiceto (Bologna) ha accoltellato a morte il marito 78enne,\ngravemente malato, e poi ha tentato di togliersi la vita.   \n\t\t\t\tIntorno alle 20 sono intervenuti 118 e i carabinieri, coordinati\ndal pm di turno Francesca Rago. L'omicidio è avvenuto\nall'interno di un'auto, in un parcheggio di via Sabin e sono\nstati trovati e sequestrati due coltelli.   \n\t\t\t\t   La donna, in stato di depressione e di qualche anno più\ngiovane del marito, pare che avesse predisposto tutto da tempo.   \n\t\t\t\tNon sarebbe in immediato pericolo di vita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1675554327.1051543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova tragedia nel Canale di Sicilia, morti 10 migranti",
        "date_raw": "Fri, 3 Feb 2023 22:04:55 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/nuova-tragedia-nel-canale-di-sicilia-morti-10-migranti_dad75947-3f06-477d-9968-6bbf5b87199b.html",
        "subtitle": "Otto cadaveri trovati su un barcone. Altre due vittime, tra cui un neonato, sarebbero annegate in mare",
        "content": "Sarebbero morti di fame e di freddo le vittime dell'ennesima tragedia dell'immigrazione avvenuta nel Canale di Sicilia. Otto cadaveri (5 uomini e 3 donne, una delle quali incinta) sono stati trovati su un barcone soccorso ieri sera da una motovedetta della Guardia costiera a 42 miglia da Lampedusa, in acque Sar Maltesi. Altre due vittime, tra cui un neonato, sarebbero annegate in mare. I superstiti hanno raccontato di essere partiti da Sfax, in Tunisia, la notte di sabato scorso dopo essere stati per mesi rinchiusi in una safe house di Mahdia. Durante la traversata, un neonato di appena 4 mesi e un giovane sarebbero caduti in mare annegando. Straziante il racconto di chi ha assistito alla scena. Una giovane mamma ha perso i sensi ed è morta, mentre il bimbo che stringeva fra le braccia è finito in acqua annegando. Stessa sorte è toccato a un giovane che era svenuto. A ricostruire la tragedia sono stati i 42 superstiti (uno è minorenne), visibilmente sotto choc: hanno raccontato che non mangiavano da giorni e che avevano anche finito l'acqua. La Procura guidata da Salvatore Vella ha aperto un fascicolo a carico di ignoti per favoreggiamento dell'immigrazione clandestina e morte quale conseguenza di altro reato ed ha disposto l'autopsia sugli 8 cadaveri. Al momento le bare si trovano nella piccola camera mortuaria del cimitero di Lampedusa dove dal mse scorso ne erano state sistemate altre 4. \"E' indispensabile, che le istituzioni si interessino a questa terra. Nella camera mortuaria ci sono 12 bare, ammassate una sopra l'altra. A vederle sembra proprio che nessuno si interessi e faccia niente - tuona il parroco di Lampedusa don Carmelo Rizzo - . Si parla, si parla, mentre si verificano tragedie su tragedie. Abbiamo bisogno di vicinanza concreta e non di parole\". Al parroco fa eco il sindaco Filippo Mannino: \"Non abbiamo più risorse, non abbiamo personale, non abbiamo più le forze per far fronte a questa emergenza senza fine. Roma smetta di usare Lampedusa come pomo della discordia e assuma decisioni immediate. Il Comune non può più fronteggiare quest'odissea. Se Roma continuerà soltanto con le promesse, per avere risposte concrete ci rivolgeremo a Bruxelles\". E aggiunge:\"Ringrazio la Capitaneria e la Guardia di finanza che fanno un lavoro incessante e lodevole, salvando vite anche nella zona Sar Maltese dove ci sono altri che ignorano le richieste di soccorso e di aiuto...\". Accuse che aprono una nuova polemica sul fronte dei rapporti Italia-Malta. Il barcone nella mattinata di giovedì, era stato infatti avvistato da un peschereccio tunisino che aveva lanciato l'allarme, spiegando via radio che a bordo vi era probabilmente un cadavere. Ma solo nel tardo pomeriggio le autorità de La Valletta hanno girato la richiesta al comando generale della Capitaneria di porto di Roma che ha inviato sul posto una motovedetta dove sono stati trasbordati sia i superstiti che gli otto cadaveri trasferiti a Lampedusa. Nel giro di poche ore sull'isola si sono registrati compkessivamente 7 sbarchi, per un totale di 304 persone. \"Il Governo Meloni non ci lasci da soli a gestire quest'immane tragedia\" è l'appello lanciato dal sindaco Mannino. E da Stoccolma, dove è in visita, la presidente del consiglio risponde:\"Il tema fondamentale rimane la cooperazione: offrire alternative a chi va via, a chi scappa. Questo è un lavoro che l'Italia sta facendo, se lo facesse in modo più significativo l'Europa farebbe la differenza\". Mentre il leader della Lega e vice premier Salvini mette le mani avanti: \"Il decreto ong non cambia di una virgola\" dice riferendosi alla richiesta del Consiglio d'Europa di ritirare o rivedere il provvedimento. \"L'Europa invece di dar lezioni, aiuti l'Italia a non essere l'unico punto di approdo dei migranti\". La nave Sea Eye 4 sta, intanto, sta facendo rotta verso il porto di Pesaro dopo aver soccorso 109 persone, tra cui numerosi bambini.",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1675554327.1232402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanga sul Monte Cristallo, salvata una persona",
        "date_raw": "Fri, 3 Feb 2023 16:52:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/valanga-sul-monte-cristallo-salvata-una-persona_8b2652a4-45a5-48fa-9a55-42647e5a3f4a.html",
        "subtitle": "Estratta ancora in vita dal Soccorso Alpino",
        "content": "\n            \n            (ANSA) - CORTINA D'AMPEZZO, 03 FEB - Una persona è stata\nsoccorsa oggi dopo essere stata travolta da una valanga sul\nMonte Cristallo, a circa 2.000 metri di quota.   \n\t\t\t\t   Sul posto l'elicottero del Suem di Pieve di Cadore (Belluno),\ncon equipaggio sanitario, unità cinofila e tecnico di\nelisoccorso, assieme al personale del Soccorso alpino di Cortina\nD'Ampezzo con un'altra unità cinofila trasportato\ndall'elicottero dell'Air service center. La persona è stata\nindividuata in vita ed estratta dalla neve. Le operazioni sono\ntuttora in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1675554327.133171,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: oggi l'autopsia sul corpo di Thomas",
        "date_raw": "Sat, 4 Feb 2023 08:24:17 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/agguato-ad-alatri-oggi-lautopsia-sul-corpo-di-thomas_9b500b2b-2e1b-40e7-aa7a-3afe35baaab9.html",
        "subtitle": "L'ultimo saluto al giovane ucciso da un colpo di pistola, \"lui non c'entrava niente\". Amici e parenti in piazza. Il dolore del papà, nessuna vendetta",
        "content": "Si terrà questa mattina l' il 19enne ucciso a colpi di pistola lunedì sera ad Alatri. L'esame, conferito dalla procura di Frosinone, si terrà a Roma e sarà eseguito dal professor Giorgio Bolino. Le foto di Thomas sono dappertutto. Tutti ricordano il suo \"sorriso con le fossette\". Nessuno riesce a credere che quel sorriso si sia spento per sempre. Al grido unanime per chiedere \"giustizia\", oggi centinaia di ragazzi e ragazze di Alatri hanno deciso di scendere in piazza per ricordare il loro amico. Qui si conoscono tutti e ognuno di loro ha un aneddoto che riguarda Thomas. Ma da ogni racconto, immancabile, spunta il sorriso di quel 19enne, morto in un agguato a colpi di pistola in un paese che già sei anni fa pianse la scomparsa di un altro giovanissimo, il 20enne Emanuele Morganti, pestato a morte fuori da una discoteca.\", forse si trovava nel posto sbagliato al momento sbagliato\", continua a ripetere papà Paolo che invita gli amici a mettere da parte la rabbia e la voglia di vendetta. \"Che la morte di mio figlio - dice - serva da esempio\". E, mentre oggii a Roma si terrà l'autopsia sul corpo del ragazzo, dalle indagini non emergono particolari novità, se non che l'attenzione degli investigatori sia rivolta in particolare a chi ha preso parte alle risse del weekend, poi sfociate nell'agguato mortale. Tra loro ci sarebbero due fratelli del posto, ma anche un membro di un clan criminale piuttosto noto nel Basso Lazio. Alatri, dunque, torna a stringersi nel dolore. A sei anni dal tragico caso Morganti, oggi i ragazzi del paese hanno voluto rendere omaggio a Thomas Bricca con striscioni, palloncini bianchi e t-shirt con la sua immagine. Si sono ritrovati nella centralissima piazza Santa Maria Maggiore, lasciandosi andare a un lungo applauso tra lacrime e commozione.\"\", è la scritta sulla foto di Thomas impressa sulle loro magliette. Poco più in là c'è la scaletta dove il ragazzo è stato ucciso. Su un vaso sono poggiate decine di mazzi di fiori, una sciarpa dell'Alatri e l'ultima sigaretta offerta al loro amico. Su un cartoncino a forma di cuore la scritta \"Thomas, il figlio di tutti noi\". Gli amici continuano a ripetere che \"tutti sanno chi è stato\". Parole che vengono ripetute come un mantra anche sui social degli amici. Gli stessi che in questi giorni sono stati sentiti dagli investigatori per chiarire con esattezza cosa sia successo. In piazza c'era anche il papà di Thomas.Titolare di un'officina e di un team sportivo di racing, Paolo è conosciuto da tutti in paese. non riesce a trattenere la commozione quando parla del figlio. \"Quanto dolore - le sue parole -. Voleva andare in Spagna, voleva aprirsi una sua attività. Ora aspetto che la giustizia faccia il suo corso e che porti ad un risultato positivo. Mi fido del lavoro che stanno facendo gli investigatori\".\"Thomas - aggiunge l'avvocato di famiglia, Marilena Colagiacomo - non faceva parte di alcun gruppo criminale. Era un ragazzo allegro, che amava stare con gli amici e che andava a scuola. Ed era lontano da ogni forma di violenza e criminalità\". Intanto, in vista del weekend, dovrebbero aumentare in città i controlli di sicurezza, come deciso martedì scorso nel comitato in prefettura a Frosinone. Il timore è che ci possa essere un'altra escalation di violenza, come accaduto una settimana fa quando, per le stradine del paese, sono avvenute le due maxirisse che hanno poi scatenato la spedizione punitiva a colpi di pistola. \"In questo momento così difficile - ha detto il sindaco di Alatri, Maurizio Cianfrocca - la cosa che può alleviare un po' questo dolore è la consegna dei responsabili alla giustizia. Io penso che il silenzio in questi giorni sia la cosa migliore. C'è molto da riflettere, e vale per tutti quanti. Tutta la comunità dovrà fare in modo che questa città possa ripartire\".   ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1675554327.1564574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Surriscaldano freni cisterna Gpl, treno fermato a Viareggio",
        "date_raw": "Fri, 3 Feb 2023 19:46:28 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/surriscaldano-freni-cisterna-gpl-treno-fermato-a-viareggio_bb4bdf2c-fda0-4419-8566-63867face955.html",
        "subtitle": "Macchinista ferma convoglio a stazione. VvF raffreddano impianto",
        "content": "\n            \n            (ANSA) - VIAREGGIO (LUCCA), 03 FEB - Il surriscaldamento\ndell'impianto frenante di un vagone di un treno merci che\ntrasporta cisterne di gas Gpl, ha convinto il macchinista a\nfermare per precauzione la marcia dentro la stazione di\nViareggio. Sul posto sono intervenuti i vigili del fuoco che\nhanno evitato lo sviluppo di fiamme e si sono impegnati nel\nraffreddamento degli impianti. Non ci sono state persone\ncoinvolte e la stazione è rimasta aperta ai passeggeri.   \n\t\t\t\t   Il treno era partito col carico di Gpl da Livorno ed era\ndiretto a Volpiano (Torino). Secondo una prima ricostruzione, i\nsensori hanno segnalato il problema e il macchinista ha notato\nla fumata dal freno del primo carro vicino alla motrice, quindi\nha chiamato i soccorsi. Nella stessa stazione di Viareggio nel\ngiugno del 2009 in seguito a uno svio si rovesciò ed esplose una\ncisterna contenente Gpl di un treno merci in transito,\nprovocando la morte di 32 persone, numerosi ustionati e feriti,\nincendi e danneggiamenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1675554327.1702015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici in piazza, manifesti choc a La Sapienza",
        "date_raw": "Sat, 4 Feb 2023 14:16:53 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/anarchici-in-piazza-manifesti-choc-a-la-sapienza_c6c793f1-e289-4575-9247-7cb8d5917458.html",
        "subtitle": "A corteo Milano operatore colpito, iniziative davanti consolati",
        "content": "Anarchici a Milano, Bologna e in altre piazze d'Italia e manifesti a La Sapienza che indicano \"chi sono gli assassini di Alfredo Cospito\", con tanto di foto delle autorità dello Stato. La giornata è iniziata così, con i manifesti apparsi accanto alla targa commemorativa per l'anarchico Giuseppe Pinelli, in cima alla scala della facoltà di Lettere della Sapienza di Roma occupata da giovedì da alcuni studenti dei collettivi che in serata hanno interrotto la protesta. Tra le foto, anche quelle di politici e di alcuni magistrati. \"L'università è complice del silenzio. Fuori tutti dal 41 bis\", è la scritta comparsa sulla facciata del rettorato della Sapienza. Una dura condanna per il contenuto dei manifesti è arrivata da molti esponenti politici. All'assemblea organizzata dai collettivi e dai movimenti Cambiare Rotta e Osa della Sapienza, già ieri i propositi erano apparsi subito bellicosi. \"Abbiamo chiesto una presa di posizione da parte della rettrice Antonella Polimeni, la quale in passato non ha mancato di far schierare politicamente l'università. La rettrice ha invece riportato quel muro di silenzio che solo da poche settimane siamo riusciti ad abbattere\", hanno lamentato oggi gli occupanti che hanno sospeso l'occupazione per agevolare la partecipazione al corteo di domani. Clima di tensione anche a Milano, dove il presidio annunciato dagli anarchici in piazza Duca d'Aosta si è trasformato in un corteo non autorizzato mentre non ci sono stati particolari problemi a Bologna dove i manifestanti hanno raggiunto il carcere minorile in via del Pratello. All'iniziativa organizzata nel capoluogo lombardo dalle associazioni anarchiche, hanno partecipato anche cittadini non legati a particolari sigle politiche, esponendo lo striscione \"Contro il 41bis - Per un mondo senza galere. Libertà per tutte e tutti\". Durante il corteo fumogeni sono stati lanciati contro i fotografi ed un cameraman, dipendente di un service legato a Mediaset, è stato colpito alla testa da un fumogeno riportando una lieve ferita. Scene che potrebbero ripetersi anche nelle prossime ore in occasione degli altri due appuntamenti annunciati: un presidio davanti al carcere di Opera dove è detenuto Cospito e un corteo non autorizzato che partirà da piazza Vittorio, a Roma. Iniziative sono previste anche in altre città, tutte monitorate dalle forze di polizia.",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1675554327.1813376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "110 migranti sbarcati nella notte a Lampedusa, 489 in hotspot",
        "date_raw": "Sat, 4 Feb 2023 09:13:25 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/110-migranti-sbarcati-nella-notte-a-lampedusa-489-in-hotspot_2d3fd1ac-7594-41b3-a5c8-9a7e5914b029.html",
        "subtitle": "Trasferita ad Agrigento la donna trovata ieri in mare",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 04 FEB - Sono 110 i migranti che, con tre\ndiverse imbarcazioni, sono giunti fra la notte e l'alba a\nLampedusa. All'hotspot di contrada Imbriacola, nonostante il\ntrasferimento di ieri sera, ci sono al momento 489 ospiti.   \n\t\t\t\tGiovedì sera ce n'erano appena 46, ma ieri, in meno di12 ore,\nsono arrivate 376 persone.   \n\t\t\t\t  Gli ultimi tre barchini, partiti da Sfax in Tunisia, sono\nstati soccorsi dalle motovedette Cp265 e Cp324 della Guardia\ncostiera. A bordo c'erano, rispettivamente, 39 (compresi 10\ndonne e 2 minorenni), 33 (5 donne e 3 minorenni) e 38 (8 donne e\n1 minorenne) migranti. Sono originari di Guinea, Mali, Costa\nd'Avorio, Liberia, Camerun, Senegal, Burkina Faso.   \n\t\t\t\tE' stata, intanto, trasferita, con elisoccorso del 118, dal\nPoliambulatorio di Lampedusa all'ospedale San Giovanni di Dio di\nAgrigento la donna che ieri sera è stata ritrovata, in mare\naperto, con indosso un salvagente. A chiedere aiuto e a fare\nscattare i soccorsi erano stati dei pescatori tunisini che\navevano chiamato la Capitaneria di porto che, con una\nmotovedetta, l'avevano recuperata e trasferita a Lampedusa.  La\ndonna è in forte stato di choc e di grave ipotermia. Dopo che ha\nripreso coscienza, assistita dai medici del Poliambulatorio\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1675554327.2023256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo, in un weekend dal caldo anomalo al freddo polare",
        "date_raw": "Sat, 4 Feb 2023 19:40:31 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/03/meteo-in-un-weekend-dal-caldo-anomalo-al-freddo-polare_6feb54cb-ecca-4867-9ede-2d1185b6bedd.html",
        "subtitle": "Da lunedì le temperature scenderanno di almeno 10 gradi",
        "content": ".Torneremo indietro nel calendario, torneremo a riveder la neve anche in pianura conferma infatti l’illusione della Primavera con le massime che hanno superato diffusamente i 15 gradi anche in Pianura Padana e raggiunto i 20 al Sud. Da domenica un impulso polare dalla Scandinavia colpirà l’Anticiclone delle Azzorre presente sull’Italia, minando la sua resistenza ad iniziare dal Nord-Est: in seguito, tipici delle steppe della pianura sarmatica ad ovest degli Urali. Al momento insiste, però, una netta dicotomia: abbiamo una rigida divisione in due tra lo scenario previsto dal modello meteorologico americano e lo scenario meteo europeo. I principali supercalcolatori che simulano il tempo previsto a media-lunga scadenza sono in totale disaccordo.Il supercalcolatore americano, con buone performances anche sul nostro continente, vede l’arrivo dell’aria gelida russa in estensione fino alla Francia con un coinvolgimento massivo dell’Italia e ripetute nevicate a bassa quota da Nord a Sud: una situazione estrema che farebbe dilagare l’inverno per molti giorni su tutta l’Italia. Il supercalcolatore europeo, tra l’altro da alcuni mesi con base a Bologna, prevede un’irruzione più veloce, meno estesa e con coinvolgimento principale della fascia adriatica. Il freddo sarebbe importante e diffuso ma con una traiettoria del nocciolo russo NìKola più orientale e più rapida. In sintesi, per la previsione a breve scadenza i modelli sono concordi nel vedere una fase di caldo anomalo fino al weekend: il tempo sarà bello quasi ovunque con qualche addensamento in più non escluso sulla fascia tirrenica.Poi da domenica sera tutto cambierà: dal quinto giorno di previsione, come detto, le strade dei modelli americano ed europeo si separeranno; è probabile che lo scenario meteo principale seguirà una via di mezzo tra quelli indicati dai due modelli, ma al momento dobbiamo continuare a calcolare e monitorare l’esatta traiettoria del freddo e le conseguenze attese sull’Italia per la prossima settimana.NEL DETTAGLIO Al nord: soleggiato salvo locali nebbie notturne. Al centro: sole disturbato a tratti da nubi marittime lungo le tirreniche. Al sud: soleggiato a tratti variabile tra Puglia e Calabria.. Al nord: soleggiato salvo locali nebbie notturne. Al centro: soleggiato salvo nubi in Toscana fino al mattino. Al sud: sole prevalente, a tratti instabile tra Calabria e Sicilia. Al nord: nubi in aumento. Al centro: peggiora dalla sera. Al sud: bel tempo e caldo per il periodo. Tendenza: arrivo di aria fredda dalla Russia, prossima settimana invernaleTendenza: arrivo di aria fredda dalla Russia, prossima settimana invernale",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1675554327.2138548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi su bimbo autistico,maestra indagata per maltrattamenti",
        "date_raw": "Sat, 4 Feb 2023 11:14:13 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/abusi-su-bimbo-autisticomaestra-indagata-per-maltrattamenti_49f73c26-91a1-489d-a50d-c7e6692716f3.html",
        "subtitle": "Insegnante incastrata dalle telecamere della scuola",
        "content": "\n            \n            (ANSA) - PADOVA, 04 FEB - Spintoni, dispetti e vessazioni,\ncome l'essere lasciato solo per ore. E' quello che avrebbe\nsubito un bimbo di 9 anni affetto da autismo in una scuola\nelementare della bassa padovana. Per questi fatti, come\nriportano i giornali locali, una insegnante di sostegno 40enne è\naccusata di maltrattamenti. Il pm Giorgio Falcone ne ha chiesto\nil rinvio a giudizio. La vicenda sarebbe avvenuta dall'inizio\ndell'anno scolastico, a settembre, fino a dicembre, quando gli\naccertamenti investigativi hanno portato a ottenere gli elementi\nper consentire alla Procra di procedere. Fondamentali per la\nricostruzione degli eventi sono state le telecamere installate\nnella scuola, che avrebbero ripreso gli atteggiamenti aggressivi\ndella maestra nei confronti del bimbo che doveva seguire. Ad\naccorgersi che qualcosa era cambiato è stato il padre del\npiccolo, notando nel figlio segnali di malessere crescente,\nirrequietezza e aggressività (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1675554327.2338831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: affidato l'incarico, martedì l'autopsia",
        "date_raw": "Sat, 4 Feb 2023 13:06:11 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/agguato-ad-alatri-affidato-lincarico-martedi-lautopsia_a16bcb51-d59b-41b8-8f20-a820ec83272b.html",
        "subtitle": "Lo comunica l'avvocato della famiglia Bricca",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Questa mattina è stato conferito\nl'incarico al professor Giorgio Bolino di effettuare l'autopsia\nsul corpo di Thomas Bricca, il 19enne ucciso in un agguato a\ncolpito di pistola lunedì sera ad Alatri. L'esame, come rende\nnoto l'avvocato della famiglia Bricca, Marilena Colagiacomo, si\nterrà martedì alle 9 all'obitorio del Verano, a Roma. La legale\nha nominato il consulente tecnico medico-legale di parte, che è\nil professor Antonio Grande.   \n\t\t\t\t   Solo al termine dell'autopsia il corpo del giovane sarà\nrestituito alla famiglia che potrà dunque organizzare i\nfunerali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1675554327.2448547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente in galleria con tre vittime in A14 a Grottammare",
        "date_raw": "Sat, 4 Feb 2023 12:39:00 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/incidente-in-galleria-con-tre-vittime-in-a14-a-grottammare_62498837-2076-43c2-ae9f-02e28d1924a9.html",
        "subtitle": "Chiuso tratto San Benedetto-Pedaso direzione Bologna,2 km coda",
        "content": "\n            \n            (ANSA) - GROTTAMMARE, 04 FEB -    Un incidente stradale\nmortale nel tratto ascolano dell'A14, direzione Bologna, ha\ncoinvolto diversi mezzi nella Galleria Castello a Grottammare\n(Ascoli Piceno), tra cui un'auto su cui viaggiava una famiglia\ndi origine tedesca, e un tir. Secondo le prime informazioni, ci\nsono tre vittime e un'altra persona ferita.   \n\t\t\t\t   Lo scontro è avvenuto all'altezza del km 300, in\ncorrispondenza, fa sapere Anas, di un \"cantiere di lavoro\ncorrettamente installato e segnalato\", poco prima delle 11 e\nattualmente è chiuso il tratto compreso tra San Benedetto del\nTronto e Pedaso. Sul luogo dell'evento Vigili del Fuoco di\ndistaccamento di San Benedetto del Tronto, i soccorsi sanitari e\nmeccanici, Polizia Stradale e personale della Direzione 7/o\nTronco di Pescara di Autostrade per l'Italia. Sul posto traffico\nbloccato e 2 km di coda in entrambe le direzioni; 1 km di coda\nall'uscita obbligatoria di San Benedetto direzione Bologna.   \n\t\t\t\t   I vigili del fuoco stanno provvedendo a mettere in sicurezza\nl'intera area dell'intervento. L'autostrada è momentaneamente\nchiusa in entrambe le direzioni per favorire le operazioni di\nsoccorso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1675554327.26405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Litiga con suocera e la uccide con arma da taglio nell'Ennese",
        "date_raw": "Sat, 4 Feb 2023 11:22:17 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/litiga-con-suocera-e-la-uccide-con-arma-da-taglio-nellennese_cccd512f-f493-43af-abf4-601d90b0311e.html",
        "subtitle": "Donna arrestata da carabinieri. Vittima aveva 62 anni",
        "content": "\n            \n            (ANSA) - PALERMO, 04 FEB - Una donna di 32 anni ha ucciso con\nun'arma da taglio la suocera Margherita Margani, di 62 anni. Il\ndelitto è avvenuto a Pietraperzia, un paese dell'ennese,\nnell'abitazione della vittima. L'omicida è già stata fermata dai\ncarabinieri che stanno conducendo le indagini, Secondo una prima\nricostruzione l'anziana avrebbe aperto la porta di casa alla\nnuora, con la quale vi sarebbero stati frequenti litigi, che\nl'avrebbe aggredita in cucina con un'arma da taglio, un coltello\no un paio di forbici. Un fendente ha raggiunto la vittima alla\ngola. Sul luogo dell'omicidio si sta recando il Pm della Procura\ndi Enna Michele Benintende. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1675554327.2774785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tamponamento tra due autobus Atac a Roma, tre feriti",
        "date_raw": "Sat, 4 Feb 2023 13:08:53 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/tamponamento-tra-due-autobus-atac-a-roma-tre-feriti_d001500a-61fe-45f0-a0b9-95fb1e4e9f3f.html",
        "subtitle": "Un conducente è rimasto incastrato,liberato dai vigili del fuoco",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Tamponamento tra due autobus Atac\nieri sera a Roma. L'autista di uno dei mezzi è  rimasto\nincastrato e per liberarlo è stato necessario l'intevento dei\nvigili del fuoco che hanno utilizzato un carro sollevamenti. Il\nconducente è stato poi affidato alle cure del 118. Tre persone\nsono rimaste ferite in modo non grave e classificate con il\n'codice giallo'\n L'incidente è avvenuto alle 22.30 in viale Angelico tra due\nmezzi delle linee 32 e 69. E' intervenuta la Polizia di Roma\nCapitale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1675554327.305888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingegnera denuncia, non si vive con 750 euro,non li ho accettati",
        "date_raw": "Sat, 4 Feb 2023 11:13:13 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/ingegnera-denuncia-non-si-vive-con-750-euronon-li-ho-accettati_bd0a3c36-5bf4-416f-9e01-72a174fffb78.html",
        "subtitle": ". Ne ha ottenuti 1300. Video con suo sfogo divenuto virale",
        "content": "\n            \n            (ANSA) - GENOVA, 04 FEB - Lo sfogo in un video per raccontare\nil lavoro sottopagato e il filmato diventa virale con 2 milioni\ndi visualizzazioni, lo riportano alcuni quotidiani. A parlare è\nuna ingegnera edile di 28 anni che vive a Genova, Ornela\nCasassa, durante una cena in una trattoria: racconta cosa le è\naccaduto alla fine del suo tirocinio post laurea. E' lo sfogo\ncon una collega e un atto di accusa.   \n\t\t\t\t\"Ma io devo vivere con 750 euro? Ma io non mi ci pago l'affitto,\nio non ci vivo. Per questo ho detto no. 900 euro a partita Iva\nvuol dire 750 euro nette. Tu stai con mamma e papà che ti\npossono mantenere e dici a me quei 900 euro non cambiano niente.   \n\t\t\t\tIo che sono tua coetanea, laureata tanto e quanto te, assunto\nnello stesso periodo, io non accetto perché non posso e perché\nnon è giusto.  Non stiamo parlando di gente che non ti può\npagare, ma di gente che sa che il sistema è così e non ti paga.   \n\t\t\t\tSennò perché quando ho rifiutato mi hanno dato i 1200-1300 euro\nche ho chiesto? E hanno detto però li diamo anche alla tua\ncollega che è stata assunta insieme a te anche se lei aveva\naccettato 900 euro. Tu - dice alla collega - che hai il\nprivilegio di poter accettare devi essere la prima a dire di no,\naltrimenti chi non può rifiutare, è costretto ad abbassare\nl'asticella. Ecco che cosa deve fare la sinistra, deve smettere\ndi far abbassare l'asticella nel lavoro\".   \n\t\t\t\tIl video (girato da Lorenzo Ciconte) è stato postato su TikTok \ndalla consigliera regionale ligure di centrosinistra della lista\nSansa, Selena Candia. \"Quella di Ornela - dice - è la storia di\ntanti ragazzi, purtroppo. Una situazione insostenibile e\nintollerabile visto che con questi stipendi non è pensabile\nneppure andare a vivere da soli e pagare un affitto, figuriamoci\nmettere su famiglia e comprare una casa. La politica,\nsoprattutto la sinistra, deve mettere al centro il tema del\nlavoro, quello che sempre più giovani non trovano e quando lo\ntrovano è spesso pagato una miseria come nel caso di Ornela\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1675554327.3198466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara,sono dalla parte dei prof, rispetto nelle scuole",
        "date_raw": "Sat, 4 Feb 2023 13:40:24 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/valditarasono-dalla-parte-dei-prof-rispetto-nelle-scuole_5ed3ff86-7d9d-4f32-85c7-4662c41ef14b.html",
        "subtitle": "Il ministro, riportiamo serenità e responsabilità",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - \"Sarò sempre dalla parte degli\ninsegnanti aggrediti. Riportiamo responsabilità, serenità e\nrispetto nelle scuole\". Lo afferma su twitter il ministro\ndell'Istruzione Giuseppe Valditara in merito ai tanti casi di\nviolenza nelle scuole emersi in questi giorni e in particolare\nal caso della docente di Scienze colpita tempo fa in testa da un\npallino esploso da uno degli studenti dell'Itis Viola Marchesini\na Rovigo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1675554327.3296256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studente a piedi su statale nel Barese, investito e ucciso",
        "date_raw": "Sat, 4 Feb 2023 11:31:32 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/studente-a-piedi-su-statale-nel-barese-investito-e-ucciso_15d7eaeb-8fee-499b-b085-990052d82146.html",
        "subtitle": "Si tratterebbe di uno straniero in Italia per progetto Erasmus",
        "content": "\n            \n            (ANSA) - ADELFIA, 04 FEB - Uno studente straniero poco più\nche ventenne, in Italia secondo le prime informazioni per\nseguire il progetto Erasmus, è stato travolto ed ucciso da\nun'auto mentre percorreva a piedi la statale 100 nei pressi di\nAdelfia (Bari).   \n\t\t\t\t   Il conducente della vettura - a quanto viene riferito da\nfonti inquirenti - si è fermato subito dopo l'impatto per\nprestare soccorso. E' accaduto la notte scorsa attorno alle ore\n3.00. Sono in corso indagini da parte dei carabinieri,\ncoordinati dalla Procura di Bari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1675554327.345038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccide suocera: familiari fermata, depressa ma non si curava",
        "date_raw": "Sat, 4 Feb 2023 16:01:43 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/uccide-suocera-familiari-fermata-depressa-ma-non-si-curava_4289c3c7-f807-4d18-bcc4-41cd4d641c15.html",
        "subtitle": "Dopo delitto ha fumato sigaretta seduta a cavalcioni su cadavere",
        "content": "\n            \n            (ANSA) - PIETRAPERZIA, 04 FEB - E' stata fermata Laura Di\nDio, 32 anni, la casalinga accusata di avere ucciso la suocera,\nMargherita Margani, 62 anni, a Pietraperzia, nell'Ennese. Il\nprovvedimento è stato adottato a conclusione di un\ninterrogatorio nella locale stazione dei carabinieri di\nPietraperzia. La donna, assistita dall'avvocato Salvatore\nTimpanaro, madre di due figli, sposata con Francesco, figlio\ndella vittima, che lavora in un'agenzia di pompe funebri,\nsecondo i familiari \"soffriva di depressione\". \"Non voleva\ncurarsi, ma da un anno e mezzo vivevamo nell'inferno\", dicono.   \n\t\t\t\tSuocera e nuora abitavano in due case limitrofe.   \n\t\t\t\tLaura sarebbe andata a trovare la suocera stamani per prendere\nun caffè insieme, ma durante l'incontro si sarebbe avventata\nsulla 62enne colpendola con un coltello, una forchetta e una\nforbice. Dopo, secondo una prima ricostruzione, si sarebbe messa\na cavalcioni sul cadavere della suocera fumando una sigaretta.   \n\t\t\t\t \"Io e tutta la comunità di Pietraperzia - ha detto il sindaco\ndi Pietraperzia, Salvuccio Messina - siamo scossi da quanto\naccaduto alla signora Margherita Margani, che conoscevo\npersonalmente come persona tranquilla e socievole e non\ncomprendiamo come sia potuto succedere. Tutti ci stringiamo\nprofondamente addolorati per l'accaduto alla famiglia travolta\nda questa tragedia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1675554327.356284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito in ospedale se prosegue il rifiuto agli integratori",
        "date_raw": "Sat, 4 Feb 2023 12:32:32 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/cospito-in-ospedale-se-prosegue-il-rifiuto-agli-integratori_037e84da-3882-41b2-a45a-d9253d58a0ec.html",
        "subtitle": "Medici e Tribunale Sorveglianza iniziano a considerare ipotesi",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - I medici di Opera e il Tribunale di\nsorveglianza di Milano, presieduto da Giovanna Di Rosa, stanno\ncominciando a valutare l'eventuale trasferimento di Alfredo\nCospito dal centro clinico del carcere milanese al reparto di\nmedicina penitenziaria dell'ospedale San Paolo.   \n\t\t\t\t   L'ipotesi di un ricovero ospedaliero, da quanto si è appreso,\nè realistica laddove il 55enne, da 108 giorni in sciopero della\nfame, dovesse proseguire a rifiutare anche gli integratori. La\nloro prolungata interruzione potrebbe portare a una crisi\ncardiaca e alla necessità di trattamenti salva vita. Al momento\ni suoi parametri sono compatibili con la detenzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1675554327.372648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: lancio sassi e fumogeni dai manifestanti a Opera",
        "date_raw": "Sat, 4 Feb 2023 16:29:40 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/cospito-lancio-sassi-e-fumogeni-dai-manifestanti-a-opera_1c5435b0-b110-4e9c-9153-f8801faf80fb.html",
        "subtitle": "Durante corteo solidarietà anarchici davanti carcere",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - Un gruppo di manifestanti, dopo\nessersi staccato dal presidio organizzato davanti al carcere di\nOpera (Milano) - in solidarietà al detenuto in sciopero della\nfame contro il regime del 41 bis, l'anarchico Alfredo Cospito -\ne aver organizzato un corteo tra i campi per portare un saluto\nai carcerati, si è avvicinato alla recinzione di sicurezza più\nesterna del penitenziario e ha lanciato all'interno fumogeni e\nsassi. Il camminamento più esterno è presidiato da camionette e\nagenti di polizia in tenuta antisommossa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1675554327.3826253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bernini,subito presidi per benessere psicologico in atenei",
        "date_raw": "Sat, 4 Feb 2023 17:17:32 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/berninisubito-presidi-per-benessere-psicologico-in-atenei_73def0b3-43cc-45bd-896a-28bdf6cc9786.html",
        "subtitle": "Ministro, nuovo episodio tragico in Università, dobbiamo agire",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Il ministro dell'Università e della\nRicerca Anna Maria Bernini ha deciso di predisporre un\nprovvedimento per la creazione, da concordare con le Università\ne con tutti i luoghi dell'Alta formazione, di un presidio per il\nbenessere psicologico degli studenti.  Lo ha annunciato lo\nstesso ministro intervenuto al Convegno nazionale della Società\nitaliana di Pedagogia. Il presidio sarà caratterizzato da una\nattività di consulenza, supporto e sostegno che migliori la\nqualità della vita delle studentesse e degli studenti. \"Nei\ngiorni scorsi si è verificato un altro episodio tragico e\ndoloroso. Dobbiamo agire\", ha detto Bernini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1675554327.3993611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto contro albero alle porte di Roma, feriti 5 ragazzi",
        "date_raw": "Sat, 4 Feb 2023 13:11:46 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/auto-contro-albero-alle-porte-di-roma-feriti-5-ragazzi_bba86195-0a8d-4b67-b088-8de0028fb9a6.html",
        "subtitle": "Sulla via Tiberina a Fiano Romano. Hanno tra i 16 e i 22 anni",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB -  Cinque ragazzi sono rimati feriti,\nquattro in modo grave, in un incidente stradale avvenuto la\nscorsa notte sulla via Tiberina a Fiano Romano, comune alle\nporte di Roma.   \n\t\t\t\t  Secondo quanto riferito dai vigili del fuoco, poco dopo le 3 \nun'auto con a bordo 5 ragazzi, tra i 16 ed i 22 anni, si è\nschiantata contro un grosso albero. I giovani sono stati tutti\nportati in ospedali delle Capitale: al Policlinico Gemelli e al\nSant'Andrea.  I vigili del fuoco sono intervenuti per estrarre i\nferiti dall'abitacolo. Presenti anche il 118 e i carabinieri. \nSolo pochi giorni fa la tragedia di Fonte Nuova, dove hanno\nperso la vita in un incidente cinque giovani che viaggiavano a\nbordo di una 500 Fiat, insieme con un altro amico rimasto\nferito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1675554327.409809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidio per Cospito al carcere Opera, insultati i giornalisti",
        "date_raw": "Sat, 4 Feb 2023 15:57:07 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/presidio-per-cospito-al-carcere-opera-insultati-i-giornalisti_d529f313-ce76-42ea-9ad6-c368c067ece4.html",
        "subtitle": "Manifestanti, 'poi fra un po' arrivano le pietre'",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - \"Fate schifo, lavorate sulla pelle\ndella gente\". Così alcuni dei manifestanti si sono rivolti ai\ncameramen e ai fotografi che tentavano di riprendere e\nfotografare gli striscioni appesi in solidarietà di Alfredo\nCospito e contro il 41bis davanti al carcere di Opera, alle\nporte di Milano.   \n\t\t\t\t  \"Sciacalli del c... poi fra un po' arrivano le\npietre...giornalisti al servi di questo Stato.. poi vi lamentate\nquando arrivano le pietre\". I manifestanti sono poi partiti in\ncorteo nei prati per avvicinarsi alle mura del carcere e portare\nun saluto a tutti i detenuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1675554327.4197514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino, una settimana di ricerche vane",
        "date_raw": "Sat, 4 Feb 2023 16:54:10 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/aereo-disperso-in-appennino-una-settimana-di-ricerche-vane_f698a138-4910-45fa-b425-84fc962ce44e.html",
        "subtitle": "Ancora nessuna traccia del velivolo partito da Reggio Emilia",
        "content": "\n            \n            (ANSA) - MODENA, 04 FEB - A una settimana dalla scomparsa non\nci sono ancora tracce sull'Appennino Modenese, dove\npresumibilmente è precipitato, dell'aereo da turismo sul quale\nviaggiava il pilota 61enne Ivano Montanari di Reggio Emilia (il\nvelivolo era infatti partito da Campo Volo proprio a Reggio\nEmilia sabato scorso). Anche nella giornata di oggi, come\navvenuto nel corso di tutti e sette i giorni precedenti, Vigili\ndel fuoco, Guardia di finanza e Soccorso alpino hanno continuato\na setacciare le zone dove dell'aereo si sono perse le tracce,\nquando cioè è uscito dai radar in un'area tra Pievepelago e\nRiolunato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1675554327.430281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovane accoltellato al torace in strada a Milano, è grave",
        "date_raw": "Sat, 4 Feb 2023 18:02:46 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/giovane-accoltellato-al-torace-in-strada-a-milano-e-grave_8f2f192c-c690-40f6-b089-a7f909d1ba63.html",
        "subtitle": "Possibile sia rapina i cui contorni non sono però chiari",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - Un egiziano, di 26 anni, è stato\naccoltellato al torace, nel pomeriggio in strada a Milano, e le\nsue condizioni sono considerate molto gravi. E' stato\ntrasportato in codice rosso all'ospedale di Niguarda dove è in\nsala operatoria. E' in pericolo di vita. Le indagini sono\ncondotte dalla polizia intervenuta sul posto - via Abbiati, nel\nquartiere di San Siro - dopo una segnalazione di una persona per\nterra. Lo straniero sarebbe stato però ferito in piazza\nSelinunte, poco distante.   \n\t\t\t\t   E' possibile che il giovane sia stato colpito con un fendente\nnell'ambito di una rapina i cui contorni non sono però chiari.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675554327.447432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Catturato nel Napoletano il killer della 'ndrangheta evaso",
        "date_raw": "Sat, 4 Feb 2023 19:15:50 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/catturato-nel-napoletano-il-killer-della-ndrangheta-evaso_bf43add1-2ef4-4d94-8eec-b34a97b1499c.html",
        "subtitle": "Bloccato dai Carabinieri in una stazione della Circumvesuviana",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - I carabinieri di Milano, con il\nsupporto dei colleghi di Napoli, hanno catturato il killer della\n'ndrangheta Massimiliano Sestito, evaso dai domiciliari a Pero,\nnel Milanese, il 30 gennaio.   \n\t\t\t\t   L'uomo, che aveva già scontato una condanna per l'omicidio\ndel Renato Lio nel 1991 e attendeva la pronuncia del ricorso in\ncassazione per l'omicidio del boss Vincenzo Femia, è stato\nrintracciato e catturato dai militari alla Stazione\nCircumvesuviana di Sant'Anastasia in provincia di Napoli.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675554327.4759896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: vento e pioggia a Lecce,danni a campanile del Seicento",
        "date_raw": "Sat, 4 Feb 2023 17:49:37 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/maltempo-vento-e-pioggia-a-leccedanni-a-campanile-del-seicento_7bb48fa0-fffd-4678-8311-8d1abacbdb33.html",
        "subtitle": "In piazza Duomo, caduti calcinacci",
        "content": "\n            \n            (ANSA) - LECCE, 04 FEB - Una improvvisa perturbazione con\nvento forte, tuoni e pioggia si è abbattuta nel primo pomeriggio\na Lecce interessando soprattutto piazza Duomo e provocando\nalcuni danni ai monumenti. Alcuni calcinacci e frammenti di\npietra si sono staccati dal campanile seicentesco,\npresumibilmente dall'ultimo piano. I Vigili del\nfuoco con un'autoscala hanno messo in sicurezza l'area. In corso\nla valutazione dei danni. L'area è stata interdetta e sul posto\nè intervenuto anche un tecnico del Comune. Il campanile ha al\nsuo interno un ascensore panoramico che porta i visitatori  fino\nal terzo livello dell'antica struttura. A causa del maltempo,\nper motivi di sicurezza, il servizio non è attivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1675554327.4973855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Boscaiolo schiacciato da un albero, morto",
        "date_raw": "Sat, 4 Feb 2023 19:05:13 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/boscaiolo-schiacciato-da-un-albero-morto_230362b1-e949-4bf2-9a36-2c75ce7acf78.html",
        "subtitle": "Nel Pordenonese. Inutili soccorsi e tentativi di rianimazione",
        "content": "\n            \n            (ANSA) - PORDENONE, 04 FEB - Un boscaiolo è morto,\nschiacciato da una grande pianta, nel tardo pomeriggio di oggi a\nNavarons di Meduno (Pordenone). Per cause tuttora al vaglio dei\ncarabinieri della locale stazione, l'uomo è stato rinvenuto\nesanime in un bosco non lontano dal paese: secondo una\nricostruzione,  il boscaiolo - che risiede in zona e stava\nfacendo legna per necessità domestiche - sarebbe stato\nschiacciato da un albero mentre stava operando su un'altra\npianta.   \n\t\t\t\t   Sul posto hanno operato i sanitari dell' elicottero di\nsoccorso Fvg e di un'ambulanza dell'ospedale di Maniago e i\nvigili del fuoco del locale distaccamento.   \n\t\t\t\t   Nonostante i tentativi di rianimazione, l'uomo è deceduto nel\nbosco. Per il recupero della salma, già autorizzato dalla\nProcura della Repubblica di Pordenone, stanno operando i tecnici\ndel Soccorso Alpino di Maniago. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675554327.5444992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si è dimessa la presidente del Bambino Gesù Enoc",
        "date_raw": "Sat, 4 Feb 2023 19:31:37 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/si-e-dimessa-la-presidente-del-bambino-gesu-enoc_928d661c-359c-4f80-86c0-ab4c03b9f383.html",
        "subtitle": "\"Lascio spazio a chi costruirà Bambino Gesù del futuro\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 04 FEB - Si è dimessa Mariella\nEnoc, presidente dell'ospediale pediatrico Bambino Gesù. Era in\ncarica dal 2015 ed era stata confermata fino all'approvazione\ndel bilancio di esercizio del 2023. \"Nei giorni scorsi ho\nincontrato il Segretario di Stato e sabato nel pomeriggio il\nSanto Padre e ho detto loro che ritenevo utile per il bene\ndell'ospedale anticipare la fine del mio mandato per potere far\nsì che la grande impresa di una nuova sede del Gianicolo fosse\nintrapresa da chi ne avrebbe avuto la responsabilità del\ncompimento\", ha detto Mariella Enoc.   \n\t\t\t\t\"L'ospedale sta vivendo un momento di grande crescita e di molte\niniziative in corso e credo quindi che si possa capire che il\nmio è un atto di responsabilità e di amore verso il Bambino\nGesù. In questo momento mi aiuta molto la vicinanza del Santo\nPadre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675554327.5607383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: corteo Roma, bottiglie e fumogeni, alcuni fermati",
        "date_raw": "Sat, 4 Feb 2023 19:42:04 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/cospito-corteo-roma-bottiglie-e-fumogeni-alcuni-fermati_38c1fb96-2669-4b53-ac95-3edb6c2c9533.html",
        "subtitle": "Portati in questura, posizione al vaglio. 800 i partecipanti",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Sono stati fermati dalla polizia\ndurante il corteo a Roma in solidarietà ad Alfredo Cospito\nalcuni dei manifestanti e sono stati portati in Questura, dopo i\ndisordini, per essere identificati. La loro posizione sarà\nvalutata nelle prossime ore. Nel pomeriggio infatti, i\nmanifestanti, arrivati sulla via Prenestina, hanno tentato di\ncostruire delle barricate e hanno iniziato un fitto lancio di\nbottiglie verso le forze dell'ordine che, per respingerli, hanno\nfatto una serie di cariche di alleggerimento. Sono stati circa\n800 i partecipanti al corteo, partito da piazza Vittorio fino a\nLargo Preneste secondo le fonti di polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675554327.5705326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via l'edizione dei 150 anni del Carnevale Viareggio",
        "date_raw": "Sat, 4 Feb 2023 19:31:26 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/al-via-ledizione-dei-150-anni-del-carnevale-viareggio_f14866de-d67b-462c-bd99-a1289820b919.html",
        "subtitle": "Su carri poca satira politica ma speranza mondo migliore e pace",
        "content": "\n            \n            (ANSA) - VIAREGGIO (LUCCA), 04 FEB - Al via questo pomeriggio\nl'edizione dei 150 anni del Carnevale di Viareggio (Lucca),\naperta dalla cerimonia dell'alzabandiera, con tanta gente sui\nviali a mare per la prima sfilata.   \n\t\t\t\t   Sui carri poca satira politica rispetto al passato, ci sono\ninvece sogni, speranze e desideri di un mondo migliore, e la\npace. Come l'anno scorso in concorso ci sono nove carri\nallegorici di prima categoria, quattro di seconda, nove\nmascherate di gruppo, 10 maschere isolate, e sei le pedane\naggregative fuori concorso. Fra le mascherate a piedi si trovano\nraffigurate la regina Elisabetta e l'ex senatore leghista Simone\nPillon. A sfilare oggi anche la fanfara dei bersaglieri. Al\ntermine del primo corso in piazza Mazzini è previsto uno\nspettacolo pirotecnico e a seguire \"M20 Night\" con i dj\nAlbertino e Fargetta. Tra i carri, Jacopo Allegrucci, vincitore\nin carica in prima categoria, immagina un vecchio cantastorie\nche irrompe nel corso mascherato con il suo carrozzone carico di\nemozioni e ricordi per raccontare \"Una storia fantastica\",\nquella dei 150 anni del Carnevale di Viareggio. Luigi Bonetti\nchiama a raccolta i più celebri sacerdoti dell'occulto per\nritrovare l'equilibrio perduto, \"Una macumba per dire basta\".   \n\t\t\t\tFabrizio e Valentina Galli immaginano una grande astronave,\nguidata da Burlamacco e Ondina, pronta a salpare verso un\nPianeta Terra 2.0. Alessandro Avanzini in \"Pace armata\" riflette\nsulla necessità di progettare destini di pace per un futuro\nmigliore. Roberto Vannucci nell'allegoria dal titolo \"Io sono\nnessuno\" vede nei girasoli un simbolo per indicare la strada\nmigliore verso un ritorno alla luce dopo anni bui e difficili.   \n\t\t\t\t\"Meraviglioso\" è l'esclamazione del grande Pulcinella che si\nsveglia dall'incubo della depressione e riscopre la bellezza del\nmondo, nell'allegoria di Luciano Tomei su idea e progetto di\nAntonino Croci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675554327.5806484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tornano freddo e gelo, spinti da una corrente artica",
        "date_raw": "Sat, 4 Feb 2023 20:07:59 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/tornano-freddo-e-gelo-spinti-da-una-corrente-artica_07657746-4680-488b-8a60-aed5acf0f456.html",
        "subtitle": "Atteso un brusco calo delle temperature",
        "content": "Dopo alcuni giorni di sole e un caldo quasi primaverile, con massime che hanno raggiunto 20 gradi anche al Nord è ora previsto il ritorno dell'inverno. I meteorologi indicano nelle prossime ore l'arrivo di aria artica, gelo e vento con una brusca diminuzione delle temperature. Mattia Gussoni, del sito www.iLMeteo.it, prevede che, con lo spostamento anomalo dell'anticiclone delle Azzorre verso la Svezia, correnti polari dalla Russia inizieranno ad avanzare verso l'Italia ed evidenzia già da oggi, sul versante adriatico e al Sud, un calo delle temperature, con qualche rovescio e con venti forti. Mentre tra Piemonte e Lombardia si registrano ancora 20 gradi, localmente anche qualche punto in più con lo zero termico che raggiungerà i 3.300 metri sulle Alpi occidentali, destabilizzando e fondendo il manto nevoso. E' atteso per domani l'arrivo del nucleo più consistente di aria fredda, riferisce Gussoni, che porterà un tracollo termico di 15 gradi in quota e di 10 gradi in pianura. Nella serata di domani, poi, avremo le prime nevicate a bassa quota in Piemonte, i primi rovesci a tratti intensi in Sardegna e il calo del termometro un po' ovunque. Nelle prossime ore l'Anticiclone delle Azzorre dal settentrione italiano migrerà verso Nord, fino a raggiungere Berlino e Stoccolma: con una posizione così settentrionale, spiega www.Ilmeteo.it, non proteggerà il nostro Paese e favorirà lo scorrimento sui suoi fianchi orientale e meridionale di aria gelida dalla Russia europea. Il freddo è previsto per gran parte della prossima settimana da Nord a Sud: le regioni più colpite saranno quelle esposte ad Est, dalle Marche alla Puglia con possibili isolati fiocchi anche in spiaggia. Prevista qualche pioggia forte in arrivo in Sardegna già da domani sera e neve in pianura in Piemonte nella notte tra domenica e lunedì. Anche i meteorologi di Meteo Expert indicano i primi segnali di un cambiamento di clima già oggi sulle regioni centro-meridionali, in particolare al Sud, dove il veloce passaggio di una debole perturbazione a carattere di fronte freddo sarà seguito da un marcato calo delle temperature e dal rinforzo di venti nettamente più freddi dai Balcani. Da domai e nel corso della prossima settimana, rilevano ancora, l'aria fredda proveniente dall'Europa orientale si propagherà a tutto il Paese, dando il via ad un periodo con temperature sensibilmente inferiori alla norma. Trattandosi di una massa d'aria continentale poco umida, e a causa della persistenza di un potente anticiclone sull'Europa centrale, precisano, questa ondata di freddo non sarà accompagnata da precipitazioni significative.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675554327.5918832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: sit-in all'Aquila, 'la nostra città simbolo 41 bis'",
        "date_raw": "Sat, 4 Feb 2023 19:32:50 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/04/cospito-sit-in-allaquila-la-nostra-citta-simbolo-41-bis_ad4b0436-2637-42a2-9b2a-a6e047f5bfa9.html",
        "subtitle": "Manifestanti in centro con striscioni e manifesti",
        "content": "\n            \n            (ANSA) - L'AQUILA, 04 FEB - \"Solidarietà ad Alfredo Cospito -\n41 bis = tortura\". Con uno striscione bianco, issato tra due\nalberi di piazza Regina Margherita, all'Aquila, un gruppo di\nmanifestanti ha portato avanti un sit-in in solidarietà con la\nlotta dell'anarchico pescarese Alfredo Cospito, da settimane in\nsciopero della fame. \"La battaglia che Cospito sta\nmeritoriamente portando avanti - viene spiegato nel\nvolantino-manifesto distribuito e letto pubblicamente al\nmegafono - riapre il dibattito sulla necessità del superamento\ndi due istituti inumani e incostituzionali, come l'ergastolo\nostativo e il 41-bis, ma anche dell'intero sistema dei circuiti\nspeciali di detenzione\". \n \"Fin dalla sua istituzione - spiegano ancora - il 41 bis è\nstato presentato come provvisorio e volto ad arginare lo\nstragismo mafioso, ma ben presto si è mostrato come uno\nstrumento di vendetta, fondato su pratiche di vera e propria\ntortura per spingere i detenuti alla collaborazione, attraverso\nl'isolamento totale e la privazione dei più elementari diritti\numani\". A tal proposito, il presidio appare significativo nella\ncittà il cui carcere ospita da qualche settimana anche il boss\nMatteo Messina Denaro. \"L'Aquila - ribadiscono gli organizzatori\ndel presidio  - è parte integrante di questo sistema di tortura\ne negazione dei diritti della persona. Non solo per la presenza\ndi un super-carcere ma perché in esso è rinchiusa al 41 bis la\npiù alta percentuale di detenuti a livello nazionale\".   \n\t\t\t\t    Di qui la denuncia, in contemporanea con altre mobilitazioni\nnel resto d'Italia: \"L'applicazione di questo istituto\nrepressivo-punitivo - sottolineano i manifestanti - è stato\ndefinito da Amnesty International nel 2003 come 'crudele,\ninumano e degradante'. I detenuti sono internati in celle di\nqualche metro quadro, con fortissime limitazioni nell'ora\nd'aria, nei colloqui con i familiari, nella posta, nei semplici\noggetti da tenere in cella. Ad Alfredo è stato vietato di tenere\nin cella persino la foto dei suoi genitori, e questo non ha\nnulla a che vedere con la sicurezza dello Stato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675554327.6030247,
        "language": "IT",
        "source": "ANSA"
    }
]
