[
    {
        "title": "Siccità: Tagliamento in secca nonostante l'inverno",
        "date_raw": "Mon, 13 Mar 2023 09:02:20 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/siccita-tagliamento-in-secca-nonostante-linverno_a810125a-161e-4d4c-b509-61c126c6af12.html",
        "subtitle": "Esperto al Messaggero Veneto, 'sconvolto, marzo come agosto'",
        "content": "\n            \n            (ANSA) - TRIESTE, 13 MAR - Tratti lunghi anche chilometri in\ncui il letto è completamente asciutto, molti altri in cui la\nportata è di appena un metro cubo d'acqua al secondo. Poi,\nsezioni dove, grazie soprattutto agli affluenti, la portata\nsupera anche se di poco i 10 metri cubi al secondo. E' la\npreoccupante situazione del Tagliamento, il più importante fiume\ndel Friuli Venezia Giulia, lungo 170 chilometri e con un bacino\nfluviale ampio quasi tremila chilometri quadrati. Oggi il\nquotidiano friulano Messaggero Veneto pubblica un ampio servizio\nsul fenomeno.   \n\t\t\t\t   Il quotidiano intervista anche un esperto che ha monitorato\nuna buona parte del Tagliamento e che dice di essere \"sconvolto\"\ndalla situazione, e parla di una emergenza idrica cominciata la\nscorsa estate e mai finita. Si tratta del geologo Andrea\nMocchiutti che ha definito il fiume \"un'autostrada di ghiaia\".   \n\t\t\t\tQuesta è una situazione che di solito si verifica a metà agosto\ncon l'evaporazione causata dalle alte temperature e scarso\napporto dalla neve a monte. In questo periodo, invece, con le\nnevi in scioglimento, il fiume dovrebbe essere ben più carico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1678922135.4875364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ha raccolto reperti vietati', italiano fermato in Nepal",
        "date_raw": "Mon, 13 Mar 2023 12:09:11 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/ha-raccolto-reperti-vietati-italiano-fermato-in-nepal_1641e003-26c8-44a6-ae91-dbdcf53fd255.html",
        "subtitle": "E' Tiziano Ronchi, un docente di Arti Visive di Brescia",
        "content": "\n            \n            (ANSA) - BRESCIA, 13 MAR - Un 27enne di Brescia è stato\nfermato in Nepal dalle autorità locali che lo accusano di aver\nsottratto reperti archeologici protetti. L'uomo, Tiziano Ronchi,\ndocente di Arti Visive all'Accademia Santa Giulia, al momento si\ntrova in ospedale per alcune patologie pregresse. Il docente è\naccusato di aver raccolto dei reperti archeologici, in\nparticolare un frammento ligneo, durante la visita a un tempio a\nBhaktapur. Secondo la versione difensiva avrebbe preso e\nosservato i reperti per poi riporli dove si trovavano in\norigine.   \n\t\t\t\t   La vicenda è seguita dalla Farnesina e, più direttamente, dal\nconsolato italiano.   \n\t\t\t\tIl fermo, precisano fonti diplomatiche italiane, è avvenuto\nlunedì scorso e la Farnesina si è subito attivata, tramite il\nconsolato onorario di Kathmandhu, l'ambasciata italiana di New\nDelhi, competente anche per il Nepal, e più, da vicino, il\nconsolato italiano a Calcutta.   \n\t\t\t\t   Il console Gianluca Rubagotti ha fatto visita ieri a Tiziano\nRonchi all'ospedale di Kathmandhu, dove è stato condotto dopo il\nfermo a seguito di una richiesta avanzata dal legale che il\nconsolato ha trovato per lui, trovandolo in discrete condizioni\ndi salute. (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1678922136.310472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unabomber: incarico ai periti per analizzare 10 reperti",
        "date_raw": "Mon, 13 Mar 2023 11:29:33 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/unabomber-incarico-ai-periti-per-analizzare-10-reperti_29b6b9df-3570-4abe-b15b-ca7c0795a302.html",
        "subtitle": "In Tribunale a Trieste anche Maisano, Girardi e Paniz",
        "content": "\n            \n            (ANSA) - TRIESTE, 13 MAR - Il Gip del Tribunale di Trieste\nLuigi Dainotti in incidente probatorio ha assegnato incarico\nformale a due periti di analizzare dieci reperti per verificare\nse è possibile estrarre da questi il Dna del presunto\nattentatore soprannominato Unabomber.   \n\t\t\t\t   Riaperto di fatto il 'cold case' su richiesta del giornalista\nMarco Maisano, ora si passa a una fase sulla fattibilità di\nindividuare l'autore dei 34 attentati avvenuti nel Nord Est tra\n1994 e 2006.   \n\t\t\t\t   I due periti sono Elena Pilli che si occupa di Antropologia\nmolecolare all'Università di Firenze e il Comandante del Ris dei\nCarabinieri, Giampietro Lago.   \n\t\t\t\t   La prossima udienza è stata fissata per il 9 ottobre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1678922136.3409588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: nuovo peggioramento ma da giovedì torna il sole",
        "date_raw": "Mon, 13 Mar 2023 21:30:17 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/meteo-nuovo-peggioramento-ma-da-giovedi-torna-il-sole_5d6654bf-fdc2-4372-8222-708bea914c5c.html",
        "subtitle": "14-15 con pioggia e neve. Altra perturbazione in arrivo domenica",
        "content": "   Dopo un periodo caratterizzato dalla presenza dell'alta pressione e da un clima decisamente mite, il tempo sta per subire un nuovo cambiamento. Dall'oceano Atlantico una perturbazione collegata a un vortice ciclonico attivo tra Regno Unito e Scandinavia, raggiungerà l'Italia provocando un generale peggioramento delle condizioni meteorologiche. Antonio Sanò, fondatore del sito www.iLMeteo.it, afferma che le prime avvisaglie del cambiamento si noteranno nel corso del pomeriggio di lunedì 13 quando la nuvolosità aumenterà decisa al Nordovest.    La tendenza, comunque, prevede sole dappertutto da giovedì a sabato, poi un possibile nuovo peggioramento.    In serata le prime piogge bagneranno la Liguria, nel contempo il cielo si sarà coperto anche sul resto del Settentrione. Per il Nordovest sarà la nottata e le prime ore del mattino di martedì la fase clou del maltempo, infatti sono attese piogge diffuse e locali nubifragi sulla Liguria, specie orientale, piogge in Lombardia dove nevicherà abbondantemente sopra i 1300 metri circa. Sulle Alpi lombarde potrebbero cadere anche 20-40 cm di neve in poche ore. Nel corso di martedì il maltempo si sposterà verso il Nordest dove insisterà fino a sera, colpendo particolarmente il Friuli Venezia Giulia. Nevicherà sulle Dolomiti al di sopra dei 1300 metri. Nel pomeriggio peggiorerà anche su Toscana, Umbria e Lazio con rovesci temporaleschi a carattere sparso e irregolare mentre in serata le piogge raggiungeranno anche la Campania e infine la Calabria tirrenica.    Nella giornata di Mercoledì la perturbazione correrà veloce verso Sud, spinta da intense correnti settentrionali. Sarà il Maestrale a soffiare con raffiche fino a 80 km/h sia al Centro-Sud sia sui crinali alpini. I rovesci interesseranno velocemente il medio adriatico al mattino e poi più diffusamente, ma a macchia di leopardo, il Sud peninsulare, localmente il messinese. In questo contesto le temperature subiranno una diminuzione. Il calo termico si farà sentire soprattutto di notte quando i valori potranno nuovamente sfiorare zero gradi sulle zone pianeggianti del Nord e anche del Centro.    Infine, dopo il passaggio perturbato, la pressione tornerà ad aumentare regalando altri tre giorni di sole prevalente su tutte le regioni, ma da domenica 19 i dati attuali prevedono l'arrivo di un nuovo peggioramento.",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1678922136.352558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "15enni uccisi da treno in Valtellina, ipotesi sfida fra amici",
        "date_raw": "Mon, 13 Mar 2023 11:43:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/15enni-uccisi-da-treno-in-valtellina-ipotesi-sfida-fra-amici_9aeb00c2-d8a0-493f-bc6c-36f6b1f3c275.html",
        "subtitle": "Hanno scavalcato un muro e poi attraversato i binari",
        "content": "\n            \n            (ANSA) - SONDRIO, 13 MAR - Gli investigatori di Sondrio\nipotizzano che ci sia stata una sfida tra amici all'origine\ndella morte dei due 15enni investiti ieri pomeriggio da un treno\nalla stazione di Berbenno, in Valtellina. I due ragazzi, secondo\nquanto ricostruito, invece di usare il sottopassaggio per\nraggiungere la banchina, hanno scavalcato il muro che separa la\nstrada statale dai binari. \"Forse una sfida, in voga oggi tra\nmolti ragazzi, ovvero attraversare le rotaie un attimo prima che\narrivi il treno\": è una delle l'ipotesi degli investigatori. Sul\nposto sono intervenuti la Polizia di Sondrio, la Polfer di Lecco\ne i carabinieri di Sondrio e Berbenno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1678922136.3637385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frassinetti,Ramelli ucciso da chi si definiva antifascista",
        "date_raw": "Mon, 13 Mar 2023 11:07:17 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/frassinettiramelli-ucciso-da-chi-si-definiva-antifascista_e572df4e-66a9-43a7-9d13-883aa7f6fefc.html",
        "subtitle": "'Penso non sia fascista parlare di democrazia e partecipazione'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - \"Sergio Ramelli è stato ucciso da\nchi si diceva antifascista\", quindi dell'antifascismo \"ci sono\ntante sfaccettature. A quell'epoca l'antifascismo militante era\nrovente, penso che adesso sia cambiato tutto e che sia\nimportante parlare di libertà, partecipazione e democrazia\". Lo\nha detto la sottosegretaria all'Istruzione Paola Frassinetti che\noggi ha preso parte alla cerimonia di commemorazione di Sergio\nRamelli, il 19enne del Fronte della Gioventù ucciso nel 1975 da\nesponenti di estrema sinistra, all'Itis Molinari di Milano, dove\nRamelli studiava. \"Chi è per questi valori qui - ha aggiunto -\nnon penso possa definirsi fascista\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1678922136.3769236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Asaps, cento pedoni morti da inizio anno su strade italiane",
        "date_raw": "Mon, 13 Mar 2023 12:35:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/asaps-cento-pedoni-morti-da-inizio-anno-su-strade-italiane_9613eaa8-968b-4e2f-a7fd-3478f5279fb0.html",
        "subtitle": "Molti uccisi sulle strisce pedonali, 23 decessi solo nel Lazio",
        "content": "\n            \n            0).   \n\t\t\t\t   (ANSA) - BOLOGNA, 13 MAR - Sono già cento i pedoni morti\ndall'inizio dell'anno sulle strade italiane, secondo i dati\nraccolti e diffusi dall'Osservatorio Asaps-Sapidata,\nl'Associazione sostenitori della Polizia stradale, che parla di\n\"una strage senza fine, con un decesso ogni 17 ore\". Molti di\nloro sono rimasti uccisi nel luogo più sicuro, come le strisce\npedonali, e nonostante sia prevista la perdita di otto punti\ndalla patente in caso di mancata precedenza da parte dei\nveicoli.   \n\t\t\t\t   La strage ha interessato in particolare il Lazio, con 23\ndecessi, quasi un quarto del totale, di cui 13 a Roma. Seguono\nLombardia (12), Emilia-Romagna e Campania (10). Cinquantuno\ndecessi sono avvenuti a gennaio, 36 a febbraio e già 13 a marzo:\nil contatore è aggiornato a domenica 12 marzo, con  dati\nrilevati da notizie stampa e dai referenti Asaps sul territorio.   \n\t\t\t\tLe vittime sono 71 uomini e 29 donne, e gli anziani sono sempre\npiù indifesi: 40 pedoni avevano più di 65 anni.   \n\t\t\t\t   Il lavoro dell'associazione è contenuto anche in una mappa\npubblicata sul sito www.asaps.it, che riporta vie e città dei\ntragici investimenti. \"Cento pedoni morti nell'immediatezza\ndell'investimento, quindi poi saranno di più con i decessi\nsuccessivi in ospedale - commenta il presidente Asaps, Giordano\nBiserni - Un numero veramente preoccupante, che richiede\ninterventi strutturali e di deciso controllo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1678922136.4122653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manfredi, fenomeno criminalità minorile ci preoccupa molto",
        "date_raw": "Mon, 13 Mar 2023 12:31:29 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/manfredi-fenomeno-criminalita-minorile-ci-preoccupa-molto_583beacc-e796-4a9e-8fce-cbc27d388327.html",
        "subtitle": "Serve più controllo ma è anche tema educativo",
        "content": "\n            \n            (ANSA) - NAPOLI, 13 MAR - \"Sicuramente ci vuole più controllo\nma è anche un fenomeno sociale che richiede un impegno\nstraordinario da parte del Governo nazionale e di tutte le\nnostre comunità perché c'è un tema educativo che è\nfondamentale\". Così il sindaco di Napoli, Gaetano Manfredi, ha\ncommentato gli episodi di criminalità che si sono verificati in\ncittà nel fine settimana e che hanno visto protagonisti minori.   \n\t\t\t\t\"E' una grande preoccupazione che non è solo di Napoli ma di\ntutte le grandi aree metropolitane - ha aggiunto - e ne abbiamo\nparlato diffusamente con il ministro dell'Interno e anche con i\nsindaci delle altre città. Questa violenza che colpisce ragazzi,\nche hanno meno di 14 anni che quindi non sono neanche punibili e\nche sono armati con armi da taglio, è un fenomeno che ci\npreoccupa moltissimo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1678922136.4323728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritrovata e restituita croce con sacra reliquia,fu rubata a Roma",
        "date_raw": "Mon, 13 Mar 2023 12:25:09 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/ritrovata-e-restituita-croce-con-sacra-reliquiafu-rubata-a-roma_4540b47b-15b0-43d5-b3a9-170d61c099bd.html",
        "subtitle": "Stava per essere esportata.Sequestrata da Carabinieri nucleo Tpc",
        "content": "\n            \n            (ANSA) - GENOVA, 13 MAR - I carabinieri del Nucleo Tutela\npatrimonio culturale della Liguria hanno ritrovato una Croce\nprocessionale (cosiddetta 'astile')  in lamina di ottone\nsbalzato e argentato su anima di legno contenente la sacra\nreliquia della Croce di Gesù Cristo, rubata prima del 2005 dalla\nBasilica San Marco Evangelista al Campidoglio a Roma.   \n\t\t\t\t   L'indagine dei Carabinieri, coordinati in una prima fase\ndalla Procura di Genova e poi dalla Procura di Milano, è\niniziata nel maggio 2022, quando l'Ufficio Esportazione oggetti\ne antichità d'arte della Soprintendenza Ligure ha interessato il\nreparto dell'Arma per la verifica del prezioso manufatto,\npresentato in esportazione. Dalla 'Banca dati dei beni culturali\nillecitamente sottratti' gestita dal Comando Tpc, la più grande\ndel mondo con oltre 1.3 milioni di files relativi a beni da\nricercare, è emerso che la croce era stata rubata. L'attività\ninvestigativa ha portato all'immediato sequestro del prezioso\nmanufatto e ha permesso di accertare che la Croce, prima di\nessere presentata per l'esportazione, era stata venduta a\nun'asta. I carabinieri hanno identificato l'imprenditore\nmilanese intestatario del mandato di vendita. La Croce è stata\ndissequestrata ed è stata restituita stamani al parroco, mons.   \n\t\t\t\tRenzo Giuliano dal Comandante\ndel Nucleo per la Tutela del Patrimonio Culturale di Genova,\nmagg. Alessandro Caprio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1678922136.4441283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise: per guidatore misura sicurezza, 'è pericoloso'",
        "date_raw": "Mon, 13 Mar 2023 12:11:24 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/donne-uccise-per-guidatore-misura-sicurezza-e-pericoloso_6fa6ee48-e724-41ca-8c38-5966541b0ae0.html",
        "subtitle": "Obbligo ricovero in psichiatria e libertà vigilata per un anno",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - E' stata applicata una misura di\nsicurezza per pericolosità sociale, con obbligo di ricovero nel\nreparto di psichiatria dell'ospedale di Piacenza e libertà\nvigilata per un anno, per il 39enne italiano di origine\nmarocchina che, il 18 febbraio verso le 2.30, ha travolto con la\nsua auto, alla barriera autostradale Ghisolfa sulla A4\nTorino-Milano, la macchina con a bordo due donne, Laura Amato,\n54 anni, e Claudia Turconi, 59 anni, morte nello schianto.   \n\t\t\t\t   Lo ha deciso il gip di Milano Ileana Ramundo, su richiesta\ndel pm Paolo Filippini nelle indagini della Polizia stradale di\nNovara. L'uomo era risultato positivo a benzodiazepine e\ncannabis. Il 39enne, indagato per omicidio colposo plurimo, era\nin cura dal '95 con diagnosi di \"disturbi psicotici\". Il 16\nfebbraio ha avuto una crisi e la moglie gli ha suggerito di\nandare in ospedale per farsi prescrivere dei farmaci. Ospedale\ndi Piacenza dal quale se ne è andato. Stando agli accertamenti,\nè ricomparso il giorno dopo all'aeroporto di Malpensa, dove\navrebbe voluto prendere un volo per il Marocco. Vedendo le sue\ncondizioni, è stato portato al presidio medico e là, secondo gli\natti acquisiti, gli sono state somministrate una cinquantina di\ngocce di un farmaco con benzodiazepine. Gli operatori hanno poi\nchiamato un'ambulanza e il 39enne è stato portato all'ospedale\ndi Gallarate, ma anche da là se ne è andato. Ha chiamato un\ncugino e si è fatto portare a riprendere la macchina a Malpensa.   \n\t\t\t\tSi è fermato in una piazzola di sosta e ha ripreso a guidare\nfino allo schianto a 150 km/h senza frenare.   \n\t\t\t\t   Gli inquirenti stanno approfondendo anche il fatto che\nl'uomo, malgrado i suoi disturbi, avesse la patente valida. Era\npure stato dichiarato incapace di intendere e di volere per un\nprecedente per rapina, lesioni e violenza privata. A breve, su\nrichiesta del pm, sarà disposta anche una perizia psichiatrica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1678922136.4551265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: prima riunione Consiglio regionale, in Aula più donne",
        "date_raw": "Mon, 13 Mar 2023 13:13:12 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/lazio-prima-riunione-consiglio-regionale-in-aula-piu-donne_977fb512-fbe9-4aca-ad9e-723ed2f772de.html",
        "subtitle": "Aumenta età media, 25 eletti su 51 sono già stati consiglieri",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR -    È stata aperta ufficialmente la\nprima seduta della XII legislatura del consiglio regionale del\nLazio. Alla presenza del presidente Francesco Rocca, il\nconsigliere 'anziano' del Pd Daniele Leodori, apre la seduta\ndell'aula al posto di Giancarlo Righini, eletto con il maggior\nnumero di preferenze nelle liste provinciali (Fratelli d'Italia\nnella circoscrizione di Roma), poiché diventato assessore. \n   Rispetto ai 51 consiglieri eletti il 12 e il 13 febbraio\nscorsi, vi è una sola novità: Donatella Bianchi, candidata alla\npresidenza della Regione per il Movimento 5 stelle e per il Polo\nprogressista, eletta nella lista del M5s nella circoscrizione di\nRoma, si è dimessa lo scorso 7 marzo, lasciando il seggio in\nConsiglio al primo dei non eletti, Adriano Zuccalà, ex sindaco\ndi Pomezia. Per il resto, restano confermati i seggi attribuiti\ncon le proclamazioni di due settimane fa. La nuova Assemblea\nregionale sarà composta da 31 consiglieri (compreso il\npresidente della Regione, Francesco Rocca) e 20 consigliere\n(39,22%), con un aumento percentuale della rappresentanza\nfemminile rispetto alle 16 del 2018 (31,37%). Fratelli d'Italia\nè il partito con il maggior numero di donne, sia in termini\nassoluti (11 consigliere) e sia in percentuale rispetto ai 22\neletti in quella lista (50 per cento). L'età media dei\nconsiglieri è di 48,6 anni, leggermente superiore ai 46 anni\ndell'inizio della precedente legislatura. Nazareno Neri (Udc) è\nil più anziano con 67 anni, mentre Marco Colarossi (M5s) è il\npiù giovane con 23 anni, l'età più bassa mai registrata tra i\nneoeletti. Venticinque consiglieri su 51 hanno alle spalle\nalmeno un'altra legislatura, uno in più rispetto ai 24 del 2018.   \n\t\t\t\tTra i 25 'veterani', ben 23 sono stati rieletti a 5 anni di\ndistanza dalle precedenti elezioni, mentre due consiglieri\nvantano precedenti più lontani nel tempo: (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1678922136.4959533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola, tornano i 100 giorni dalla maturità",
        "date_raw": "Mon, 13 Mar 2023 14:04:52 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/scuola-tornano-i-100-giorni-dalla-maturita_e399c042-027d-4bb9-b5dc-d9c53ff04abf.html",
        "subtitle": "Tanta la voglia di festeggiare dopo la pandemia. Li festeggerà più di un maturando su 2 secondo il sondaggio di Skuola.net",
        "content": " che quest’anno cadono lunedì 13 marzo. .Secondo- su un campione di 1.000 studenti di quinto superiore - . Una voglia di festa e di aggregazione a cui non eravamo più abituati. Basti pensare che, solamente dodici mesi fa, con il virus che già non faceva più paura come all’inizio ma comunque più presente di oggi, in occasione dei “100 giorni” ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1678922136.5153532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: Onu, serve azione urgente per salvare l'Iraq",
        "date_raw": "Mon, 13 Mar 2023 14:00:58 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/siccita-onu-serve-azione-urgente-per-salvare-liraq_3477bd5d-e8b8-411b-ad57-481a92235b14.html",
        "subtitle": "E' il quinto Paese al mondo più esposto al cambiamento climatico",
        "content": "\n            \n            (ANSAmed) - BEIRUT, 13 MAR - L'Onu chiede alla comunità\ninternazionale di intervenire con urgenza per trovare soluzioni\nalla crisi idrica in Iraq, il quinto Paese al mondo più esposto\nalle conseguenze del cambiamento climatico.   \n\t\t\t\t   \"C'è urgente bisogno di trovare una soluzione alla crisi\nidrica in Iraq. Dobbiamo muoverci tutti per trovare una via\nd'uscita. L'Iraq non può farcela da solo\", ha detto Jeanine\nHennis-Plasschaert, rappresentante Onu in Iraq, partecipando al\nprimo giorno della Conferenza sul clima organizzata nel porto\nmeridionale di Bassora, sul Golfo.   \n\t\t\t\t   Citata stamani dai media di Baghdad, Hennis-Plasschaert ha\ndetto che \"l'Iraq ha bisogno del sostegno delle agenzie\ninternazionali, delle istituzioni finanziarie, degli Stati\nconfinanti e di altri Paesi\". \"Le Nazioni Unite possono essere\nun partner importante... e molte agenzie (dell'Onu) sono pronte\nad aiutare l'Iraq nel mitigare l'impatto del cambiamento\nclimatico\", ha aggiunto l'alta rappresentante dell'Onu.   \n\t\t\t\t   Il premier iracheno Muhammad Sudani aveva ieri annunciato un\npiano anti-siccità che prevede, tra l'altro, il rimboschimento\ndi intere aree del Paese, la costruzione di impianti di energia\nrinnovabile, l'ammodernamento di tecniche di irrigazione, la\nriduzione delle emissioni di carbonio, la lotta alla\ndesertificazione e la protezione della biodiversità del paese.   \n\t\t\t\t   Alla fine del 2021, l'Organizzazione internazionale per le\nmigrazioni (Oim) aveva registrato che circa 20.000 persone in\nIraq erano state costrette ad abbandonare le proprie case a\ncausa della siccità, dell'elevata salinità e della scarsa\nqualità dell'acqua nel Paese. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1678922136.5262907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scoperta società finti badanti,347 assunti ma solo 58 attivi",
        "date_raw": "Mon, 13 Mar 2023 13:27:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/scoperta-societa-finti-badanti347-assunti-ma-solo-58-attivi_59e1efae-9644-4ac2-be08-ae1acbd6b720.html",
        "subtitle": "Nel Senese: falsi documenti ai fini del permesso di soggiorno",
        "content": "\n            \n            (ANSA) - SIENA, 13 MAR - Avrebbe fornito documentazione falsa\nper ottenere il permesso di soggiorno chiedendo in cambio\ncompensi che andavano dai 50 ai 4mila euro a seconda del\n'servizio' offerto: falsa busta paga, dichiarazione di\nospitalità, assunzione fittizia. Così una società di servizi\nalla persona di Chianciano Terme (Siena), secondo quanto\naccertato dalla guardia di finanza coordinata dalla procura di\nSiena, dal maggio 2021 a oggi aveva assunto 347 badanti\nstranieri, donne e uomini, dei quali solo 58 impiegati realmente\nin attività lavorativa. Le indagini hanno ora portato tre\npersone agli arresti domiciliari - il promotore della società e\ni due più stretti collaboratori, destinatari di misure cautelari\n- e a 14 le perquisizioni eseguite nei giorni scorsi dalle\nfiamme gialle nelle province di Siena, Firenze, Arezzo, Mantova,\nL'Aquila e Viterbo. Otto in totale le persone indagate per\nfavoreggiamento dell'immigrazione clandestina.   \n\t\t\t\t   \"Le tre persone ai domiciliari erano rientrate in Italia il\n28 febbraio ed avevano un biglietto per la Tunisia il 7 marzo\nper poi non fare più ritorno, da qui la necessità\ndell'esecuzione della misura cautelare per concreto pericolo di\nfuga\" ha spiegato nel corso di una conferenza stampa il\ncomandante della Gdf di Siena Antonio Marra. E dalla Tunisia\ngiungevano in Italia la maggior parte di finti badanti ai quali,\ndietro corrispettivo, erano forniti finte buste paga, assunzioni\nfittizie o anche permessi di soggiorno. E sempre in Tunisia era\nstato aperto uno dei conti correnti all'estero dove veniva\ntrasferito il denaro illecito versato dai migranti in una\nprepagata intestata alla società con sede a Chianciano Terme.   \n\t\t\t\t   \"L'indagine è stata complessa e condotta con intercettazioni\ne pedinamenti per poter dimostrare che i badanti non svolgevano\nalcuna attività\" ha sottolineato il procuratore facente funzione\ndi Siena Siena Nicola Marini. Le indagini si sono svolte anche\nsul territorio nordafricano attraverso il coinvolgimento\ndell'Interpol. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1678922136.5387726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Aurigemma è il nuovo presidente del consiglio regionale",
        "date_raw": "Mon, 13 Mar 2023 14:00:05 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/lazio-aurigemma-e-il-nuovo-presidente-del-consiglio-regionale_4641af00-88e5-4cde-a2fe-12a35e128a1c.html",
        "subtitle": "Esponente FdI, mi farò apprezzare anche da chi non mi ha votato",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Antonello Aurigemma, il consigliere\nindicato da FdI per la presidenza del consiglio regionale del\nLazio, è stato eletto alla seconda votazione con 36 voti a\nfavore e 15 schede bianche, prendendo tre voti in più rispetto\nal primo scrutinio. Aurigemma, esponente di FdI, è stato già\nconsigliere regionale del Lazio e assessore capitolino durante\nla consiliatura dell'allora sindaco di Roma Gianni Alemanno.   \n\t\t\t\t   \"Ringrazio innanzitutto il partito che mi ha proposto come\ncandidato presidente e i colleghi di maggioranza. Ma voglio\nrivolgere il mio primo pensiero ai colleghi che non mi hanno\nvotato. Il mio impegno sarà farmi apprezzare anche da loro. La\npresidenza sarà imparziale e sensibile alle sollecitazioni di\ntutti, sono convinto del ruolo centrale che questo consiglio può\ne deve avere. Il mio auspicio è che quest'aula sia un luogo di\nconfronto democratico, di elaborazione di risposta che i\ncittadini si aspettano da noi\", ha detto nel suo intervento in\nAula dopo l'elezione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1678922136.5663185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Casa delle farfalle vola per il ventesimo anno",
        "date_raw": "Mon, 13 Mar 2023 14:50:06 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/la-casa-delle-farfalle-vola-per-il-ventesimo-anno_820b38b2-62f9-4ea1-8009-04d9a539dad7.html",
        "subtitle": "Visite, ricerche ed eventi, si apre la nuova stagione",
        "content": "\n            \n            (ANSA) - TRIESTE, 13 MAR - Il 18 di marzo saranno riaperte al\npubblico, per il ventesimo anno, le serre tropicali della Casa\ndelle farfalle di Bordano (Udine), visitabili tutti i giorni\nfino a ottobre, luogo per eccellenza dove ammirare questi\nanimali e le piante a corredo.   \n\t\t\t\tAlla Casa delle farfalle si fa anche ricerca collaborando con le\nuniversità; si pubblicano volumi divulgativi e specialistici; si\nfa educazione alla natura e alla sostenibilità, con scuole,\nitaliane e straniere; si producono documentari e video\ndivulgativi ed è stato infine inaugurato il primo museo di\nScienze Naturali interamente dedicato alle farfalle e alle\nfalene.   \n\t\t\t\t   La nuova stagione prevede, tra l'altro, un convegno sullo\nsviluppo del turismo nelle zone marginali o nei piccoli borghi;\nil progetto PolliNation, per sensibilizzare sull'impollinazione\ne promuovere una nuova concezione di verde urbano che abbini a\nun fattore estetico la conservazione della biodiversità.   \n\t\t\t\t   Stefano Dal Secco, presidente della cooperativa Farfalle\nnella testa, che gestisce la Casa delle farfalle: \"Per la prima\nvolta, quest'anno i visitatori potranno fare un percorso\nesterno: abbiamo allestito prati e aiuole con piante e arbusti\nautoctoni, e lo usiamo come pretesto per raccontare storie di\nanimali e di piante e della loro evoluzione comune\". Sono\npreviste infine una grande festa estiva (22-23 luglio) ed\neventi-concerto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1678922136.5930593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: petardo contro circolo Pd a Roma, nessun ferito",
        "date_raw": "Mon, 13 Mar 2023 14:10:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/cospito-petardo-contro-circolo-pd-a-roma-nessun-ferito_3dff542a-ed40-44a1-afc8-c5e0a7be1145.html",
        "subtitle": "Scritte a sostegno anarchico. Indaga la Digos",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Un petardo di grosse dimensioni è\nstato lanciato questa notte contro un circolo del Pd in via\nCatanzaro a Roma. Nessuna persona è rimasta ferita. Sui muri\nintorno al circolo non lontano da piazza Bologna sono comparse\nanche le scritte \"Stop 41 bis\", \"Alfredo Libero\" - in\nriferimento all'anarchico detenuto Alfredo Cospito - oltre ad\ninsulti contro il Partito Democratico. Sulla vicenda a lavoro\ngli uomini della Digos e del commissariato Porta Pia. Sul posto\nla Scientifica per i rilievi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1678922136.6043963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rimini, 400 alberghi aperti a Pasqua, prenotazioni +15%",
        "date_raw": "Mon, 13 Mar 2023 15:25:03 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/rimini-400-alberghi-aperti-a-pasqua-prenotazioni-15_814e5d92-41fc-4b74-9e5a-936e3730b20f.html",
        "subtitle": "Attesi 400 hotel aperti. Il sindaco, la città pronta",
        "content": "\n            \n            (ANSA) - BOLOGNA, 13 MAR - Rimini si appresta a vivere un\ninizio di stagione turistica all'insegna dell'ottimismo: in\nvista della Pasqua e dei ponti primaverili il numero delle\nprenotazioni risulta in crescita del 15%, rispetto allo scorso\nanno nei 400 alberghi che si stima verranno aperti per il\nperiodo pasquale.   \n\t\t\t\t   \"Come sempre - osserva Valeria Guarisco, direttrice di Visit\nRimini - per le vacanze pasquali gli alberghi si riempiono sotto\ndata, il meteo gioca un ruolo molto importante nella scelta\ndella destinazione, quindi l'occupazione definitiva sarà nota\npiù avanti, ma già oggi abbiamo rilevato una percentuale\nmaggiore di richieste e di prime prenotazioni rispetto allo\nscorso, segno di buone prospettive\".   \n\t\t\t\t    In particolare, sottolinea il sindaco della città romagnola,\nJamil Sadegholvaad, \"continuano i segnali di ottimismo nelle\nprevisioni per il 2023 con una media di prenotazioni verso la\nPasqua decisamente più alta rispetto allo stesso periodo dello\nscorso anno. Rimini si fa trovare pronta al primo banco di prova\ndella stagione turistica che ci auguriamo possa essere quella in\ncui tornare completamente ai livelli record del 2019\".   \n\t\t\t\t   Scorrendo gli eventi in cartellone, il 'Paganello', il torneo\ndi 'Beach Ultimate Frisbee', tradizionale appuntamento di Pasqua\nche segna l'avvio della stagione turistica, \"ha registrato\nsubito il sold out appena ha aperto le iscrizioni\" prosegue\nSadegholvaad che non manca di evidenziare \"i parchi tematici che\nsi rimettono in moto con le loro novità, un calendario\neccezionale per i ponti e per cartellone di eventi, i due grandi\nraduni religiosi che tornano al Palacongressi per il periodo\npasquale\", tanto che \"sono moltissime le occasioni e le proposte\nche danno sostanza a questo ottimismo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1678922136.6165378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sea Watch, ecco i dialoghi con Roma e Tripoli sul barcone ribaltato L'AUDIO",
        "date_raw": "Mon, 13 Mar 2023 20:19:02 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/sea-watch-ecco-dialoghi-con-roma-e-tripoli-su-barcone-ribaltato_0d0e94bb-3d5d-4e9e-87df-0d13d059b192.html",
        "subtitle": "'Nostro aereo l'avvista,Libia non interviene,Italia non risponde",
        "content": "La richiesta di soccorso, l'intervento del mercantile in aiuto, i contatti con i Centri di coordinamento del soccorso marittimo di Tripoli e Roma.    Quest'ultimo che, secondo la Ong, riattacca il telefono senza rispondere alla domanda su chi fosse l'autorità responsabile del soccorso del barcone partito dalla Libia e che si è ribaltato causando 30 dispersi in mare. Sea watch ha pubblicato il resoconto dei colloqui intercorsi tra il suo aereo Sea Bird, che per primo ha avvistato l'imbarcazione, e gli altri protagonisti entrati nell'operazione.    Il primo sos viene inviato alle 2.28 dell'11 marzo da Alarm Phone che ha ricevuto la chiamata dall'imbarcazione in pericolo.    Alle 10.32 Sea Bird la avvista e lancia un mayday che viene raccolto dal mercantile Basilis L. presente nelle vicinanze. 'Ok procediamo, siamo a 15 miglia\", rispondono dal Basilils L.    all'aereo.    Un'ora dopo Sea Bird ricontatta il mercantile per fornirgli le coordinate aggiornate della posizione della barca. Ma dal Basilis L. rispondono che sono in contatto con il Centro di coordinamento del soccorso marittimo della Guardia costiera di Roma (Mrcc) che li ha invitati a seguire le indicazioni della Guardia costiera libica, la quale \"ci ha detto di procedere\" verso l'obiettivo. \"La Guardia costiera libica vi ha indicato di prendere a bordo le persone?\", chiede Sea Bird. \"Non possiamo darvi questa informazione. Posso solo dirvi che stiamo procedendo verso la posizione indicata e questo è tutto\", è la risposta.    Alle 16.51 Sea Bird contatta il Centro di coordinamento del soccorso marittimo di Tripoli per sapere se sta inviando mezzi da Bengasi per soccorrere l'imbarcazione. \"Non abbiamo motovedette da mandare\", fanno sapere dalla Libia.    Alle 17.06 l'equipaggio di terra del Sea Bird contatta Mrcc di Roma per sapere sviluppi sul caso. \"Avete un aggiornamento della situazione?\", chiede la Guardia costiera . \"No, il nostro aereo ha lasciato la scena\", è la risposta di Sea Bird. \"Ma - aggiunge - abbiamo appena chiamato il Centro di coordinamento della Libia in quanto autorità competente e ci hanno informato che hanno provato a mettersi contatto con l'autorità portuale di Bengasi, ma che non ci sono riusciti e nessuna nave si è mossa in soccorso. Ora l'imbarcazione è seguita solo dal mercantile di cui vi abbiamo informato. Chi è responsabile ora per questo caso visto che il centro libico non è in grado di rispondere?\".    \"Ok, grazie per l'informazione, bye\", è la risposta di Roma, che riattacca il telefono.    ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1678922136.6343596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazza scomparsa: dopo un anno, verso seconda proroga indagini",
        "date_raw": "Mon, 13 Mar 2023 15:42:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/ragazza-scomparsa-dopo-un-anno-verso-seconda-proroga-indagini_f79c9f51-3952-4736-9aca-ea5a8605f3b2.html",
        "subtitle": "Fidanzato indagato, sequestro persona e detenzione stupefacenti",
        "content": "\n            \n            (ANSA) - ANCONA, 13 MAR - A giorni la Procura di Ancona\nformalizzerà la proroga delle indagini, la seconda, essendo\ntrascorsi già 12 mesi dall'apertura del fascicolo, per la\nscomparsa di Andreea Rabciuc, la 27enne romena, campionessa di\ntiro a segno, residente a Jesi, di cui si sono perse le tracce\nnelle campagne di Montecarotto (Ancona), il 12 marzo 2022. La\nmamma di Andreea questa mattina è entrata in tribunale, ad\nAncona, e si è diretta in Procura, per chiedere aggiornamenti.   \n\t\t\t\tIl fidanzato, Simone Gresti, 44 anni, già indagato per sequestro\ndi persona, è indagato anche per detenzione di sostanza\nstupefacente ai fini di spaccio. La mattina del 12 marzo la\ngiovane si allontanò da un appezzamento di terreno dove aveva\ntrascorso la notte in una roulotte con Gresti e una coppia di\namici, uno dei quali proprietario della terre e di un casolare\nin rovina. Proprio gli avvenimenti di quella serata, trascorsa\nin una sorta di party, non convince la Procura. Gresti aveva\ndichiarato, anche ai microfoni della trasmissione \"Chi l'ha\nvisto?\", che attorno alle 4 di mattina era uscito dalla roulotte\nper comprare delle birre. Gli inquirenti sospettano però il\nconsumo di droga. Accuse tutte infondate, secondo la difesa del\nfidanzato di Andreea. \"La droga non è stata mai trovata - dice\nl'avvocato Emanuele Giuliani -, come del resto non trova\nfondamento nemmeno l'accusa di sequestro di persona, come ha\nsempre sostenuto il mio assistito\". Stando alle dichiarazioni\ndel fidanzato e dell'altra coppia, Andreea si era allontanata\nalle 7 di mattina, dopo avere passato la serata a litigare con\nGresti, al quale aveva lasciato anche il suo cellulare, prima di\nincamminarsi verso Moie. I carabinieri, che indagano sulla\nscomparsa, hanno passato al setaccio, anche con cani molecolari,\nil terreno, il casolare e la roulotte, ma invano. Così come non\nhanno dato risultati le ricerche estese in tutta Italia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1678922136.6466258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta per il rogo del resort in Kenya, martedì i funerali",
        "date_raw": "Mon, 13 Mar 2023 16:22:44 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/morta-per-il-rogo-del-resort-in-kenya-martedi-i-funerali_4296ae4c-8cf3-404f-be5f-319168d3060c.html",
        "subtitle": "Nella chiesa parrocchiale di Adrara San Martino",
        "content": "\n            \n            (ANSA) - BERGAMO, 13 MAR - Saranno celebrati domani\npomeriggio, alle 14.30, nella chiesa parrocchiale di Adrara San\nMartino (Bergamo), i funerali di Michela Boldrini, la turista\nbergamasca di 39 anni morta il 1° marzo scorso all'ospedale di\nMombasa, in Kenya, per le conseguenze delle ustioni riportate\nnell'incendio che aveva devastato il resort dove soggiornava con\nun cugino valtellinese, il 'Barracuda Inn' di Watamu.   \n\t\t\t\t   La camera ardente è allestita nell'abitazione dei genitori,\nin via Castello 25, e sarà aperta fino alle 20 di oggi: l'urna\ncon le ceneri di Michela Boldrini è stata collocata su un tavolo\nnel piccolo soggiorno dell'appartamento. La donna era originaria\ndi Adrara San Martino, ma abitava a Sarnico (Bergamo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1678922136.6726487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tenuta in semi prigionia e picchiata,arrestato l'ex compagno",
        "date_raw": "Mon, 13 Mar 2023 15:29:29 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/tenuta-in-semi-prigionia-e-picchiataarrestato-lex-compagno_c745e5c4-d01d-42be-b59b-f3374f18c778.html",
        "subtitle": "Ordine di custodia in carcere per un 36enne dell'Oristanese",
        "content": "\n            \n            (ANSA) - ORISTANO, 13 MAR - Ha minacciato e aggredito la ex\ncompagna davanti al figlio minorenne. Un uomo di 36 anni è stato\narrestato dai carabinieri di Riola Sardo su ordine di custodia\ncautelare in carcere firmato dalla gip di Oristno Silvia Palmas.   \n\t\t\t\tPer lui sono scattate le accuse di maltrattamenti in famiglia e\nlesioni personali.   \n\t\t\t\t   I fatti risalgono allo scorso febbraio ed erano stati\ndenunciati dalla vittima, secondo la quale il 36enne, da cui la\ndonna si era separata alcuni mesi fa, oltre ad averla\nmaltrattata fisicamente e psicologicamente durante la loro\nconvivenza, l'avrebbe tenuta in uno stato di semi prigionia\nvietandole di tenere qualsiasi tipo di rapporto al di fuori del\nnucleo familiare. L'ultimo episodio risale a febbraio, quando i\ncarabinieri sono dovuti intervenire nell'abitazione della donna\nper sedare una violenta discussione scoppiata e poi degenarata\ntra la coppia, presenti i parenti di lei e il figlio minore, che\nl'uomo aveva appena riportato a casa dopo aver trascorso la\ngiornata insieme.   \n\t\t\t\t   Sempre i carabinieri di Riola Sardo hanno arrestato anche un\n47enne perché deve scontare sette anni e quattro mesi di\nreclusione per maltrattamenti e violenza sessuale nei confronti\ndella moglie. I fatti sono avvenuti nel 2020. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1678922136.6850417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: ricerche dispersi avanti ad oltranza",
        "date_raw": "Mon, 13 Mar 2023 15:46:57 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/naufragio-migranti-ricerche-dispersi-avanti-ad-oltranza_509f9de8-678d-425e-90c0-c305c5d17390.html",
        "subtitle": "Non è prevista, al momento, alcuna sospensione",
        "content": "\n            \n            (ANSA) - CUTRO, 13 MAR - Andranno avanti ad oltranza le\nricerche dei dispersi del naufragio del barcone carico di\nmigranti naufragato il 26 febbraio a Steccato di Cutro e che ha\nprovocato la morte accertata, al momento, di 79 persone, 33\ndelle quali minori. Secondo quanto riferiscono fonti dei\nsoccorritori, il fatto che nelle ultime 24 ore non siano stati\ncorpi di altre vittime - l'ultimo ritrovamento  risale a\nmezzogiorno di ieri - non legittima la sospensione delle\nricerche, che vengono condotte dalla Guardia costiera con il\nsupporto dei vigili del fuoco, con unità che stanno lavorando\nsia in mare che sulla terraferma.   \n\t\t\t\tUn'attività che va avanti anche su specifica richiesta dei\nfamiliari delle persone coinvolte nel naufragio che mancano\nancora all'appello ed il cui numero oscilla tra le 19 e le 21.   \n\t\t\t\tUn'eventuale sospensione delle ricerche sarà presa in\nconsiderazione, secondo quanto si è appreso, soltanto se nei\nprossimi giorni non verranno trovati i corpi delle altre\nvittime. Una possibilità che, per il momento, comunque, viene\nesclusa.   \n\t\t\t\tIntanto, entro domani sarà completato il trasferimento nei Paesi\ndi provenienza delle salme identificate che si trovano ancora\nnel palazzetto dello sport di Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1678922136.6979876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, 20mila nel 2023 in Italia: flusso triplicato",
        "date_raw": "Mon, 13 Mar 2023 20:09:34 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/20mila-i-migranti-sbarcati-nel-2023-flusso-triplicato_8592d8bf-c491-4c8a-aa91-b6aace19a096.html",
        "subtitle": "In un anno 32mila persone in più nel sistema di accoglienza. Protezione speciale per 10mila",
        "content": " Gli sbarchi massicci degli ultimi giorni portano il totale dell'anno a 20.017 arrivi, più del triplo di quelli registrati nello stesso periodo del 2022 (6.152). Per quanto riguarda i richiedenti asilo - oggetto di una stretta per la protezione speciale - lo scorso anno il 53% delle richieste si chiuso con un diniego. E tra i tre tipi di protezione accordati, quella speciale è la più frequente (10.865 casi). I morti ed i dispersi lungo la rotta del Mediterraneo centrale - la più letale - sono 323, secondo il progetto Missing migrants dell'Oim, l'Organizzazione internazionale per le migrazioni. In tutto il 2022 ne sono stati stimati 1.410.L'impennata di arrivi - evidenziano i dati del Viminale - si è concentrata in particolare nei tre giorni 9-11 marzo, quando sono giunte ben 4.566 persone. Le nazionalità più rappresentate sono ivoriani (2.410), guineani (2.380) e bengalesi (1.506). I minori non accompagnati sono 1.965. Il totale di immigrati inseriti nel sistema di accoglienza è in continua salita: 109.294 al 28 febbraio; erano 76.967 il 28 febbraio del 2022. In un anno c'è stato quindi un aumento di 32.327 ospiti (+42%). La maggior parte dei migranti (74.937) è in centri di accoglienza non gestiti dalla rete Sai, dove vivono invece in 33.244. In 1.113 si trovano negli hotspot.Sul versante delle domande di protezione internazionale, lo scorso anno ne sono state presentate 77.195, a fronte di 217.735 in Germania, 137.505 in Francia e 116.140 in Spagna. Le domande esaminate sono state invece 52.625: per 27.385 c'è stato il diniego (il 53%), in 6.161 (il 12%) si sono visti riconosciuti lo status di rifugiato, 6.770 (il 13%) sono stati i beneficiari di protezione sussidiaria e 10.865 (il 21%) hanno beneficiato della protezione speciale. Il tasso di protezione è in calo, rispetto al 2021, del 9% per quanto riguarda la protezione internazionale; in crescita protezione speciale (+5%) e dinieghi (+4%).Dunque, è proprio la protezione speciale la fattispecie più concessa e quella che il Governo vuole colpire. L'articolo 7 del decreto Cutro ha infatti cancellato la possibilità di non espellere una persona \"qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della vita privata e familiare\". La norma cassata prevedeva che si tenesse conto \"della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonchè dell'esistenza di legami familiari, culturali o sociali con il suo Paese\". Si vedrà quanto la stretta inciderà sulle domande accolte. Quello che è prevedibile è un aumento delle richieste visto l'incremento degli arrivi. I permessi di soggiorno ancora validi rilasciati in base alla normativa sulla protezione speciale sono rinnovati per una sola volta e per un anno.       La presidente dell'Eurocamera, Roberta Metsola, durante l'apertura dei lavori della plenaria a Strasburgo, ha detto che \"Abbiamo un dovere da compiere e una responsabilità, siamo una generazione di politici che non può dimenticare queste tragedie. Non dobbiamo rimanere indifferenti davanti a questi eventi, non possiamo accettare che il Mediterraneo diventi un cimitero\", ha aggiunto.",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1678922136.719409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corteo anarchici: in piazza a Torino c'era anche Askatasuna",
        "date_raw": "Mon, 13 Mar 2023 16:30:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/corteo-anarchici-in-piazza-a-torino-cera-anche-askatasuna_5fa37556-4be4-424f-8822-eb920469caa0.html",
        "subtitle": "Gli inquirenti hanno rilevato la presenza di 40 attivisti",
        "content": "\n            \n            (ANSA) - TORINO, 13 MAR - In piazza a Torino, lo scorso 4\nmarzo durante una manifestazione in solidarietà ad Alfredo\nCospito, a quanto si apprende da fonti autorevoli, ci sarebbero\nstati anche attivisti dei centri sociali appartenenti all'area\ndell'Autonomia.  Dalla visione dei filmati infatti sarebbe stato\nrilevato dagli investigatori della Digos che una quarantina, tra\nleader e militanti di Askatasuna, hanno partecipato anche loro\nal corteo anarchico.   \n\t\t\t\t   La loro presenza sarebbe stata rilevata anche nei luoghi dove\nsi sono registrati episodi di violenza e danneggiamenti diffusi,\ndall'inizio fino alla fine del corteo, quando si è poi sciolto a\nRadio Blackout. Continua così il lavoro degli inquirenti per\nidentificare gli autori dei disordini. La Digos sta ora cercando\ndi analizzare i singoli frame per riconoscere tutti i\nresponsabili e corresponsabili delle condotte delittuose.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1678922136.730553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta nel Milanese, gip manda a processo 47 arrestati",
        "date_raw": "Mon, 13 Mar 2023 16:30:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/ndrangheta-nel-milanese-gip-manda-a-processo-47-arrestati_1d88184a-c05b-48eb-8724-906b91f34180.html",
        "subtitle": "Inchiesta sul clan Bandiera, 'donna-boss e reddito cittadinanza'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - E' stato disposto il processo con\nrito immediato a carico di 47 persone arrestate, a fine\nnovembre, nell'inchiesta della Dda e della Squadra mobile di\nMilano contro la 'ndrangheta che stava provando a ricostituire\nuna 'locale' a Rho, nel Milanese, con arcaici metodi\nintimidatori, come \"teste di maiale\" lasciate fuori dalle porte,\nil \"controllo del territorio\" col \"pizzo\", i traffici di cocaina\ne armi e con la più moderna \"vocazione imprenditoriale\".   \n\t\t\t\t   Lo ha deciso il gip Stefania Donadeo, accogliendo la\nrichiesta del pm Alessandra Cerreti e ora le difese potranno\nchiedere il rito abbreviato. Tra gli imputati Gaetano Bandiera,\n74 anni, che fu condannato ad oltre 13 anni dopo lo storico\nblitz 'Infinito' del 2010 e che è difeso dall'avvocato Amedeo\nRizza. Il presunto capo della 'locale' sarebbe riuscito ad\nottenere il differimento pena e ad uscire dal carcere simulando\n\"difficoltà  motorie\" e avrebbe tentato di rimettere in piedi il\nclan. Con l'operazione il boss, che ha \"la dote superiore della\nSanta\" e manteneva i rapporti con gli altri vertici della\n'ndrangheta in Lombardia, è tornato in carcere. \"La legge è\ntornata, la 'ndrangheta è tornata a Rho\", diceva intercettato. E\ncon lui è imputato il figlio Cristian e, tra gli altri, Caterina\nGiancotti, 45 anni e difesa dall'avvocato Nicolò Pugno Vanoni,\nritenuta suo \"braccio destro\" nella \"direzione\" della cosca. Per\nla prima volta in Lombardia era stata individuata una donna tra\ni capi di una presunta associazione mafiosa. \"Vuoi che divento\ncattiva ed io divento cattiva\", diceva intercettata.   \n\t\t\t\t   Tra le accuse nel procedimento anche traffico di droga,\nestorsioni, minacce, violenza privata, incendio, detenzione e\nporto illegale di armi. Malgrado avessero a disposizione una\nserie di attività, come bar e discoteche, per riciclare denaro,\nil \"nucleo familiare Bandiera\", su domanda di Cristian, stando\nalle indagini, aveva \"richiesto e ottenuto il reddito di\ncittadinanza\" nell'agosto 2020. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1678922136.741548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crosetto, boom migranti per strategia mercenari Wagner",
        "date_raw": "Mon, 13 Mar 2023 16:54:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/crosetto-boom-migranti-per-strategia-mercenari-wagner_b826ad26-b997-49d3-abb3-11448b5b9cca.html",
        "subtitle": "La Russia usa il suo peso in alcuni Paesi africani'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Mi sembra che ormai si possa\naffermare che l'aumento esponenziale del fenomeno migratorio che\nparte dalle coste africane sia anche, in misura non\nindifferente, parte di una strategia chiara di guerra ibrida che\nla divisione Wagner, mercenari al soldo della Russia, sta\nattuando, utilizzando il suo peso rilevante in alcuni paesi\nAfricani\". Lo afferma il ministro della Difesa, Guido Crosetto.   \n\t\t\t\t   \"Ue, Nato e Occidente - osserva Crosetto - cosi come si sono\naccorti che gli attacchi cyber facevano parte dello scontro\nglobale che il conflitto ucraino ha aperto, oggi sarebbe\nopportuno capissero che anche il fronte sud europeo sta\ndiventando ogni giorno più pericoloso. Dovrebbero inoltre\nprendere atto che l'immigrazione incontrollata e continua,\nsommata alla crisi economica e sociale, diventa un modo per\ncolpire i paesi più esposti, in primis l'Italia, e le loro\nscelte geostrategiche, chiare e nette\". L'Alleanza Atlantica,\naggiunge, \"si consolida se si condividono anche i problemi che\nnascono dalle scelte collettive, ma rischia di incrinarsi se i\npaesi più esposti a ritorsioni di vario tipo (come aprire i\n\"rubinetti\"\ndell'immigrazione da parte di alcuni Stati) vengono lasciati\nsoli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1678922136.7727087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: in arrivo venti forti, allerta gialla in 7 regioni",
        "date_raw": "Mon, 13 Mar 2023 16:54:22 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/maltempo-in-arrivo-venti-forti-allerta-gialla-in-7-regioni_af7728de-b0e9-4828-8391-142a25c33b74.html",
        "subtitle": "Attenzione in Sardegna e regioni centro-settentrionali",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Venti forti fino a burrasca sono in\narrivo in Italia, colpendo in particolare Sardegna e le regioni\ncentro-settentrionali. Sulla base delle previsioni disponibili,\nil Dipartimento della Protezione Civile d'intesa con le regioni\ncoinvolte ha emesso un avviso di condizioni meteorologiche\navverse.   \n\t\t\t\t   L'avviso prevede dalle prime ore di domani, martedì 14 marzo,\nventi da forti a burrasca, con raffiche fino a burrasca forte,\ndai quadranti nord-occidentali sulla Sardegna e da quelli\nsud-occidentali sulle Marche e sulle aree appenniniche di\nEmilia-Romagna, Toscana e Umbria. Si segnalano mareggiate lungo\nle coste esposte della Sardegna. Sulla base dei fenomeni\nprevisti, per la giornata di domani, martedì 14 marzo, è stata\nvalutata allerta gialla in Umbria, su ampi settori dell'Abruzzo\ne su parte di Calabria, Emilia- Romagna, Lombardia, Toscana e\nBasilicata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1678922136.7870557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: Sappe, \"investimenti o possibili altri casi\"",
        "date_raw": "Mon, 13 Mar 2023 16:56:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/detenuto-evaso-sappe-investimenti-o-possibili-altri-casi_d3c1da65-d3e7-4180-910b-80b02b798ec0.html",
        "subtitle": "Sopralluogo a Bade 'e Carros a Nuoro, \"tante criticità\"",
        "content": "\n            \n            (ANSA) - NUORO, 13 MAR - Numerose criticità sono state messe\nin luce stamattina al carcere di Badu 'e Carros di Nuoro, da una\ndelegazione di dirigenti del sindacato autonomo di Poliza\nPenitenziaria (Sappe) guidata dal segretario Donato Capece, in\nvisita di solidarietà alla Polizia penitenziaria dopo la\nclamorosa fuga dal reparto di alta sicurezza del boss della\nmafia garganica Marco Raduano, di 39 anni.   \n\t\t\t\t   L'uomo è latitante dal 25 febbraio scorso quando riuscì ad\nevadere dal penitenziario barbaricino, rubando una chiave,\narrivando alla cinta esterna e calandosi con le lenzuola fuori\ndal carcere. I sindacalisti ricevuti dalla direttrice Patrizia\nIncollu e dal nuovo comandante pro tempore Amerigo Fusco, sono\nstati oltre due ore all'interno della struttura.   \n\t\t\t\t   \"Il Sappe è qui presente per portare vicinanza e solidarietà\nai colleghi di Nuoro dopo l'evasione del boss della mafia\ngarganica - ha commentato il segretario Capece - Siamo rimasti\nesterrefatti da quello che è successo che per agenti seri e con\nprofessionalità alte come quelli di Nuoro, è stato uno schiaffo.   \n\t\t\t\tDel resto però avevamo più volte denunciato le criticità, le\nstesse che abbiamo trovato oggi: una carenza di organico di\nalmeno 60 unità, la tecnologia inesistente o non funzionante:\nmancano i sistemi di sicurezza  dell' anti scavalvamento e dell'\nantintrusione che fanno scattare l'allarme se si esce o si entra\ndal muro di cinta. Abbiamo un problema di sicurezza interna: gli\nagenti non sono protetti dai vetri che li distanzia da detenuti\naltamente pericolosi, inoltre chiediamo forze fresche per\nringiovanire i reparti e garantire così la sicurezza per la\ncollettività\".   \n\t\t\t\t   \"Qua abbiamo una condizione di lavoro pessima e grandi numeri\ndi detenuti  pericolosi - ha detto Luca Fais segretario\nregionale del Sappe - La maggiore carenza in questo\npenitenziario, che si è sempre contraddistinto per l'alta\nsicurezza, è il personale e l'evasione del 25 febbraio ci fa\ncapire che qualcosa non è andato. Il ministero e\nl'amministrazione penitenziaria devono investire sull'organico e\nsulla tecnologia altrimenti questa non sarà l'unica evasione ma\nne potranno succedere delle altre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1678922136.7981675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chef ucciso a Roma, resta in carcere il killer",
        "date_raw": "Mon, 13 Mar 2023 17:20:47 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/chef-ucciso-a-roma-resta-in-carcere-il-killer_f9ab6c89-60ce-400e-ac26-86e249181f78.html",
        "subtitle": "Movente omicidio legato a questioni di natura economica",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Resta in carcere Fabio Giaccio, il\n43enne di origini napoletane che venerdì a Roma ha ucciso con un\ncolpo di arma da fuoco Emanuele Costanza, chef noto come Manuel\nCosta e titolare dell'osteria degli Artisti. Il gip della\nCapitale, al termine dell'interrogatorio, ha convalidato\nl'arresto disponendo il carcere per il 43enne che dopo\nl'omicidio si era recato dalla polizia per ammettere le sue\nresponsabilità. Secondo quanto accerto dagli inquirenti,\ncoordinati dal pm Mario Palazzi, il movente è legato a questioni\ndi natura economica. Costa è stato ucciso in auto, forse al\nculmine di una lite. Le indagini sono affidate alla squadra\nmobile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1678922136.810049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano, consigliera Pd: 'Filmare chi ruba in metro è violenza'",
        "date_raw": "Mon, 13 Mar 2023 17:48:23 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/milano-consigliera-pd-filmare-chi-ruba-in-metro-e-violenza_7c9fe172-831d-4f6f-ad7a-2d2ba7630b5a.html",
        "subtitle": "Centrodestra: 'Il Pd difende chi delinque'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Hanno scatenato la polemica\npolitica le parole della consigliera comunale del Pd, Monica\nRomano, sull'abitudine di filmare le persone intente a rubare in\nmetropolitana e sui mezzi pubblici e di postare queste azioni su\ncanali social seguiti da migliaia di persone. \n   \"Quest'abitudine è violenza, ed è molto preoccupante - ha\nscritto la consigliera sulle sue pagine social -. Di violenza e\ndi squadrismo ne abbiamo già avuti abbastanza davanti a un liceo\ndi Firenze e nelle acque di Cutro. Milanesi, ribelliamoci a\nquesta pessima pratica\". Un post che sarebbe riferito alla\npagina social 'Milano bella da Dio' e che ha scatenato le\npolemiche degli utenti social, anche di elettori del Pd, che\nhanno attaccato duramente la consigliera per la sua posizione.   \n\t\t\t\t   Mentre il centrodestra ha polemizzato dicendo che il Pd\n\"difende chi delinque - come ha spiegato il capogruppo della\nLega in Consiglio comunale Alessandro Verri -. Noi invece stiamo\ndalla parte di quei ragazzi che volontariamente offrono quel\nservizio di sicurezza che il Comune di Milano ha sempre negato\nai Milanesi. Da tempo chiediamo il potenziamento della sicurezza\nsui mezzi pubblici e il contrasto all'illegalità\". Sulla\npolemica è intervenuto anche Rocco Tanica, il musicista di Elio\ne le Storie Tese che su Twitter ha liquidato senza mezzi termini\nl'uscita della consigliera Romano.   \n\t\t\t\t   A difendere Monica Romano è invece il gruppo consiliare del\nPd al Comune che in una nota ha espresso la sua \"piena\nsolidarietà alla collega bersaglio di una campagna di odio nata\nda un suo post in cui si limitava a chiedere che le autrici di\nborseggi non fossero messe alla pubblica gogna. Un richiamo\ngiusto che nulla toglie alla determinazione nel perseguire i\nreati ma che pone l'attenzione su modalità comunicative\npericolose - conclude la nota del Pd - che possono generare\naltra violenza e senso di insicurezza promuovendo l'idea di una\nsituazione incontrollata e di una giustizia fai da te\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1678922136.833093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo 80 anni torna piastrina di un fante romano morto in Russia",
        "date_raw": "Mon, 13 Mar 2023 17:57:52 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/dopo-80-anni-torna-piastrina-di-un-fante-romano-morto-in-russia_613797f8-add0-4c77-9545-b6364548ebdc.html",
        "subtitle": "Cerimonia con il sindaco Gualtieri, consegnata al pronipote",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR -    Il sindaco di Roma Roberto\nGualtieri è intervenuto questa mattina alla cerimonia di\nriconsegna della piastrina di riconoscimento del sergente\nitaliano Ruggero Longo, disperso in Russia durante la Seconda\nguerra mondiale, al pronipote del militare, Paolo Vartolo. La\nstoria, che si è conclusa questa mattina nella Sala delle\nBandiere del Campidoglio, era iniziata nel 2009, quando un\nabitante della citta di Miciurinsk, a sud est di Mosca, consegno\nalcune piastrine di riconoscimento di nostri soldati all'alpino\nAntonio Respighi di Milano.   \n\t\t\t\t   In quella località russa infatti, tra il 1941 e il 1945,\nc'era un campo di prigionia per militari internazionali con\nfosse comuni in cui morirono oltre quattromila soldati italiani.   \n\t\t\t\tRespighi è riuscito a riconsegnare oltre 300 piastrine. Per\nricostruire la storia di oggi è intervenuta però anche una\ndiscendente di un altro caduto, Ilaria Quaglieri, e grazie al\nlavoro degli uffici anagrafici comunali si è riusciti a\nricostruire la discendenza del sergente Longo, romano, nato nel\n'21 e morto nel '42 che faceva parte della nona divisione di\nfanteria autotrasportabile dell'ottavo reggimento 'Roma', fino a\nraggiungere il pronipote del militare, Vartolo che della vicenda\ndell'avo non sapeva nulla ed è rimasto sorpreso ed emozionato\ndalla storia. Nelle sue mani è stata consegnata la piastrina\nnumero 40957.   \n\t\t\t\t   \"Voglio dire grazie per questo recupero toccante - ha detto\nil sindaco Gualtieri - che ci consente di ricordare e far\ntornare i caduti in una delle esperienze belliche tra le più\ntragiche della nostra storia. Una guerra terribile che ci\nrimanda a quella in corso: fa impressione pensare che ancora\noggi non troppo lontano da quei luoghi si combatta e si muoia.   \n\t\t\t\tCosì teniamo viva la memoria e il ricordo\".   \n\t\t\t\t   Alla cerimonia erano presenti alcuni alti ufficiali\ndell'esercito, tra cui il comandante dell'ottavo reggimento\nValerio Lancia che ha donato al sindaco e al discendente del\nsergente lo stemma araldico del reggimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1678922136.8441327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due ragazzini uccisi dal treno in Valtellina per una tragica imprudenza",
        "date_raw": "Tue, 14 Mar 2023 07:22:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/due-ragazzini-uccisi-dal-treno-in-valtellina-per-una-tragica-imprudenza_753a37ba-d59f-45ad-8e12-129a2ad2e3b2.html",
        "subtitle": "Invece di usare il sottopassaggio, i due quindicenni hanno scavalcato il muro che separa la strada dai binari",
        "content": " quella che ha causato la morte di due quindicenni, travolti nel tardo pomeriggio di domenica scorsa da un treno a Berbenno di Valtellina (Sondrio). Le prime indagini della Procura di Sondrio, diretta da Piero Basilone, hanno escluso che la tragedia sia riconducibile a una \"challenge\", in voga purtroppo tra molti adolescenti in questi ultimi tempi, che prevede l'attraversamento dei binari all'ultimo momento. Al magistrato che con la collega Chiara Costagliola indaga per fare piena luce sull'accaduto, gli investigatori hanno portato, nelle ultime ore,  e non, invece, come ipotizzato in un primo momento da talune fonti investigative, di una sfida al treno proveniente da Sondrio e con destinazione la Stazione Centrale di Milano.  da dove poco dopo avrebbero preso il convoglio locale che li riportava a Sondrio, dopo la giornata di divertimento trascorsa insieme alle giostre del luna park di Berbenno di Valtellina. Intanto i magistrati hanno disposto l'autopsia che sarà eseguita domani, all'obitorio dell'ospedale sondriese, mentre il treno dell'investimento non è stato posto sotto sequestro perché gli esperti della Polizia Scientifica della questura di Sondrio hanno copiato il contenuto della cosiddetta scatola nera, che contiene l'intera condotta tenuta dal macchinista durante il viaggio: il convoglio è stato dunque subito restituito a Trenord. Posti sotto sequestro probatorio, invece, i cellulari dei due ragazzi. Tra gli accertamenti disposti, nell'ambito dell'indagine affidata alla Polfer di Lecco, anche quello della velocità del convoglio al passaggio in stazione a Berbenno dove si è verificata la tragedia, alla quale ha assistito il resto della comitiva di ragazzi che si era servita del sottopassaggio ciclopedonale. E pare avesse invitato le due vittime a fare altrettanto.",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1678922136.8752205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fitto, rischio fenomeno migranti ingestibile in pochi mesi",
        "date_raw": "Mon, 13 Mar 2023 17:22:30 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/fitto-rischio-fenomeno-migranti-ingestibile-in-pochi-mesi_5762dba0-6d38-467c-93de-b47e124f7fac.html",
        "subtitle": "Non pensare a polemica se accogliere o meno",
        "content": "\n            \n            (ANSA) - BRINDISI, 13 MAR - \"Non dobbiamo pensare alla\npolemica se dobbiamo accogliere o meno. Qui siamo di fronte ad\nuna grande questione che rischia di avere per numeri una\ndimensione ingestibile da qui a pochi mesi, per tutto quello che\nsta accadendo in alcune aree del Mediterraneo in modo\nparticolare\". Lo ha detto il ministro per gli Affari europei,\nRaffaele Fitto, nel suo intervento all'assemblea annuale di\nConfindustria Brindisi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1678922136.8872821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gara clandestina di moto, morto sedicenne in Brianza",
        "date_raw": "Mon, 13 Mar 2023 18:00:36 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/gara-clandestina-di-moto-morto-sedicenne-in-brianza_f09dd466-d05a-457b-a504-017156108172.html",
        "subtitle": "Ferito un secondo ragazzo, entrambi finiti contro un'auto",
        "content": "\n            \n            (ANSA) - BIASSONO, 13 MAR - Un ragazzo di 16 anni, Christian\nDonzello di Monza, è morto a causa dei gravi traumi riportati in\nun incidente in moto, durante una gara clandestina con altri\ngiovani ieri pomeriggio a Biassono (Monza). Un'auto ha svoltato\nsulla strada dove le moto stavano gareggiando e Donzelli e un\naltro motociclista di 18 anni, di Carate Brianza (Monza), non\nsono riusciti ad evitarla. Sono stati portati l'uno al San\nGerardo di Monza, da dove è stato dimesso con sette giorni di\nprognosi, l'altro al Niguarda di Milano dove è deceduto.   \n\t\t\t\tNumerosi i video dell'incidente che circolano sul web girati dai\ntanti ragazzi presenti a seguire la gara.   \n\t\t\t\t   A quanto emerso ieri, in sella alla sua moto enduro 125, il\nragazzo ha percorso il lungo rettilineo in viale Friuli insieme\nad almeno altri tre amici, per una sfida tra centauri, con\nintorno decine di giovani a fare da pubblico. Quando un'auto ha\nsvoltato sulla loro traiettoria, alla guida un 22 enne\nbrianzolo, Donzelli e un altro motociclista di 18 anni, di\nCarate Brianza (Monza), non sono riusciti ad evitarla, andandoci\na finire contro a forte velocità. Sul posto sono intervenuti\nanche i carabinieri, i quali hanno identificato i presenti e\nsottoposto il guidatore dell'auto, un 22 enne brianzolo, ad\nalcol test, risultato negativo. I carabinieri stanno esaminando\nvideo e telecamere di videosorveglianza della zona, le indagini\nsono in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1678922136.8981512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Pozzallo i sopravvissuti del naufragio davanti alla Libia",
        "date_raw": "Mon, 13 Mar 2023 20:30:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/a-pozzallo-i-sopravvissuti-del-naufragio-davanti-alla-libia_ec82a19b-d0ec-4856-b31d-85b8ad396097.html",
        "subtitle": "Il nodo regole. Direttiva 2019: 'Salvare vite anche fuori da area Sar se richiesto'",
        "content": "Un altro naufragio, ancora vittime ed altre polemiche. Potevano essere salvati, tornano ad accusare le ong. I 17 superstiti dell'ultima tragedia - il barcone ribaltatosi al largo della Libia con 30 dispersi - sono tutti originari del Bangladesh e arrivati nel pomeriggio a Pozzallo, il porto in provincia di Ragusa. Il mercantile Froland che li ha soccorsi è arrivato in rada, poi gli stranieri sono stati prelevati da motovedette della Guardia costiera che li hanno portati a terra. A bordo anche i due migranti per i quali, in un primo momento, era stata disposta l'evacuazione medica a Malta. Ad avvistare per primo l'imbarcazione alla deriva la mattina di sabato è Sea Bird, l'aereo della ong Sea Watch, che si era mosso in seguito ad un sos lanciato da uno dei passeggeri al servizio telefonico Alarm Phone. Sea Watch ha pubblicato i colloqui avvenuti con il mercantile intervenuto, il Basilis L., il Centro di coordinamento marittimo libico e quello italiano, l'Mrcc della Guardia costiera di Roma. Il mercantile fa sapere che l'autorità italiana lo ha invitato a seguire le indicazioni del Centro libico. Contattato, quest'ultimo spiega di non poter mandare alcun mezzo in soccorso. Sea Watch chiama dunque il Centro italiano e chiede: \"chi è responsabile ora per questo caso visto che il centro libico non è in grado di rispondere?\". Ma Roma non risponde e riattacca il telefono. Il rischio di un naufragio, attacca la ong tedesca, \"era noto alle autorità da oltre 24 ore. Li hanno consapevolmente lasciati affogare\".\r\n\r\nMonta quindi un altro caso - dopo quello di Cutro - per il mancato intervento italiano, seppure questa volta in acque non di propria competenza. Nella 'Direttiva per il coordinamento unificato dell'attività di sorveglianza delle frontiere marittime e per il contrasto all'immigrazione illegale' inviata il 19 marzo 2019 al capo della Polizia, ai comandanti di Carabinieri, Guardia di finanza e Guardia costiera ed al capo di Stato Maggiore della Marina Militare, l'allora ministro dell'Interno, Matteo Salvini, spiegava che \"il nostro Paese ha certamente l'obbligo di garantire la salvaguardia della vita umana in mare e di coordinare le operazioni di soccorso, anche fuori dalla propria regione di competenza, allorquando richiesto in tal senso, ma soltanto fino a quando il Rescue coordination center (Rcc) competente per area non abbia formalmente assunto il coordinamento dell'evento e, quindi, la responsabilità delle operazioni di soccorso\". Più in generale il documento si propone di mettere ordine agli interventi in mare segnalando che \"da un lato sussiste l'esigenza di applicare le norme internazionali relative alla salvaguardia della vita in mare, dall'altro, di evitare la possibile strumentalizzazione degli obblighi internazionali\" previsti dalle stesse norme. Ci sono infatti, rilevava Salvini, \"molteplici elementi sintomatici di una strumentalizzazione da parte dei trafficanti della doverosa attività di salvataggio al fine di perseguire lo scopo ultimo dell'ingresso irregolare nel territorio nazionale. Questi elementi, quindi, non possono non esser valutati dall'Autorità nazionale di pubblica sicurezza e presuppongono, ferma restando l'esigenza di garantire il tempestivo salvataggio, la necessità e l'opportunità di accertare e verificare in modo immediato se, nella situazione concreta, vi sia stata una violazione dolosa e preordinata delle norme internazionali in materia di soccorso, allo scopo di eludere le norme che regolano l'immigrazione regolare, ponendo in pericolo l'ordine e la sicurezza interna dello Stato costiero\". Si schiera a difesa della Guardia costiera il deputato leghista e vice ministro dei Trasporti Edoardo Rixi. \"Gli attacchi alla Guardia Costiera - afferma - sono sempre più insensati. L'intervento di soccorso al barcone alla deriva in acque libiche è avvenuto al di fuori dell'area di responsabilità Sar italiana. Speculare su una tragedia instillando il dubbio che qualcuno possa aver ritardato consapevolmente i soccorsi vuol dire attaccarsi al peggior cinismo sperando di raccattare un minimo consenso\".   ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1678922136.9092336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cold case a Napoli, ucciso per aver colpito con una bandiera il fratello del boss",
        "date_raw": "Tue, 14 Mar 2023 12:41:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/cold-case-a-napoli-ucciso-per-aver-colpito-con-una-bandiera-il-fratello-del-boss_703de5ab-5ee4-45f7-b8ae-addbd8f2babb.html",
        "subtitle": "L'assassinio avvenne nel 2006 durante i festeggiamenti per la vittoria dell'Italia ai Mondiali",
        "content": "Fu vittima di una vendetta, Michele Coscia, ucciso il 9 luglio del 2006 a Napoli durante i festeggiamenti per la vittoria dell'Italia ai mondiali, solo per avere involontariamente colpito il fratellino dei suoi assassini con la bandiera che stava sventolando. A fare luce sulla vicenda sono stati i carabinieri della Compagnia Vomero, coordinati dalla Procura di Napoli, che oggi hanno notificato due arresti ai fratelli Luigi e Nicola Torino, 45 e 43 anni, il secondo già detenuto, entrambi figli del capo dell'omonimo clan ritenuto dalla DDA legato alla famiglia malavitosa dei Lo Russo. I due fratelli rintracciarono Coscia e lo uccisero malgrado la presenza di molte altre persone, due delle quali rimasero anche accidentalmente ferite.Determinanti per fare luce sulla vicenda sono state le dichiarazioni di un testimone oculare, che era in compagnia della vittima: l'uomo disse che il ragazzino venne colpito mentre era seduto su uno scooter, davanti a un bar di corso Chiaiano. Il ragazzino reagì insultando Coscia il quale colpì il parabrezza del motociclo, rompendolo. L'amico di Coscia offrì anche un risarcimento da 100 euro, ma il ragazzino rifiutò i soldi.Dopo un breve passaggio a casa l'amico di Coscia tornò davanti al bar dove vide il ragazzino indicare a delle persone che erano insieme con lui su tre scooter colui che l'aveva colpito e rotto il parabrezza dello scooter: una di queste, poi identificata, cominciò a sparare diversi colpi di pistola contro Coscia, ferendo alle gambe un altro amico della vittima e una ragazza. Dall'autopsia emerse che la Coscia era stato raggiunto da ben sette proiettili. Secondo la ricostruzione dei carabinieri, formulata anche sulla base delle dichiarazioni di un collaboratore di giustizia, a sparare contro Coscia fu Luigi Torino. La vittima, colpita più volte, riportò anche gravissime lesioni toraciche e addominali. L'acuta emoraggia derivante dalle ferite a diversi organi vitali ne provocò il decesso. Sebbene estraneo a contesti malavitosi Coscia era però fratello di Alberto Coscia, ucciso il 19 maggio del 2004, in un agguato nel quale rimasero feriti anche altre due persone. Tutti erano ritenuti legati al grupppo camorristico Stabile che, all'epoca, era in guerra contro il clan Lo Russo a cui era ritenuta vicina la famiglia malavitosa dei Torino.",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1678922137.0562925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superstite del naufragio in Libia, così mi sono salvato",
        "date_raw": "Mon, 13 Mar 2023 22:40:33 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/13/superstite-del-naufragio-in-libia-cosi-mi-sono-salvato_25ccfa23-1e8d-47c2-abbd-12a17cc418c6.html",
        "subtitle": "Aggrappato alla barca, 'fate sapere alla mia famiglia che sono vivo'",
        "content": "\"Fate sapere alla mia famiglia che sono vivo, che sono riuscito a salvarmi. Io ce l'ho fatta, mentre tanti altri miei compagni di viaggio sono annegati davanti ai miei occhi...\". Siful, 33 anni, il più grande di tre fratelli, viene dal Bangladesh. E' uno dei 17 sopravvissuti nel naufragio avvenuto ieri davanti alle coste libiche. L'ennesima tragedia del mare \"annunciata\" da una segnalazione di Alarm Phone e che sta innescando nuove polemiche dopo la tragedia di Cutro. Siful è sbarcato questa sera a Pozzallo, dopo essere stato soccorso dal mercantile \"Froland\". Ha una frattura alla gamba destra che si è procurato nel tentativo di arrampicarsi sulla barca che si era ribaltata e per questo motivo è stato trasferito all'ospedale \"Maggiore-Baglieri\" di Modica. Trema ancora al ricordo e mantiene lo sguardo basso mentre continua a raccontare. Il dolore e l'orrore li affida alla carta, scrivendo di pugno il suo nome, disegnando le scene del naufragio e ricostruendo quanto è accaduto. \"Eravamo in 47, tutti uomini, su una vecchia barca di 8 metri che non poteva ospitare tutti\" dice trattenendo a stento le lacrime e confermando che all'appello mancano ancora trenta dispersi.    \"Dopo qualche ora che ci siamo allontanati dalle coste libiche - prosegue - il mare era sempre più agitato. Alcuni volevano ritornare indietro. Eravamo stipati uno addosso all'altro, faceva molto freddo e le onde mi facevano venire la nausea. Il freddo era insopportabile. Quando i trafficanti ci hanno fatto salire avevano detto che a bordo ci sarebbero stati acqua e cibo, ma non era vero\".    A un certo punto la barca si ribalta a causa della furia delle mare: \"Tutti urlavano e chiedevano aiuto, io mi sono aggrappato al relitto con la forza della disperazione, ma molti non sapevamo nuotare e li ho visti scomparire tra le onde.    Cercavamo di incoraggiarci, qualcuno verrà a salvarci, abbiamo dato l'allarme per telefono. Poi è arrivata la nave\".    Ma Siful rivela anche che il viaggio era stato pianificato da tempo: \"Dal Bangladesh ho raggiunto la Libia in pochi giorni, al prezzo di mille dollari, raccolti in anni di lavoro e pagati al trafficante. Nel mio paese facevo il falegname per vivere, ma ho sempre sognato di arrivare in Italia. Adesso spero soltanto di potere riabbracciare la mia famiglia\". ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1678922137.066934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltrattamenti ad anziani, quattro arresti nel Veneziano",
        "date_raw": "Tue, 14 Mar 2023 09:21:50 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/maltrattamenti-ad-anziani-quattro-arresti-nel-veneziano_7fab70b1-5c31-4da5-841b-b1b72c01c6ee.html",
        "subtitle": "Dopo la segnalazione dei parenti e della direzione",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - I Carabinieri della Compagnia di\nSan Donà di Piave, supportati da personale del Nucleo\nInvestigativo del Comando Provinciale di Venezia e sotto la\ndirezione della Procura della Repubblica, hanno eseguito stamane\nun'ordinanza di custodia cautelare emessa dal Tribunale lagunare\nnei confronti di quattro operatori socio sanitari (due in\ncarcere e due agli arresti domiciliari), indagati per concorso\nin maltrattamenti aggravati in danno di anziani ospiti di una\nResidenza Sanitaria Assistenziale.   \n\t\t\t\t   Nell'ambito della stessa indagine, il 25 novembre scorso era\nstata eseguita un'ordinanza di custodia cautelare in carcere nei\nconfronti di un indagato, anch'egli operatore socio-sanitario\ndella medesima struttura, ritenuto responsabile di violenza\nsessuale aggravata e continuata. L'attività investigativa,\navviata dall'ottobre 2022 dopo una segnalazione effettuata dalla\nnuova direzione della struttura e anche su input di alcuni\ncongiunti degli anziani ospiti, ha permesso ai militari di\nacquisire un quadro indiziario a carico degli indagati. Sono\nstati documentati - tramite audio e video - continui\nmaltrattamenti, sia fisici che psicologici, attuati da alcuni\ndegli operatori sociosanitari nei confronti degli anziani più\ninermi, ospiti delle struttura, che risulterebbero dipendenti\ndalle cure dei sanitari anche per le più basilari incombenze\nfisiche.   \n\t\t\t\t   Le persone della struttura coinvolte a vario titolo\nnell'indagine sono nove. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1678922137.0774217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sequestrati 2 Mln a rapinatore campano",
        "date_raw": "Tue, 14 Mar 2023 09:56:54 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/sequestrati-2-mln-a-rapinatore-campano_aff1a93a-691b-4ca9-aae2-3610e3185506.html",
        "subtitle": "Scippava gli automobilisti dell'orologio, 'reati dal 1993'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Un pregiudicato di 48anni,\nrapinatore 'trasfertista' residente a Napoli, è stato sottoposto\na un sequestro di prevenzione emesso dal Tribunale di Milano su\nproposta del Questore. Il provvedimento, secondo quanto riferito\ndalla Questura, ha colpito il patrimonio immobiliare ritenuto\nillecitamente accumulato negli anni grazie alle numerose rapine\nche l'uomo avrebbe commesso prevalentemente a Milano.   \n\t\t\t\t   \"Come scrive la Sezione autonoma Misure di prevenzione di\nMilano - si legge in una nota - l'attività delittuosa posta in\nessere fin dal 1993 denota uno stabile radicamento dell'uomo in\ncontesti dediti alla perpetrazione di delitti contro il\npatrimonio, grazie ai quali il medesimo, che non ha altri\nredditi, si è assicurato rilevanti profitti vivendo abitualmente\ngrazie ai proventi delle attività illecite, a decorrere dal\n2009, nonché negli anni 2016 e 2020, quando è stato riconosciuto\nresponsabile di numerose rapine di orologi e beni di valore,\ncommesse in modo sistematico\" prevalentemente con il trucco\ndella botta allo specchietto retrovisore esterno e poi dello\nstrappo dal polso dell'orologio dal braccio del conducente\nmentre lo raddrizzava. Alcuni orologi di lusso valevano oltre\n50mila euro.   \n\t\t\t\t     Il sequestro eseguito dalla Polizia di Stato dopo le\nindagini della Divisione Anticrimine, riguarda diverse unità\nimmobiliari, compresa un'attività commerciale, conti correnti e\npolizze, nonché il contenuto di una cassetta di sicurezza\nall'interno della quale è stata rinvenuta una somma in contante;\nil tutto per un valore complessivo di circa 2 milioni di euro.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1678922137.088017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso per vendetta durante festa per mondiali 2006, due arresti",
        "date_raw": "Tue, 14 Mar 2023 08:22:55 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/ucciso-per-vendetta-durante-festa-per-mondiali-2006-due-arresti_4e25ea06-95c7-4ff1-91bb-c1764845debe.html",
        "subtitle": "A Napoli, per avere colpito fratellino camorristi con bandiera",
        "content": "\n            \n            (ANSA) - NAPOLI, 14 MAR - Fu vittima di una vendetta, Michele\nCoscia, ucciso il 9 luglio del 2006 a Napoli durante i\nfesteggiamenti per la vittoria dell'Italia ai mondiali, solo per\navere involontariamente colpito il fratellino dei suoi assassini\ncon la bandiera che stava sventolando. A fare luce sulla vicenda\nsono stati i carabinieri della Compagnia Vomero, coordinati\ndalla Procura di Napoli, che oggi hanno notificato due arresti\nai fratelli Luigi e Nicola Torino, 45 e 43 anni, il secondo già\ndetenuto, entrambi figli del capo dell'omonimo clan ritenuto\ndalla DDA legato alla famiglia malavitosa dei Lo Russo. I due\nfratelli rintracciarono Coscia e lo uccisero malgrado la\npresenza di molte altre persone, due delle quali rimasero anche\naccidentalmente ferite.   \n\t\t\t\tDeterminanti per fare luce sulla vicenda sono state le\ndichiarazioni di un testimone oculare, che era in compagnia\ndella vittima: l'uomo disse che il ragazzino venne colpito\nmentre era seduto su uno scooter, davanti a un bar di corso\nChiaiano. Il ragazzino reagì insultando Coscia il quale colpì il\nparabrezza del motociclo, rompendolo. L'amico di Coscia offrì\nanche un risarcimento da 100 euro, ma il ragazzino rifiutò i\nsoldi.   \n\t\t\t\tDopo un  breve passaggio a casa l'amico di Coscia tornò davanti\nal bar dove vide il ragazzino indicare a delle persone che erano\ninsieme con lui su tre scooter colui che l'aveva colpito e rotto\nil parabrezza dello scooter: una di queste, poi identificata,\ncominciò a sparare diversi colpi di pistola contro Coscia,\nferendo alle gambe un altro amico della vittima e una ragazza. \nDall'autopsia emerse che la Coscia era stato raggiunto da ben\nsette proiettili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1678922137.0985196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sala,su figli omogenitoriali serve legge",
        "date_raw": "Tue, 14 Mar 2023 09:10:22 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/salasu-figli-omogenitoriali-serve-legge_ee737f61-bce6-4ea4-b9f0-499d18a31c0e.html",
        "subtitle": "'Come in altri Paesi europei, ad esempio Spagna e Danimarca'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - \"Dovrebbe essere il legislatore a\nconsentire con legge come avviene in altri Paesi anche europei,\nad esempio in Spagna e Danimarca, la registrazione del figlio di\ncoppia dello stesso sesso a prescindere dal più oneroso e ad\noggi davvero travagliato procedimento dell'adozione in casi\nparticolari\". Lo ha sottolineato il  sindaco di Milano, Giuseppe\nSala, parlando nel suo podcast dello stop imposto al Comune alle\ntrascrizioni dei figli delle coppie omogenitoriali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1678922137.1090155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo anticipo di primavera,torna maltempo con pioggia e neve",
        "date_raw": "Tue, 14 Mar 2023 10:20:41 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/dopo-anticipo-di-primaveratorna-maltempo-con-pioggia-e-neve_42e9275c-4a94-4d56-8391-53bb41915482.html",
        "subtitle": "Minime vicino allo zero in pianura. Giovedì di nuovo soleggiato",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Dopo un ingannevole assaggio di\nprimavera o quasi estate, torna la neve ed un deciso calo delle\ntemperature, ma al Nord-Ovest non basteranno a 'vincere' la\nsiccità. Secondo le previsioni de iLMeteo.it, con l'ingresso di\nuna perturbazione atlantica associata ad aria fredda in quota,\navremo in giornata maltempo al Nord in spostamento verso il\nCentro, da domani anche verso il Sud. Il passaggio di questa\nperturbazione sarà veloce, ma entro giovedì mattina riporterà\nvivido il ricordo dell'inverno, con minime che localmente\ntorneranno a sfiorare gli zero gradi in pianura. Nel dettaglio,\noggi avremo il maltempo più intenso, con diffuse nevicate dalle\nAlpi lombarde verso le Dolomiti e l'arco alpino orientale in\ngenerale; sono previsti anche 30 cm di neve fresca oltre i\n1200-1400 metri, una boccata di ossigeno contro la siccità. Dal\npomeriggio di oggi purtroppo, però, la pioggia e la neve\nscapperanno verso Est, colpendo solo il Triveneto ed\nabbandonando il siccitoso Nord-Ovest  Per avere un'idea della\nsiccità che ha colpito il Nord, basti pensare alla Lombardia,\ndove manca il 70% della neve che cade in inverno.   \n\t\t\t\t   Nella giornata di domani la perturbazione raggiungerà il Sud,\ncon rovesci e temporali e un sensibile calo termico: sono attese\nraffiche di Maestrale fino a 70-80 km/h con mari molto mossi o\nlocalmente agitati al Centro-Sud, anche nello Stretto di\nSicilia. Al Nord avremo un diffuso miglioramento salvo un calo\ndelle minime e residui piovaschi in Romagna. Da giovedì il tempo\npotrebbe tornare soleggiato e mite su tutta l'Italia. Nel\ndettaglio:\nMartedì 14. Al nord: migliora al Nordovest, maltempo al Nordest.   \n\t\t\t\tAl centro: rovesci su Toscana, Umbria e Lazio. Al sud: peggiora\nin serata su Campania e Calabria tirrenica.   \n\t\t\t\tMercoledì 15. Al nord: soleggiato e ventoso. Al centro: veloci\npiogge sul medio adriatico, tanto vento. Al sud: spiccatamente\ninstabile, venti forti.   \n\t\t\t\tGiovedì 16. Al nord: bel tempo con clima mite di giorno. Al\ncentro: bel tempo. Al sud: soleggiato.   \n\t\t\t\tTendenza: sole dappertutto per tutto il weekend. Clima anche\ncaldo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1678922137.1475892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opere d'arte rubate trovate davanti a museo a Palermo",
        "date_raw": "Tue, 14 Mar 2023 10:24:19 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/opere-darte-rubate-trovate-davanti-a-museo-a-palermo_d90aca1a-1166-4a7d-88ec-aeaf74717561.html",
        "subtitle": "Il ritrovamento dei quadri denunciato dai dipendenti della Gam",
        "content": "\n            \n            (ANSA) - PALERMO, 14 MAR - Una serie di dipinti probabilmente\nrubati sono stati trovati questa mattina nei pressi della\nGalleria d'Arte Moderna a Palermo. A riconoscere la cassa\nutilizzata per il trasporto delle opere d'arte sono stati gli\nstessi dipendenti del museo palermitano. Nascosti da alcuni vasi\nin una cassa blu con maniglioni ed etichette utilizzate per i\ntrasporti c'erano diversi quadri imballati. Come le opere d'arte\nsiano arrivate lì è un mistero. Tanti i punti da chiarire sullo\nstrano ritrovamento. I dipendenti della Gam hanno chiamato i\ncarabinieri nucleo patrimonio artistico che dopo avere raccolto\nla denuncia dei lavoratori hanno preso i quadri e li hanno\nportati in caserma. Qui i militari cercheranno di capire la\nprovenienza e dove possono essere state rubate le opere d'arte.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1678922137.1587539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito collegato con udienza tribunale riesame Perugia",
        "date_raw": "Tue, 14 Mar 2023 09:30:28 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/cospito-collegato-con-udienza-tribunale-riesame-perugia_c1ff9742-c1ba-4d53-af92-944acc454e3a.html",
        "subtitle": "Manifestazione all'esterno, \"Fuori Alfredo da 41 bis\"",
        "content": "\n            \n            (ANSA) - PERUGIA, 14 MAR - Alfredo Cospito è collegato in\nvideoconferenza con l'udienza del tribunale del riesame che\ndovrà  nuovamente esaminare la richiesta di annullare le misure\ncautelari disposte dal gip su richiesta della locale Procura nei\nconfronti suoi e di altri cinque indagati per, a vario titolo,\nistigazione a delinquere, anche aggravata dalle finalità  di\nterrorismo e di eversione dell'ordine democratico in relazione\nad alcuni articoli pubblicati sulla rivista Vetriolo.   \n\t\t\t\t  I giudici sono riuniti nell'aula bunker del carcere di\nCapannne. All'esterno un gruppo di anarchici sta manifestando in\nsostegno a Cospito. \"Fuori Alfredo dal 41 bis\" c'è scritto su\nuno degli striscioni esposti; \"Con la penna, con il pesiero, con\nl'azione. Libertà per i compagni\" si legge su un altro.   \n\t\t\t\t  L'area del carcere di Capanne è controllata da un imponente\nservizio di sicurezza. Controlli anche sulle strade d'accesso al\ncarcere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1678922137.1693413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Smantellata rete spacciatori a Cosenza, 20 misure cautelari",
        "date_raw": "Tue, 14 Mar 2023 09:22:11 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/smantellata-rete-spacciatori-a-cosenza-20-misure-cautelari_3f2e6f17-5ea4-4703-abd4-4ab04a7f2394.html",
        "subtitle": "Aggressioni a chi non pagava e minacce ai familiari, 30 indagati",
        "content": "\n            \n            (ANSA) - COSENZA, 14 MAR - Smantellata una rete di\nspacciatori che operava a Cosenza e nel suo hinterland. Venti le\nmisure cautelari eseguite dalla Polizia di Stato su disposizione\ndella Procura: 5 in carcere, 10 agli arresti domiciliari e 5 con\nobbligo di presentazione alla P.G. nei confronti di altrettanti\nindagati, ritenuti responsabili, a vario titolo, dei reati di\ndetenzione ai fini di spaccio di sostanze stupefacenti (\ncocaina, hashish e marijuana) estorsione come conseguenza\ndell'attività di 30 indagati. Duecento i capi di imputazione\nformulati dalla Procura della Repubblica ed accertati dal Gip.   \n\t\t\t\tAd alcuni degli indagati sono contestate anche violente\naggressioni fisiche a cui avrebbero fatto ricorso in qualche\noccasione per recuperare i crediti derivanti dalla cessione di\ndroga. In alcuni casi venivano minacciati anche i familiari di\nchi non aveva pagato.   \n\t\t\t\tAlcuni degli indagati svolgevano l'attività di spaccio ,\nnonostante fossero agli arresti domiciliari, avvalendosi anche\ndel contributo dei loro familiari che, all'occorrenza,\ndiventavano preziosi collaboratori nelle cessioni di droga e nel\nrecupero crediti. La pericolosità di alcuni di loro , secondo\ngli investigatori, è stata confermata dall'accertata detenzione\ne dal porto illegale di armi. Gli indagati, organizzati in rete\ne la cui attività di spaccio si è svolta in maniera sistematica\nnell'arco di 12 mesi, erano pronti, alla bisogna, di rifornirsi\ndi droga reciprocamente al fine di soddisfare le richieste della\npropria \"clientela\" ampiamente diversificata e di diversa\nestrazione sociale. Nel corso delle attività d'indagine, sono\nstati effettuati arresti e sequestri per oltre 8 chilogrammi di\nmarijuana, 200 grammi di cocaina, 1,5 chilogrammi di hashish e\ndiversa eroina. Durante l'esecuzione delle misure cautelari sono\nstati sequestrati altri stupefacenti e materiale per la\npesatura. Per l'esecuzione delle misure cautelari sono state\nimpiegate circa 150 operatori, oltre che della Squadra Mobile di\nCosenza anche dei Commissariati distaccati di\nCorigliano-Rossano, Paola e Castrovillari nonché dei Reparti\nPrevenzione Crimine di Cosenza, Vibo Valentia e Siderno, delle\nunità cinofile della Questura di Vibo Valentia e del Reparto\nVolo di Reggio Calabria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1678922137.1797848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fuori carcere Perugia slogan per Cospito e anche per Lioce",
        "date_raw": "Tue, 14 Mar 2023 10:27:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/fuori-carcere-perugia-slogan-per-cospito-e-anche-per-lioce_db94c879-16bc-485f-9da9-61f7cae052b8.html",
        "subtitle": "Da manifestanti \"solidarietà\" con i brigatisti",
        "content": "\n            \n            (ANSA) - PERUGIA, 14 MAR - Slogan di solidarietà con Alfredo\nCospito ma anche per i brigatisti Nadia Lioce, Roberto Morandi e\nMarco Mezzasalma sono stati scanditi dai partecipanti al\npresidio che si tiene all'esterno del carcere di Perugia in\noccasione dell'udienza del tribunale del riesame che coinvolge\nl'anarchico detenuto a Milano. Poche decine i partecipanti che\nvengono comunque sorvegliati dal servizio di sicurezza.   \n\t\t\t\t  \"Fuori Alfredo dal 41 bis\" e \"non riuscirete a spegnere\nl'anarchia\" alcune delle frasi scandite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1678922137.2281125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: 22 arresti in Puglia dopo condanne definitive",
        "date_raw": "Tue, 14 Mar 2023 10:47:17 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/mafia-22-arresti-in-puglia-dopo-condanne-definitive_c5b6d919-3f15-45e4-8a29-3823f33df34a.html",
        "subtitle": "Ordini di carcerazione nell'ambito del maxi-processo Pandora",
        "content": "\n            \n            (ANSA) - BARI, 14 MAR - Ventidue persone, legate ai clan\nMercante-Diomede e Capriati, sono state arrestate all'alba di\noggi a Bari, Bitonto e in altre località del territorio\nnazionale dopo che sono diventate definitive le condanne emesse\ndalla Corte di Appello di Bari nell'ambito del maxi-processo\n\"Pandora\".   \n\t\t\t\tGli ordini di carcerazione sono stati eseguiti dai carabinieri\ndel Ros e del comando provinciale di Bari e sono stati emessi\ndalla Procura generale del capoluogo pugliese. Le persone\ncondannate devono espiare, complessivamente, 140 anni di\ncarcere.   \n\t\t\t\tLa Procura generale ha inoltre chiesto la revoca di 7.770 giorni\ndi liberazione anticipata, oltre che di 25 anni di indulto e\nsospensioni condizionali di cui molti condannati avevano\nbeneficiato nel corso degli anni di permanenza del vincolo\nassociativo con le organizzazioni criminali. Altre 15 persone\ncondannate nell'ambito dello stesso processo avevano già espiato\nla pena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1678922137.2479227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito rivendica battaglia contro repressione libertà",
        "date_raw": "Tue, 14 Mar 2023 11:08:59 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/cospito-rivendica-battaglia-contro-repressione-liberta_0f376f99-af15-42a6-9214-109c576becb0.html",
        "subtitle": "Letto lungo memoriale. Riesame Perugia si riserva",
        "content": "\n            \n            (ANSA) - PERUGIA, 14 MAR - Un lungo memoriale è stato letto\nda Alfredo Cospito nel corso dell'udienza del tribunale del\nriesame di Perugia chiamato a esaminare nuovamente la richiesta\ndi annullare le misure cautelari disposte dal gip su richiesta\ndella locale Procura nei confronti suoi e di altri cinque\nindagati per, a vario titolo, istigazione a delinquere, anche\naggravata dalle finalità di terrorismo e di eversione\ndell'ordine democratico in relazione ad alcuni articoli\npubblicati sulla rivista Vetriolo. Al termine i giudici si sono\nriservati e la loro decisione sarà comunicata successivamente.   \n\t\t\t\t  Per questo procedimento Cospito e tutti gli altri indagati\nsono liberi.   \n\t\t\t\t  Nel corso dell'udienza - secondo quanto risulta all'ANSA - non\nsono stati fatti riferimenti diretti alla salute dell'anarchico,\ncollegato in videoconferenza dal carcere di Milano dove è al\n41bis. E' comunque apparso visibilmente provato a chi lo ha\nvisto.   \n\t\t\t\t  Cospito ha ribadito di avere fatto la sua battaglia \"contro la\nrepressione della libertà\" rappresentata dal carcere duro. Ha\nsottolineato di non voler diventare un martire ma di essere\nimpegnato in una lotta per far valere i suoi diritti.   \n\t\t\t\t  Riguardo al merito delle accuse, Cospito ha rivendicato di non\navere istigato alcuno perché questo è contrario agli ideali\nanarchici.   \n\t\t\t\t  Anche gli altri cinque indagati hanno preso la parola\nsostanzialmente per esprimergli solidarietà.   \n\t\t\t\t  La Procura di Perugia ha quindi chiesto la conferma\ndell'ordinanza di custodia cautelare alla luce del perimetro\ndelineato dalla Cassazione. Ha inoltre evidenziato che gli\nscritti non ebbero un valore solo ideologico ma portarono a\nricadute pratiche.   \n\t\t\t\t  Le difese hanno invece chiesto la revoca della misura\ncautelare parlando di una libera manifestazione del pensiero.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1678922137.2583652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tumulato a Lipari cadavere donna senza nome ritrovato in mare",
        "date_raw": "Tue, 14 Mar 2023 11:09:30 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/tumulato-a-lipari-cadavere-donna-senza-nome-ritrovato-in-mare_84c25d4d-a9dc-4744-b06d-9291c2bf0d1e.html",
        "subtitle": "Forse una migrante, aveva giubbotto di galleggiamento",
        "content": "\n            \n            (ANSA) - LIPARI, 14 MAR - Riposerà per sempre in collina, nel\ncimitero di Pianoconte a Lipari, proprio difronte a quel mare\ndove venne ritrovata il 27 marzo 2018, la donna, presumibilmente\nuna migrante, rimasta senza nome.   \n\t\t\t\tLa salma  stamattina, su disposizione dell'amministrazione\ncomunale, è stata tumulata in un loculo. Erano presenti il\nsindaco di Lipari, Riccardo Gullo, il vice Saverio Merlino e\nl'assessore Cristina Roccella. A benedire la salma è intervenuto\nDon Lio Raffaele.   \n\t\t\t\tDopo il ritrovamento e il recupero sul bagnasciuga della\nspiaggia di Valle muria - Quattrocchi, la salma, in avanzato\nstato di decomposizione, era stata trasferita a Barcellona Pozzo\ndi Gotto, su disposizione della Procura della Repubblica, per i\nnecessari accertamenti e nella speranza potesse essere\nidentificata: l'altro ieri ha fatto ritorno a Lipari. Al momento\ndel ritrovamento, la donna, età compresa, tra i 35 e i 40 anni,\ndi carnagione chiara, indossava, dei pantaloni a pois, una\ngiacca a vento scura, degli stivaletti in pelle ed un giubbotto\ndi galleggiamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1678922137.2699902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: trovata 80ma vittima, è un adulto",
        "date_raw": "Tue, 14 Mar 2023 13:26:54 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/naufragio-migranti-trovata-80ma-vittima-e-un-adulto_2bf34a92-39ab-4e02-ad89-0f42ee3e781a.html",
        "subtitle": "Individuato tra Belcastro e Botricello a sud di Steccato",
        "content": "\n            \n            (ANSA) - CUTRO, 14 MAR - E' un uomo adulto l'ottantesima\nvittima del naufragio di migranti a Steccato di Cutro. Il corpo\ndell'uomo è stato individuato tra Botricello e Belcastro a\nqualche chilometro a sud della località dove il barcone carico\ndi migranti proveniente dalla Turchia si è schiantato all'alba\ndi domenica 26 febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1678922137.3058107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzini si fanno foto sui binari, appello del Siulp",
        "date_raw": "Tue, 14 Mar 2023 12:50:57 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/ragazzini-si-fanno-foto-sui-binari-appello-del-siulp_abe1944b-b543-4473-947b-3bb3fe9280ca.html",
        "subtitle": "A Bologna l'8 marzo fu interrotta la circolazione ferroviaria",
        "content": "\n            \n            (ANSA) - BOLOGNA, 14 MAR - Tre ragazzini sui 12 anni in mezzo\nai binari, intenti a scattarsi foto. Un passante li ha segnalati\nl'8 marzo a Bologna, al bivio Santa Viola: la Polfer ha subito\ninterrotto la circolazione, li ha monitorati in diretta dalle\ntelecamere e ha inviato sul posto le pattuglie, ma i tre sono\ncorsi via, dividendosi. Sulla tragedia sfiorata, dopo il caso in\nValtellina, fa un appello il Siulp di Bologna. \"Non ci\narrenderemo - dice il segretario Amedeo Landino - finché non\ntroveremo quei tre ragazzi per raccontargli il gravissimo\nrischio che hanno corso, andremo nelle scuole della zona, nei\nparchi vicini, facendo comprendere che ci siamo\".   \n\t\t\t\t   E' successo poco dopo le 13 nei pressi di via del\nTriumvirato, dove corrono le linee AV per Milano, Porrettana e\nVerona, prima di dividersi. \"Proprio per evitare queste\npericolose 'bravate' - dice Landino, che sottolinea la \"bravura\ne prontezza degli operatori radio\" - il Siulp è impegnato in un\npercorso di sensibilizzazione nelle scuole, ma la stessa Polizia\nferroviaria attraverso i progetti 'Train to be cool' e 'Incroci'\nfavorisce un percorso di consapevolezza e approfondimento dei\nrischi in ambito ferroviario. Quanto accaduto ci preoccupa e non\npoco, ecco perché vogliamo lanciare un appello accorato sui\npericoli che sono legati alla circolazione dei treni, per far\ncomprendere a chiunque, ma soprattutto ai più giovani, che la\nvita vale più di un selfie. Dobbiamo spiegarlo nelle scuole,\nraccontarlo in famiglia, condividerlo con i compagni di classe,\ntra amici, fratelli e sorelle, a chiunque abbia a cuore le\nfuture generazioni\".   \n\t\t\t\t   Obiettivo è anche trovare i tre ragazzi e soprattutto\nspiegare loro \"che la Polizia di Stato c'è, tutte le Forze\ndell'ordine ci sono, soprattutto nell'obiettivo prioritario di\nrafforzare la rete di protezione attorno ai nostri giovani, con\nl'unico scopo di spiegare loro che, senza saperlo, hanno messo a\nrepentaglio il loro domani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1678922137.3206348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consigliera molestata: approvata censura per Joe Formaggio",
        "date_raw": "Tue, 14 Mar 2023 12:42:28 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/consigliera-molestata-approvata-censura-per-joe-formaggio_b0273240-e594-4590-b78c-e47a1257c0be.html",
        "subtitle": "Accolta proposta Presidente Assemblea Veneto Roberto Ciambetti",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - Con 41 voti a favore, 2 astenuti,\ndue schede bianche e un voto nullo, dopo una seduta durata poco\npiù di un'ora, il Consiglio regionale del Veneto ha approvato la\nproposta del presidente Roberto Ciambetti di censura del\nconsigliere Joe Formaggio che per cinque giorni è sospeso dalle\nattività dell'assemblea legislativa del Veneto. E' la prima\nvolta che il Consiglio regionale infligge il massimo della\nsanzione prevista dal regolamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1678922137.331946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno Memoria: Regione Marche riprenderà le Pietre d'inciampo",
        "date_raw": "Tue, 14 Mar 2023 14:21:48 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/giorno-memoria-regione-marche-riprendera-le-pietre-dinciampo_9e8607f4-92b3-4d74-b4ce-ba7b5cd80d24.html",
        "subtitle": "Il Consiglio regionale approva una risoluzione all'unanimità",
        "content": "\n            \n            (ANSA) - ANCONA, 14 MAR - La Regione Marche prosegua\nnell'applicazione di \"ulteriori Pietre d'inciampo, in\ncollaborazione con l'artista Gunter Demnig, ampliando la loro\ncollocazione  e prevedendo ulteriori installazioni nelle\nprovince di Ascoli Piceno, Fermo, Macerata e Pesaro Urbino\". Lo\nchiede una risoluzione approvata all'unanimità dal consiglio\nregionale delle marche, che raccoglie due diverse mozioni, una\nsottoscritta dai gruppi Lega, Fratelli d'Italia, Forza Italia,\nUdc, Civici Marche e Rinasci Marche, l'altra da Pd e M5s.   \n\t\t\t\tL'abbandono delle Pietre d'inciampo (una ventina quelle\ninstallate, quasi tutte ad Ancona) da parte dell'Assemblea\nlegislativa aveva causato polemiche, tanto che il figlio di un\ninternato militare ne ha acquistata una in memoria del padre\ndallo stesso Demnig e il Comune di Ancona ha annunciato\nrecentemente l'intenzione di farsi carico delle installazioni\ndelle Stolpersteine, un monumento diffuso in tutta Europa, che\nricorda i deportati nei lager nazisti (ebrei in primis, ma anche\ndissidenti politici, esponenti di minoranze e internati\nmilitari). La risoluzione prevede una serie di azioni per\n\"mantenere viva la memoria storica  dei fatti che determinarono\nla tragedia della Shoah\". La Giunta regionale viene impegnata a\n\"creare e supportare iniziative a sostegno della consapevolezza\nstorica e dalla coscienza democratica della comunità regionale,\nin particolare delle giovani generazioni, a contrastare i\nfenomeni del negazionismo, del revisionismo e\ndell'antisemitismo, inteso quest'ultimo secondo la definizione\noperativa utilizzata dall'alleanza internazionale per la memoria\ndell'Olocausto, richiamata dalla risoluzione del Parlamento\neuropeo del primo giugno 2017 sulla lotta contro\nl'antisemitismo\". Nella risoluzione si impegna la Giunta a\nfavorire i Viaggi della Memoria delle scuole; a sostenere\niniziative di ricerca e premi per tesi di laurea; a contribuire\nall'acquisto, da parte delle biblioteche scolastiche, di libri e\nmateriali di approfondimento. L'ultima richiesta è di promuovere\niniziative volte a coltivare la memoria non solo dell'Olocausto,\nma anche dell'esilio degli ebrei marchigiani, costretti a\nlasciare l'Italia per le leggi razziali del 1938. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1678922137.3424735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madre dà cocaina anche al figlio 17enne, otto misure per spaccio",
        "date_raw": "Tue, 14 Mar 2023 13:40:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/madre-da-cocaina-anche-al-figlio-17enne-otto-misure-per-spaccio_d69126f1-2e3e-4338-8ed4-946949d54a97.html",
        "subtitle": "Massa, in carcere donna e compagno. Indagati altri sei pusher",
        "content": "\n            \n            (ANSA) - MASSA (MASSA CARRARA), 14 MAR - Una donna e il suo\ncompagno davano droga, cocaina o anche crack, al figlio 17enne\ndi lei ogni giorno al punto che il ragazzo stava mostrando segni\ndi assuefazione allo stupefacente. E' quanto emerso da indagini\ndei carabinieri che oggi hanno portato all'esecuzione di otto\nmisure cautelari personali per spaccio a Massa (Massa Carrara).   \n\t\t\t\tI due adulti, lei 42 anni, lui 43 anni, sono stati arrestati in\ncarcere, mentre altri sei complici, spacciatori, sono stati\ncolpiti da misure diverse, tutte decise dal gip apuano. Per tre\nmarocchini c'è il divieto di dimora nella provincia di Massa\nCarrara, altri tre indagati - tutti italiani - hanno, due\nl'obbligo di dimora a Massa, il terzo l'obbligo di presentazione\nalla polizia giudiziaria. Quest'ultima prescrizione vale per\ntutti gli indagati a piede libero.   \n\t\t\t\t    La vicenda è stata descritta dai carabinieri sottolineando\nla particolare gravità del coinvolgimento di minori, non solo il\nfiglio 17enne della donna - spiegano - ma anche l'altro\nfratello, 14enne. Il gruppo di spaccio avrebbe coinvolto anche\nil secondo figlio minore nelle operazioni di consegna di dosi di\ndroga, un modo per non destare sospetti nel nonno materno a cui\ni due nipoti erano stati da tempo affidati dal tribunale dei\nminorenni di Genova. La coppia è nota da tempo alle forze di\npolizia per vicende precedenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1678922137.3563943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Degrado a cimitero Napoli, alberi sul tetto di una cappella",
        "date_raw": "Tue, 14 Mar 2023 11:38:17 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/degrado-a-cimitero-napoli-alberi-sul-tetto-di-una-cappella_79b8a697-4fb2-4d46-9621-b8229ae5666a.html",
        "subtitle": "Denuncia della associazione incaricati confraternite",
        "content": "\n            \n            (ANSA) - NAPOLI, 14 MAR - Un albero cresciuto sul tetto di\nuna cappella cimiteriale. Anzi, più di uno. C'è anche questo tra\ndegrado, sporcizia e vialoni abbandonati in una situazione di\nincuria selvaggia che caratterizza il cimitero di Poggioreale e\nche denuncia, foto alla mano, l'Associazione Incaricati\nConfraternite Cimiteri di Napoli.   \n\t\t\t\tErbacce, scarti di lavorazioni edili, laterizi, plastiche e\nrifiuti, cassonetti di fronte agli ingressi delle cappelle: il\ntutto documentato certosinamente dai membri dell'Associazione in\nappena 48 ore, tra domenica e lunedì, quando l'afflusso al\ncimitero espone a \"tale scempio\", come lo definisce il\npresidente dell'Associazione Rosario De Rosa, i visitatori.   \n\t\t\t\t\"Avevamo delle aspettative dalla nuova amministrazione comunale,\npurtroppo clamorosamente disattese\", spiega De Rosa. Che\naggiunge: \"Il Comune come al solito dimostra di voler solo di\nfare cassa sui cimiteri, ma di contro non offre niente. Acqua,\ngiardinaggio, bagni, trasporti, pulizia e decoro sono ormai un\nlontano ricordo di tempi che furono. Intanto gli utenti e gli\noperatori continuano a pagare tasse per servizi che non hanno. E\nla manutenzione, che dovrebbe essere la grande attenzionata dopo\ni ripetuti crolli, è lontana anni luce da standard minimi che\nprevedono, ad esempio, il fatto che non dovrebbero in alcun modo\ncrescere alberi sui tetti. Alberi. Immaginate il rischio per\nl'incolumità dei visitatori, altro che servizi minimi! Siamo\ndavvero basiti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1678922137.366538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unitalsi: casa famiglia dedicata a Frizzi apre il 24/3 a Milano",
        "date_raw": "Tue, 14 Mar 2023 15:53:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/unitalsi-casa-famiglia-dedicata-a-frizzi-apre-il-24/3-a-milano_07827e01-9467-427f-889e-905ae67bb5e4.html",
        "subtitle": "'Una carezza ai bimbi malati nel nome di Fabrizio'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - \"Le famiglie accanto ai bimbi nel\nmomento della malattia: una carezza possibile nel nome di\nFabrizio Frizzi\". Così l'Unitalsi annuncia l'inaugurazione del\n'Progetto dei Piccoli - Casa di Accoglienza Fabrizio Frizzi',\nrealizzata a Milano in via Giovanni Amadeo 90, a pochi passi dal\nSantuario della Madonna dell'Ortica, zona Lambrate. La struttura\nsarà inaugurata venerdì 24 marzo, a un anno dalla posa della\nprima pietra, alle ore 12.30.   \n\t\t\t\t   Nata grazie all'Unitalsi Lombardia presieduta da Luciano\nPivetti e a un'ispirazione avuta da Vittore De Carli, storico\ndirigente dell'associazione, la casa accoglienza è stata firmata\nda una volontaria e architetto di Busto Arsizio, Sara Ugazio.   \n\t\t\t\t   \"La struttura, un edificio di 250 metri quadrati su 3 piani,\ninteramente ristrutturato - spiegano i promotori - potrà\nospitare sei nuclei familiari con spazi privati come le camere e\ni bagni e spazi di vita condivisa come la cucina e il soggiorno.   \n\t\t\t\tAd accogliere le famiglie, ad affiancarle, saranno i volontari\nUnitalsi. Il Santo Padre, per l'occasione, ci ha fatto dono di\nun messaggio augurale che verrà letto durante l'inaugurazione e\nconsegnato agli invitati\".   \n\t\t\t\t   La cerimonia si svolgerà alla presenza di Carlotta Mantovan\nFrizzi, dell'arcivescovo Mario Delpini, del sindaco di Milano\nGiuseppe Sala, del presidente della Bcc di Milano Giuseppe\nMaino, di monsignor Dario Edoardo Viganò e di Flavio Insinna.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1678922137.3888984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Puglia due ok a trascrizione per figli da maternità surrogata",
        "date_raw": "Tue, 14 Mar 2023 15:53:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/in-puglia-due-ok-a-trascrizione-per-figli-da-maternita-surrogata_dd404c15-3970-4aa8-a0e2-0529873bbf47.html",
        "subtitle": "Provvedimenti giudici dopo diniego dei Comuni",
        "content": "\n            \n            (ANSA) - BARI, 14 MAR - Due giudici pugliesi hanno\nriconosciuto il diritto in due differenti casi alla trascrizione\nintegrale dei certificati di nascita per i figli nati da coppie\neterosessuali con maternità surrogata all'estero. Lo rende noto\nl'associazione Luca Coscioni che ha assistito le coppie con il\nteam legale coordinato dall'avvocata Filomena Gallo.   \n\t\t\t\t   I due provvedimenti riguardano la trascrizione di certificati\ndi nascita, emanati da autorità straniere, di bambini nati in\nUcraina. Le due coppie si erano viste rifiutare, da parte degli\nufficiali di stato civile dei loro Comuni di residenza, la\ntrascrizione integrale del certificato di nascita dei loro\nfigli, emesso dalle autorità ucraine e regolarmente trasmesso\ndal consolato italiano ai comuni competenti. In questo modo il\nbambino risultava avere solo un genitore (quello biologico) \"in\npieno contrasto - sottolinea l'associazione - con la legge 40\ndel 2004 che sancisce che tutti i nati sono figli legittimi\ndella coppia che ha usato le tecniche di procreazione\nmedicalmente assistita\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1678922137.4169252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Travolto da una valanga a Valtournenche, morto uno sciatore",
        "date_raw": "Tue, 14 Mar 2023 13:09:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/travolto-da-una-valanga-a-valtournenche-morto-uno-sciatore_82047935-1210-4a10-a4c6-8a2a8283c099.html",
        "subtitle": "Estratto dai compagni, è apparso subito in condizioni critiche",
        "content": "\n            \n            (ANSA) - AOSTA, 14 MAR - Uno sciatore è morto dopo essere\nstato travolto in fuoripista da una valanga nella conca di\nCheneil, nel comune di Valtournenche, a quota 2.500 metri.   \n\t\t\t\t   All'arrivo in elicottero del Soccorso alpino valdostano i\ncompagni lo avevano già estratto dalla massa nevosa. Le sue\ncondizioni, valutate dal medico di equipaggio, sono apparse\nsubito molto gravi e l'uomo non è sopravvissuto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1678922137.4271052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torna Fa' la cosa giusta con 9 aree tematiche e 300 incontri",
        "date_raw": "Tue, 14 Mar 2023 15:20:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/torna-fa-la-cosa-giusta-con-9-aree-tematiche-e-300-incontri_e365152e-3fc2-4828-b1e3-465502aefecb.html",
        "subtitle": "A Milano oltre 450 espositori, per la prima volta anche il Cai",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Tre giorni dedicati alla\nsostenibilità con nove aree tematiche, oltre 450 realtà\nespositive e 300 incontri. Sono i numeri della 19esima edizione\ndi Fa' la cosa giusta! la fiera nazionale del consumo critico e\ndegli stili di vita sostenibili, promossa da Terre di Mezzo, che\nsi tiene a Milano dal 24 al 26 marzo nei padiglioni\ndell'Allianz-MiCo.   \n\t\t\t\t  Sono nove le aree tematiche, turismo, food e street food,\nvegan, infanzia, cosmesi, moda, green e terzo settore con oltre\n450 realtà espositive da tutta Italia. In parallelo alla fiera\nsi svolgerà anche un programma culturale per raccontare la\nsostenibilità a 360 gradi negli stili di vita, nel turismo lento\ne nella rigenerazione dei territori, l'economia circolare, la\nlotta allo spreco, la giustizia sociale e ambientale,\nl'attivismo climatico e le energie rinnovabili. Fa' la cosa\ngiusta! inoltre coinvolgerà oltre 6 mila studenti provenienti\ndalla Lombardia ma anche da altre parti d'Italia, iscritti a\nvari incontri.   \n\t\t\t\t   L'area Turismo Consapevole, Grandi Cammini e Outdoor si\nsviluppa all'interno della Fiera dei Grandi Cammini, il più\ngrande evento in Italia dedicato ai percorsi a piedi e ai\ncicloviaggi. In questo settore una novità è il Cai, il Club\nAlpino Italiano, presente per la prima volta a Fa' la cosa\ngiusta! con uno stand. Al suo interno i visitatori troveranno\nanche una parete per l'arrampicata.   \n\t\t\t\t  All'interno della Fiera si inserisce la quarta edizione di\nSocial Cohesion Days. Nato nel 2014, il festival internazionale\nvolto a sviluppare e rafforzare la cultura della coesione\nsociale quest'anno è dedicato al tema \"Cosa (ci) manca ancora?\nObiettivi raggiunti e scenari futuri per una società coesa\".   \n\t\t\t\tDedicato al mondo della moda etica, che racconta\nl'artigianalità, le produzioni a basso impatto e i designer\nindipendenti, è lo spazio Critical Fashion e in particolare il\nprogetto, realizzato con il contributo di Regione Lombardia, \"Il\nbello del km sostenibile\", che approfondisce la filiera\ntrasparente nel mondo della moda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1678922137.4372964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quadro di Ligabue rubato nel '91, il caso passa a Reggio Emilia",
        "date_raw": "Tue, 14 Mar 2023 13:48:33 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/quadro-di-ligabue-rubato-nel-91-il-caso-passa-a-reggio-emilia_8973bdd3-4f5b-4919-9389-698513062c55.html",
        "subtitle": "Accolta un'eccezione sull'incompetenza territoriale di Aosta",
        "content": "\n            \n            (ANSA) - AOSTA, 14 MAR - Non si celebrerà ad Aosta il\nprocesso per ricettazione scaturito dal sequestro di un quadro\ndi Antonio Ligabue, 'Autoritratto con spaventapasseri',\nrisultato rubato nel 1991 in una villa di Boretto (Reggio\nEmilia) e scoperto in una mostra al Forte di Bard (Aosta) nel\ngennaio 2022. Lo ha stabilito il giudice monocratico di Aosta\nMarco Tornatore, accogliendo un'eccezione difensiva. Gli atti\nsaranno così trasmessi alla procura di Reggio Emilia, che potrà\nvalutarli e decidere se esercitare l'azione penale.   \n\t\t\t\t   Sono imputati il curatore della mostra, Alessandro (detto\nSandro) Parmiggiani, di 76 anni, di Reggio Emilia, e la\ngallerista Patrizia Lodi (68) di Sala Baganza (Parma). La donna\n(oggi ottantenne) che subì il furto e l'associazione Forte di\nBard avevano chiesto di costituirsi parti civili. Secondo la\nprospettiva difensiva il fatto contestato come reato si sarebbe\nsvolto nella provincia di Reggio Emilia, nel momento in cui il\nquadro - con un valore stimato di 250-300 mila euro - è stato\nconsegnato al corriere per essere trasportato al Forte di Bard,\ne non in Valle d'Aosta. Il pm di Aosta Giovanni Roteglia ha\nricostruito che Parmiggiani, tra i massimi esperti dell'artista\nmorto 58 anni fa a Gualtieri, ha avuto l'opera dalla gallerista\nPatrizia Lodi, per poi organizzare la mostra 'Antonio Ligabue e\nil suo mondo' e venderla al Forte di Bard. Di quel quadro -\nsempre secondo gli inquirenti - Lodi non avrebbe accertato la\nprovenienza. Realizzato nel 1957-1958 e pagato 4.000 lire\nall'epoca, dopo il furto del 1991 subì una modifica: la\nrimozione di una libellula dipinta in alto a destra, poi\nricoperta con i colori del cielo. Un'operazione utile, secondo\ngli investigatori, a mascherare l'opera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1678922137.44972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: in arrivo venti di burrasca al Centro-Sud",
        "date_raw": "Tue, 14 Mar 2023 16:06:10 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/maltempo-in-arrivo-venti-di-burrasca-al-centro-sud_54b6cf1e-c3cc-46a1-bb20-d64b28f996b9.html",
        "subtitle": "Allerta della Protezione civile, mareggiate lungo le coste esposte",
        "content": "Dal tardo pomeriggio di oggi in arrivo venti di burrasca su Lazio, Sicilia e Campania, in estensione ad Abruzzo, Molise, Puglia, Basilicata e Calabria, con raffiche specie lungo i settori costieri e su quelli appenninici. Saranno possibili mareggiate lungo le coste esposte. Valutata domani allerta gialla per rischio idrogeologico su parte della Campania, della Basilicata, della Calabria e della Sicilia.    ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1678922137.468841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polizia: inaugurata a Milano l'Infermeria veterinaria",
        "date_raw": "Tue, 14 Mar 2023 17:28:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/polizia-inaugurata-a-milano-linfermeria-veterinaria_50531e7a-a8e5-4c2b-930d-4a071cb1134e.html",
        "subtitle": "La prima in una questura. Cerimonia per il cane 'Platone'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Il primo ambulatorio di Infermeria\nveterinaria della Polizia di Stato all'interno di una questura è\nstato inaugurato stamani a Milano. Alla cerimonia hanno\npresenziato il Prefetto, Renato Saccone, e il Questore di\nMilano, Giuseppe Petronzi, oltre al prefetto Daniela Stradiotto,\nresponsabile delle Specialità della Polizia. L'ambulatorio è\nallestito all'interno della caserma Annarumma di via Cagni, sede\ndel Reparto Mobile e anche del comando dei Cinofili (che come il\nReparto a Cavallo - che però ha sede al Parco Nord - si inquadra\nnell'Ufficio prevenzione generale della Questura). \n   Dopo i discorsi inaugurali una cerimonia ad hoc è stata\ninscenata per il decano dei cani della polizia milanese, che\noggi va in pensione. Si tratta di 'Platone', un pastore tedesco\nnero di 8 anni e mezzo che dopo un lungo e onorato servizio è\nstato svestito della pettorina ed è tornato 'civile', adottato\nda un vigile del fuoco di Piacenza, allevatore di cani, che ha\ndonato un cucciolo di 6 mesi al reparto, 'Argo'. Platone, cane\nda ordine pubblico, in 6 anni e 8 mesi di lavoro ha preso parte\na oltre 200 servizi allo stadio, ha 'assistito' a 14 Gp di\nFormula 1, ha effettuato 280 pattugliamenti con i suoi\nconduttori, e ha contribuito a 3 arresti e 22 denunce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1678922137.4897687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore travolto da una valanga, 27enne aveva azionato l'airbag",
        "date_raw": "Tue, 14 Mar 2023 19:07:01 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/muore-travolto-da-una-valanga-27enne-aveva-azionato-lairbag_f3d9ca83-9fd1-4a27-aa54-7b704765559a.html",
        "subtitle": "Ma non è bastato. Monegasco praticava eliski a Valtournenche",
        "content": "\n            \n            (ANSA) - AOSTA, 14 MAR - E' riuscito ad azionare lo zaino\nairbag, ma il dispositivo utile a 'galleggiare' sulla neve in\ncaso di valanga non è bastato a salvargli la vita. Partecipava a\nun'uscita di eliski (la pratica dello sci fuoripista impiegando\nl'elicottero come mezzo di risalita) Jean-Vincent Lausseure, il\n27enne residente nel Principato di Monaco morto verso le 12 dopo\nessere stato travolto da una slavina a Valtournenche, nella\nconca di Cheneil.   \n\t\t\t\t   In base alle testimonianze raccolte, la valanga, non di\ngrandi dimensioni, si è staccata al suo passaggio, trascinandolo\na valle per circa 50 metri. Il giovane, che aveva tutta\nl'attrezzatura di sicurezza necessaria (sistema Artva per la\nricerca di dispersi in valanga, pala e sonda), è stato estratto\nin poco tempo dagli altri sciatori. Era in gruppo con una guida\nalpina e un altro cliente. Nella discesa - iniziata al Col di\nCroux (2.700 metri di quota) - era impegnato anche un secondo\ngruppo, accompagnato da un'altra guida alpina. Entrambi i\nprofessionisti sono italiani (uno valdostano e l'altro\npiemontese).   \n\t\t\t\t  Degli accertamenti si occupa il Soccorso alpino della guardia\ndi finanza di Cervinia, che ha già sentito i testimoni.   \n\t\t\t\tL'incidente si è verificato a circa 2.500 metri di quota. Sul\nposto è intervenuto il Soccorso alpino valdostano: il giovane è\nstato dichiarato morto dal medico dell'equipaggio durante il\ntrasporto in ospedale ad Aosta con l'elicottero. Per la giornata\ndi oggi il pericolo valanghe nella Valtournenche era di grado\n3-marcato sopra ai 2.300 metri di quota. \"Neve fresca e neve\nventata - indica il bollettino - sono la principale fonte di\npericolo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1678922137.4998574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo palazzine ad Amatrice, Appello conferma le condanne",
        "date_raw": "Tue, 14 Mar 2023 21:13:48 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/crollo-palazzine-ad-amatrice-appello-conferma-le-condanne_2f2f28ae-a147-49fc-a4e8-18e8ef34b7b9.html",
        "subtitle": "Morirono 19 persone durante il terremoto dell'agosto del 2016",
        "content": " . La Corte d'Assise di Appello di Roma ha - Genio Civile.    Dichiarato, inoltre, il non luogo a procedere per la posizione di Luigi Serafini per motivi di salute. Nel processo erano imputate anche altre due persone nel frattempo decedute: l'ex assessore Corrado Tilesi e l'ex presidente dell'Iacp Franco Aleandri. I due condannati sono accusati, a seconda delle posizioni, di crollo colposo, disastro, lesioni ed omicidio colposo plurimo. In aula presenti i parenti delle vittime.\"E' stata scritta una pagina di giustizia e di verità da parte della Corte di Appello di Roma per tutti i familiari delle vittime che hanno compreso che la morte dei loro cari non deriva da un terremoto eccezionale, il terremoto non è stata espressione di una natura matrigna ma ci sono precise concause umane\". Così l'avvocato Wania della Vigna, difensore di una quarantina di parti civili, commenta la sentenza di appello che ha ribadito le condanne per due imputati nel processo per il crollo di due palazzine ad Amatrice in seguito al terremoto del 24 agosto del 2016. \"Le palazzine ex Ater, popolari, erano connotate da attività illecita fin dal momento della loro costruzione, quando non fu rispettata la normativa antisismica dell'epoca, nel momento in cui mancarono le verifiche, i controlli. Hanno cercato di mettere a posto le carte, senza preoccuparsi della salvaguardia di chi ci viveva. Sono morte tante persone, famiglie completamente sterminate, però oggi sanno che cosa è accaduto\", conclude la legale. \r\n\r\n     ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1678922137.5189784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: la Primavera meteorologica inizia con pioggia e neve",
        "date_raw": "Tue, 14 Mar 2023 16:05:49 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/meteo-la-primavera-meteorologica-inizia-con-pioggia-e-neve_64441476-80aa-482a-b947-835cd3d574cd.html",
        "subtitle": "Un insidioso ciclone mediterraneo colpirà per almeno tre giorni l’Italia, da Nord a Sud",
        "content": "     ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1678922137.5293248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, in Veneto l'ordinanza contro gli sprechi d'acqua",
        "date_raw": "Tue, 14 Mar 2023 18:35:08 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/siccita-in-veneto-lordinanza-contro-gli-sprechi-dacqua_68939e1c-cf72-4e2c-bc24-844dc715991f.html",
        "subtitle": "Campagna informativa e risparmio delle acque sotterranee",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - Nel Veneto entra in vigore da\nstanotte un'ordinanza regionale che invita i cittadini ad\nevitare gli sprechi d'acqua, a causa del proseguire della\nsiccità, e a predisporre piani di emergenza per\nl'approvvigionamento. L'ha firmata questo pomeriggio il\npresidente della Regione, Luca Zaia.   \n\t\t\t\t   Prevede, tra le altre misure, una vasta campagna informativa\nverso i cittadini, affidata anche ai sindaci, e la\npredisposizione da parte dei concessionari di piani di emergenza\nper l'approvvigionamento potabile, come l'interconnessione delle\nreti, l'approvvigionamento con autobotti, interventi di\nriduzione delle perdite.   \n\t\t\t\t   \"Siamo ancora a un livello di allerta che non richiede di\nimporre razionamenti, punto al quale speriamo di non arrivare -\nha detto Zaia -  Tramite l'ordinanza intendo sensibilizzare con\nun atto formale i cittadini e tutte le istituzioni sulla\nnecessità di non sprecare acqua in nessun modo, intervenendo,\nfra le altre misure, nell'irrigazione dei giardini, chiudendo i\npozzi a gettata continua, evitando sprechi nelle acque ad uso\npubblico\".   \n\t\t\t\t    Quanto all'agricoltura, \"purtroppo sappiamo - ha spiegato il\ngovernatore - che a causa di una rete datata, per l'irrigazione\narriva dal 40 al 60% dell'acqua disponibile all'origine. Non a\ncaso ho già detto in più occasioni che occorre un vero Piano\nMarshall per la realizzazione di nuove infrastrutture\nidrauliche, piano al quale, per quanto di competenza del Veneto,\nsiamo già al lavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1678922137.5406628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico pronto soccorso aggredita dal parente di un paziente",
        "date_raw": "Tue, 14 Mar 2023 18:02:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/medico-pronto-soccorso-aggredita-dal-parente-di-un-paziente_136f33d2-32bf-48ef-be60-41c1266cfda2.html",
        "subtitle": "A Vicenza, l'uomo bloccato dai sanitari e poi dalle forze ordine",
        "content": "\n            \n            (ANSA) - VICENZA, 14 MAR - Una dottoressa dell'ospedale San\nBortolo di Vicenza è stata aggredita da un familiare di un\npaziente che era già stato assistito e veniva in quel momento\nmonitorato al pronto soccorso. L'aggressore ha assalito il\nmedico per ragioni non ancora chiarite, e solo l'intervento del\npersonale del reparto ha evitato conseguenze per la\nprofessionista. Il familiare è stato poi fermato dalle forze\ndell'ordine. La dottoressa vittima dell'episodio ha riportato\nferite guaribili in 10 giorni. \"Desidero esprime la solidarietà\ndi tutta l'Azienda al medico che ha subito l'aggressione -\nrileva la dott.ssa Maria Giuseppina Bonavina della Direzione\nGenerale - e ringrazio il personale del reparto per la prontezza\ncon cui è intervenuto, impedendo che potessero esserci\nconseguenze molto peggiori. Le modalità dell'aggressione sono\nstate particolarmente violente, manifestando l'intento di\nnuocere gravemente, e questo non può che far riflettere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1678922137.5522099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: falde ai minimi in Veneto, 3 mm pioggia a febbraio",
        "date_raw": "Tue, 14 Mar 2023 17:37:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/siccita-falde-ai-minimi-in-veneto-3-mm-pioggia-a-febbraio_06c7582d-3a52-4802-a66e-19e4eb6bc968.html",
        "subtitle": "Il bollettino dell'Anbi, mai situazione così drammatica",
        "content": "\n            \n            (ANSA) - VENEZIA, 14 MAR - Si aggrava la situazione della\nsiccità in Veneto, che alla fine di febbraio - riporta il\nbollettino dell'Anbi - vedeva gli invasi acquiferi sui due\nbacini principali, quello dell'Adige e quello del Piave., in\ndeficit del 33 e del 59% rispetto alla media. Nel mese di\nfebbraio, segnala la sezione veneta dell'Associazione nazionale\nBonifiche e Irrigazioni, sono caduti sul territorio regionale\nsoltanto 3 millimetri di pioggia, il 96% in meno rispetto alla\nmedia storica. Le falde sono tutte al minimo. \"Praticamente\ntutti gli acquiferi Veneto - riporta il bollettino - sono allo\nzero percentile. In altre parole, non si sono mai registrate\nrilevazioni così drammatiche\". Scarse le precipitazioni, ma\nanche temperature elevate nel mese tipicamente più invernale.   \n\t\t\t\tQuesto, nella seconda parte di febbraio, ha favorito la fusione\ndel manto nevoso lungo i versanti soleggiati.  Secondo\nrilevazioni dell'agenzia ambientale Arpav dall'1 ottobre a fine\nfebbraio le nevicate hanno avuto un deficit del 32% sulle\nDolomiti, e del 20% nelle Prealpi.  Quanto agli invasi dei\nbacini fluviali, quello dell'Adige ha 'immagazzinati' 129\nmilioni di metri cubi d'acqua, quello del Piave 99 milioni di\nmetri cubi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1678922137.5834577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma tre omicidi in sei giorni, è guerra per la droga",
        "date_raw": "Tue, 14 Mar 2023 18:27:07 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/a-roma-tre-omicidi-in-sei-giorni-e-guerra-per-la-droga_633adf0c-86e7-4654-a6e9-ad044c929771.html",
        "subtitle": "Gualtieri, \"si nomini subito il prefetto\". Indaga l'Antimafia",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Scia di sangue nelle strade Roma.   \n\t\t\t\tOmicidi, agguati e regolamenti di conti: nelle ultime settimane\nnella Capitale si contano numerosi delitti legati alla\ncriminalità organizzata ma anche ad episodi di violenza isolata,\nsenza alcun movente. Un clima che ha portato il sindaco Roberto\nGualtieri ad ammettere che intorno a questa escalation criminale\n\"c'è grande preoccupazione\" ed\nha auspicato che siano \"brevissimi\" i tempi per la nomina del\nnuovo prefetto perché è urgente la \"convocazione di un comitato\nper l'ordine e la sicurezza\" per rafforzare \"gli interventi di\ncontrasto alla criminalità\". Per il primo cittadino non si deve,\nperò, parlare \"di una emergenza sicurezza per le persone e i\nturisti ma stiamo parlando della presenza a Roma di piazze di\nspaccio, crimine organizzato, che porta con sè episodi che poi\nvedremo se sono sgarbi puniti, o compiuti per impadronirsi di\nalcune piazze\".   \n\t\t\t\tTre gli omicidi in sei giorni, l'ultimo in ordine di tempo si è\nconsumato lunedì sera a Torpignattara, in via dei Ciceri. A\ncadere sotto i colpi dei sicari, Luigi Finizio, 51enne con\nprecedenti per droga. Sull'agguato sono al lavoro i pm\ndell'Antimafia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1678922137.59462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri,nidi Roma riconoscono figli coppie gay,è la via",
        "date_raw": "Tue, 14 Mar 2023 20:09:35 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/gualtierinidi-roma-riconoscono-figli-coppie-gaye-la-via_690171af-9aa4-4535-8181-685cad0cff69.html",
        "subtitle": "'Allarmano notizie delle ultime ore, serve una legge nazionale\"",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"Le notizie di queste ultime ore, che\narrivano da Milano e dal Senato sono preoccupanti. Stiamo\nparlando di famiglie che vivono quotidianamente nelle nostre\ncittà e soprattutto di bambini e bambine in carne ed ossa verso\ni quali abbiamo la responsabilità di garantire continuità\naffettiva, serenità e presa di responsabilità da parte di\nentrambi i genitori.   \n\t\t\t\t  Il riconoscimento nei moduli di iscrizione ai nidi comunali di\nRoma Capitale di due mamme e due papà va proprio in questa\ndirezione. E' la direzione giusta e Roma farà la sua parte, ma\nnon basta. È urgente e necessaria una legge nazionale chiara.   \n\t\t\t\tMi unisco ai Sindaci Sala, Lepore, Lorusso e altri nel chiedere\nal Parlamento di assumersi al più presto la responsabilità di\ngarantire il riconoscimento di pieni diritti per tutti i minori\nche vivono nel nostro Paese, compresi quelli delle famiglie\narcobaleno\". Lo dichiara in una nota il Sindaco di Roma, Roberto\nGualtieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1678922137.608365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giubileo: 70 milioni per le Vele e la nuova piazza San Giovanni",
        "date_raw": "Wed, 15 Mar 2023 11:24:54 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/giubileo-70-milioni-per-le-vele-e-la-nuova-piazza-san-giovanni_3f8e2aaa-fab7-42d7-8424-502ad1274b52.html",
        "subtitle": "Gualtieri ieri a Palazzo Chigi, 'sono opere che resteranno'",
        "content": "\"Una grande opportunità, una sfida, perché dobbiamo realizzare tanti interventi in poco tempo. Ma abbiamo risorse per fare interventi che resteranno\". Le piazze, la Stazione Termini, i nuovi tram, gli interventi culturali. Un rinnovamento per la città di Roma su cui il sindaco Roberto Gualtieri punta forte per lasciare un segno. E magari, confessa, essere ricordato come il primo cittadino che ha risolto \"problemi che si trascinavano da anni e che nessuno era riuscito a risolvere prima\". Ieri sera una nuova riunione a Palazzo Chigi, per proseguire una pianificazione a cui l'esecutivo ha sempre garantito supporto.\"È andata bene - ha spiegato alla fine - il demanio ci ha presentato l'intervento sulle vele di Calatrava da 70 milioni che ci permetterà la riqualificazione della vela scoperta con la realizzazione di un'area verde. Verrà riqualificata la vela del palasport e l'area sara resa fruibile per eventi sportivi e congressuali\". L'intervento è stato rimodulato per avere una conclusione entro il Giubileo \"ma resta la prospettiva dell'Expo per il completamento\". I cantieri partiranno tra l'estate e l'autunno.Novità sono in arrivo anche per piazza San Giovanni: la riqualificazione non comporterà la restrizione del traffico e anzi si estendera fino a Santa Croce in Gerusalemme. A piazza Pia i lavori del sottovia partiranno in giugno: \"Stiamo lavorando per una gestione integrata del loro impatto sulla circolazione\". Inoltre sono stati illustrati i contenuti del secondo dpcm, che ha 'in pancia' tra l'altro la riqualificazione delle stazioni della metro e alcuni interventi per l'accoglienza dei pellegrini (al tavolo stasera c'era anche la ministra del Turismo Daniela Santanche). Il decreto sarà firmato entro meta aprile, mentre il 4 del mese sarà riconvocata la cabina di regia. \"Una riunione positiva - il giudizio finale di Gualtieri - siamo in tabella di marcia\".Ma d'altronde alla sfida non solo spirituale ma anche urbanistica e infrastrutturale dell'Anno Santo si guarda con estremo interesse anche dall'altra parte del Tevere, e ai massimi livelli: \"C'è una grande attenzione di Papa Francesco, proprio direttamente - ha detto Gualtieri in una intervista alla Rai - anche rispetto alla citta che ama profondamente. Negli incontri che facciamo mi parla tantissimo dell'unicità di Roma e di come è bello che il Giubileo lasci una eredità ai romani\".Le opere che resteranno anche dopo la chiusura della Porta Santa, ha ricordato il sindaco, sono parecchie. A partire da quelle proprio a ridosso del Vaticano, col sottopasso che permetterà di pedonalizzare lo spazio tra Castel Sant'Angelo e via della Conciliazione. Sempre in zona, a due passi dai Musei Vaticani, c'è piazza Risorgimento che sarà riqualificata assieme a piazza San Giovanni e a piazza dei Cinquecento, in un'ottica di recupero della Stazione Termini. Idealmente - e in futuro concretamente - le due zone sono unite da un'altra opera giubilare, il tram Tva (Termini-Vaticano-Aurelio), mentre chi usa la metro troverà rifatte tutte le stazioni (la manutenzione completa dei binari è già in corso). \"Inoltre - ha annunciato il sindaco - rifaremo tutta la viabilità primaria\", e le strade-colabrodo saranno ripavimentate \"in profondità\".Rispetto al turismo sarà rilanciato l'intervento sui Fori al fine di creare \"il più importante parco archeologico del mondo\" ma saranno valorizzati anche quei micro-siti diffusi, oltre 300, che spesso i visitatori ignorano, ma \"ci sono tante cose meravigliose che vogliamo aiutare a scoprire\". Ma sarà anche un Giubileo, assicura il sindaco, 'improntato all'accoglienza dei fragili, dentro una visione di città che riduce le emissioni. Papa Francesco ha scritto sull'ecologia delle pagine memorabili\".La partita del Giubileo si incrocia però con altre due imponenti iniezioni di risorse. Una, come l'Anno Santo, è sicura ed è il Pnrr. L'altra invece è una \"partita da vincere\", e si chiama Expo 2030. Una tripletta (\"l'allineamento dei pianeti\" la chiama il sindaco) che porterebbe miliardi su miliardi di investimenti, \"un ciclo senza precedenti\". Gualtieri, che può contare sul sostegno pieno del governo su Expo, si dice molto sicuro della qualità del progetto (\"abbiamo la certezza che sia il più bello\") ma sa che al momento del voto ci saranno rivali agguerrite, prima tra tutte Riad coi suoi ingenti capitali a sostegno di una \"campagna aggressiva\" (ma Gualtieri ci tiene a ricordare cosa è accaduto in termini di polemiche col Qatar) mentre con Odessa, Roma ha stretto un'alleanza in vista di un possibile gemellaggio.Il sindaco di Roma però sta tessendo assieme alla Farnesina la sua tela diplomatica da molto tempo, e appare ottimista: \"Milano con Expo ha fatto molto bene e ha riqualificato un quartiere - ha detto Gualtieri - noi vogliamo farlo con una scala ancora maggiore di ambizione e visione trasformativa\".",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1678922137.6211994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Sileri attaccò il ministero: 'So le notizie dalla tv'",
        "date_raw": "Tue, 14 Mar 2023 19:31:19 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/covid-sileri-attacco-il-ministero-so-le-notizie-dalla-tv_1615ab1c-2940-479e-a41a-cd81d375efea.html",
        "subtitle": "Mail del 18/02/2020, 'nessuno mi ha detto dei 2 cinesi positivi'",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Pierpaolo Sileri seppe che i due,\normai noti, cittadini cinesi ricoverati allo Spallanzani di Roma\nerano risultati positivi al Covid solo \"dalla televisione, molte\nore dopo\" che quell'informazione era già disponibile all'interno\n\"del Dicastero\". Lo scrisse lo stesso viceministro alla Salute\nall'epoca in una mail 'di fuoco' del 18 febbraio 2020, due\ngiorni prima della scoperta del Paziente 1 di Codogno,\nindirizzata a Giuseppe Ruocco, che era segretario generale del\nMinistero.   \n\t\t\t\t   \"Egregio dott. Ruocco, ancora una volta rimango perplesso\ndella carenza di coinvolgimento di chi scrive, stante la\ncontinua richiesta di informazioni che sono costretto a\nrivolgere, come se il sottoscritto non facesse parte di questo\nministero\", scriveva Sileri nella mail, depositata nei 40\nfaldoni di atti dell'inchiesta della Procura di Bergamo, che\nvede tra gli indagati l'ex premier Giuseppe Conte e l'allora\nministro della Salute Roberto Speranza. Lo stesso Sileri, come\ngià emerso, sentito a verbale aveva parlato, tra le tante cose,\ndella \"assoluta disorganizzazione\" della task force ministeriale\ndi contrasto al Covid.   \n\t\t\t\t   \"La prego, e lo chiedo per l'ennesima e forse ultima volta,\ndi provvedere ad una costante condivisione delle informazioni\n(...) in qualità di Segretario Generale Lei ha il dovere di\ninformare i membri del Governo del Suo Ministero\", rincarava la\ndose l'allora viceministro. Non era \"ammissibile\", per Sileri,\nvenire \"a conoscenza di riunioni (...) peraltro alla presenza\ndel Ministro Speranza e del Ministro Di Maio\", scriveva ancora\nnella mail, \"da casuali contatti di partito\". Poi, quella\n\"mancata comunicazione\" persino sulla positività \"al Nuovo\nCoronavirus dei due cittadini cinesi, ora in cura allo\nSpallanzani\". Notizia, aggiungeva, \"da me appresa alla\ntelevisione\". Sileri concludeva il testo così: \"Le anticipo che\nmi adopererò in ogni modo per la tutela dei cittadini della\nRepubblica italiana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1678922137.631236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Controlli dei Nas in mense scolastiche, 1 su 3 irregolare",
        "date_raw": "Wed, 15 Mar 2023 15:19:37 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/controlli-dei-nas-in-mense-scolastiche-1-su-3-irregolare_86d53ef5-5b85-4f47-b644-dde605d85f74.html",
        "subtitle": "Accertate 482 violazioni, sanzioni per 240mila euro",
        "content": "Una serie di controlli operati dal Comando Carabinieri per la Tutela della Salute, d'intesa con il Ministero della Salute, in 1.058 aziende di ristorazione di tutta Italia operanti all'interno di mense scolastiche di ogni ordine e grado, dagli asili nido fino agli istituti superiori, ha evidenziato irregolarità in circa un terzo di esse (341), accertando 482 violazioni penali e amministrative, con sanzioni pecuniarie per 240 mila euro, contestate a causa di violazioni nella gestione degli alimenti e nelle condizioni igieniche nei locali di preparazione dei pasti.",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1678922137.6673734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: nave Diciotti arrivata a Reggio con 589 a bordo",
        "date_raw": "Wed, 15 Mar 2023 08:52:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/migranti-nave-diciotti-arrivata-a-reggio-con-589-a-bordo_9725021a-f764-4adf-918f-4d88c2fa4399.html",
        "subtitle": "Dopo lo sbarco saranno trasferiti su base riparto del Viminale",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 15 MAR - E' arrivata verso le 8.30\nnel porto di Reggio Calabria nave Diciotti della Guardia\ncostiera con a bordo 589 migranti provenienti da Lampedusa. A\nbordo si trovano, secondo le indicazioni, donne singole e\nnumerosi nuclei familiari con bambini.   \n\t\t\t\t   Nave Diciotti è attraccata al molo di ponente. Le operazioni\ndi sbarco sono coordinate dalla Prefettura. Sul molo anche\npersonale di Frontex. Dopo lo sbarco i migranti verranno poi\ntrasferiti secondo il piano di riparto\npredisposto dal Ministero dell'Interno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1678922137.6789012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ascoli, pubblicazione celebra 100 anni marcia su Roma.Insorge Pd",
        "date_raw": "Tue, 14 Mar 2023 20:39:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/ascoli-pubblicazione-celebra-100-anni-marcia-su-roma.insorge-pd_4512b197-a3cb-461e-b452-580e341ccd79.html",
        "subtitle": "CasaPound, dai dem censura per motivi ideologici",
        "content": "\n            \n            (ANSA) - ASCOLI PICENO, 14 MAR - Verrà presentata il 24 marzo\nin un bar di Ascoli Piceno la pubblicazione \"Cento-Eredità di\nuna rivoluzione\", opera che celebra il centenario della marcia\nsu Roma attraverso \"ritratti, aneddoti e storie\" si legge sulla\nlocandina dell'evento. \"Cento è una pubblicazione, sotto forma\ndi un giornale, che ci tramanda concretamente un patrimonio\nsenza pari - si legge su facebook -. Quella di un Ventennio in\ncui l'Italia si affermò nel panorama mondiale come un'eccellenza\nin tutti i campi dell'umanità. Dopo un'accurata selezione, sono\nstati stilati cento profili di uomini e donne che hanno fatto la\nstoria della scienza, dell'arte, del pensiero, dello sport,\ndella civiltà\". Profili che \"rappresentano l'espressione di un\nMito vivente e tangibile, di un'esperienza fondata sulla volontà\ne la consapevolezza. Non si tratta di un malinconico ricordo, ma\ndi un testimone da trasmettere\".  Sulla vicenda intervengono i\ndeputati marchigiani del Pd Irene Manzi e Augusto Curti:  \"è\ngrave che ad Ascoli Piceno si celebri trionfalmente il\nfascismo\", dicono bocciando \"i toni da apologia, trionfalistici,\nrevisionisti e nostalgici che accompagnano questo volume. Il\nfascismo è stata una dittatura liberticida e sanguinaria  che\nnon si può riabilitare. Sarebbe importante che\ndall'amministrazione di Ascoli Piceno arrivasse una condanna nei\nconfronti di un'iniziativa che esalta apertamente il fascismo\".   \n\t\t\t\t   \"Una vicenda surreale\" dice Manzi all'ANSA. Ascoli Piceno,\ncittà Medaglia d'oro al valor militare per l'attività\npartigiana, è guidata dal sindaco Marco Fioravanti (Fdi), con\nuna maggioranza di centrodestra. Il primo cittadino partecipò il\n28 ottobre 2019 ad una \"cena nostalgica\", per l'anniversario\ndella marcia su Roma, con fasci littori e aquile stampati sui\nmenù, ad Acquasanta Terme (Ascoli Piceno). Oggi però prende le\ndistanze: \"non si tratta di un'iniziativa del Comune\". Infine si\nfa sentire CasaPound, che accusa il Pd di \"censura per motivi\nideologici\". I profili selezionati in 'Cento' rappresentano\n\"eccellenze umane, un modello positivo a cui guardare\". E\nrilancia: \"i dem vengano alla presentazione per una lezione di\nstoria che non ha nulla a che fare con l nostalgismo che ci\nviene attribuito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1678922137.6889157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tifosi dell'Eintracht lanciano bottiglie contro bar a Napoli",
        "date_raw": "Wed, 15 Mar 2023 08:54:18 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/tifosi-delleintracht-lanciano-bottiglie-contro-bar-a-napoli_0d453b4d-aaf7-4cfd-9cfe-8d990af552bd.html",
        "subtitle": "Pattuglia dell'Esercito lancia allarme, intervengono carabinieri",
        "content": "\n            \n            (ANSA) - NAPOLI, 15 MAR - Un gruppo di persone vestite di\nnero e con il volto coperto, tra le quali anche alcuni ultras\ndella squadra di calcio dell'Eintracht Francoforte, hanno\nlanciato bottiglie di vetro contro il bar Alkymya Bellini, di\npiazza Bellini a Napoli, che era chiuso. Non si registrano\nferiti.   \n\t\t\t\tAllertati dai militari dell'Esercito posti a vigilanza, in\npiazza sono subito intervenuti i carabinieri del Nucleo\nRadiomobile di Napoli che ora stanno indagando sull'accaduto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1678922137.700152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Controlli dei Nas in mense scolastiche, 1 su 3 irregolare",
        "date_raw": "Wed, 15 Mar 2023 09:27:28 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/controlli-dei-nas-in-mense-scolastiche-1-su-3-irregolare_1803e03d-a6fa-4482-a5ef-55321204780c.html",
        "subtitle": "Accertate 482 violazioni, sanzioni per 240mila euro",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Una serie di controlli operati dal\nComando Carabinieri per la Tutela della Salute, d'intesa con il\nMinistero della Salute, in 1.058 aziende di ristorazione di\ntutta Italia operanti all'interno di mense scolastiche di ogni\nordine e grado, dagli asili nido fino agli istituti superiori,\nha evidenziato irregolarità in circa un terzo di esse (341),\naccertando 482 violazioni penali e amministrative, con sanzioni\npecuniarie per 240 mila euro, contestate a causa di violazioni\nnella gestione degli alimenti e nelle condizioni igieniche nei\nlocali di preparazione dei pasti.   \n\t\t\t\t  Nell'ambito dei controlli è stata\ndisposta anche la sospensione dell'attività o il sequestro di 9\naree cucina operanti all'interno delle mense scolastiche per\nrilevanti carenze igienico-sanitarie e strutturali, come la\npresenza diffusa di umidità e muffe.   \n\t\t\t\tSono state poi sequestrate oltre  700 kg di derrate alimentari\n(carni, formaggi, frutta e ortaggi, olio) riscontrate in assenza\ndi tracciabilità, scadute di validità e custodite in ambienti\ninadeguati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1678922137.7282515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: ultime ore di maltempo,poi anticiclone riporterà sole",
        "date_raw": "Wed, 15 Mar 2023 18:11:04 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/meteo-ultime-ore-di-maltempopoi-anticiclone-riportera-sole_6af1eb56-e36a-4e70-9e2b-ffb77c85df54.html",
        "subtitle": "Bel tempo per tutto il week end e clima caldo",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Ultime ore di maltempo, poi arriverà\nl'Anticiclone nordafricano che porterà sole dappertutto e per\nl'intero weekend, con clima caldo. E' la previsione di Lorenzo\nTedici, meteorologo del sito www.iLMeteo.it, che conferma anche\nla dominante circolazione da Nord-Ovest con il vento di\nMaestrale che creerà onde alte fino a 5 metri su Mar di\nSardegna, Basso Tirreno e Stretto di Sicilia.   \n\t\t\t\t   Il Maestrale spingerà un mare molto agitato sulle coste\nesposte, e al contempo spingerà anche piogge e maltempo verso il\nSud; le regioni settentrionali vedranno un ulteriore generale\nmiglioramento seppur con residui venti caldi e secchi di Foehn,\nmentre al Centro si avrà ancora qualche nevicata sull'Appennino\nfino ai 1000-1300 metri. Oggi al Sud invece il maltempo sarà\nprotagonista con vento, temporali e mareggiate. Un sussulto\nnordafricano riporterà però condizioni soleggiate e più miti già\nda domani: confermato dunque un deciso miglioramento salvo venti\nforti sulla Puglia e verso lo Ionio. Un quadro, dunque, che da\nventoso e tempestoso passerà ad una fase più mite per almeno una\nsettimana, disturbata solo dalle temperature minime che fino a\nvenerdì resteranno su valori inferiori alla media, con locali\npossibili gelate in Val Padana.   \n\t\t\t\tNEL DETTAGLIO\nMercoledì 15. Al nord: soleggiato e ventoso, minime in calo. Al\ncentro: veloci piogge sul medio adriatico, neve sugli Appennini\ne tanto vento. Al sud: spiccatamente instabile, venti forti.   \n\t\t\t\tGiovedì 16. Al nord: bel tempo con clima mite di giorno, freddo\nal mattino. Al centro: bel tempo, freddo al mattino. Al sud:\nsoleggiato, ancora venti forti su Puglia e Calabria ionica.   \n\t\t\t\tVenerdì 17. Al nord: bel tempo con clima mite di giorno, un po'\nfreddo al mattino. Al centro: bel tempo. Al sud: soleggiato.   \n\t\t\t\tTendenza: sole dappertutto e per tutto il weekend. Clima anche\ncaldo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1678922137.753271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Papa, 'rispettare i luoghi di tutte le fedi'",
        "date_raw": "Wed, 15 Mar 2023 10:45:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/ucraina-papa-rispettare-i-luoghi-di-tutte-le-fedi_d4d6d8f2-dfdf-483f-bfcd-dcc2c07779bf.html",
        "subtitle": "Dopo Kirill, appello per le suore ortodosse della Lavra di Kiev",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - 'Penso alle suore\nortodosse della Lavra di Kiev. Chiedo alle parti in guerra di\nrispettare i luoghi religiosi. Le suore consacrate, le persone\nconsacrate alla preghiera di qualsiasi confessione sono sostegno\ndel popolo di Dio'. Lo ha detto il Papa all'udienza generale.   \n\t\t\t\t   Nei giorni scorsi il Patriarca Kirill aveva fatto un appello\nal Papa per evitare l'espulsione dei religiosi della Chiesa\nortodossa ucraina rimasti fedeli a Mosca dal conteso Monastero\ndelle Grotte di Kiev.   \n\t\t\t\t   Il Papa ha poi concluso l'udienza generale chiedendo una\npreghiera per \"il martoriato popolo ucraino\". \"Tutti esorto a\nproseguire con impegno nell'itinerario quaresimale, affidandovi\nalla costante protezione di Maria. A Lei, Consolatrice degli\nafflitti e Regina della pace, affidiamo anche il martoriato\npopolo ucraino\", ha detto Papa Francesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1678922137.7633119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Adunata alpini, già tutto esaurito a Udine per il 14 maggio",
        "date_raw": "Wed, 15 Mar 2023 10:09:29 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/adunata-alpini-gia-tutto-esaurito-a-udine-per-il-14-maggio_e2f0a9be-26a6-438b-8f21-601a0529c36c.html",
        "subtitle": "Messaggero Veneto, prezzi stellari, molti dirottati in Veneto",
        "content": "\n            \n            (ANSA) - TRIESTE, 15 MAR - A Udine e dintorni è praticamente\ntutto esaurito per la 94/a adunata degli alpini del prossimo 14\nmaggio. Lo riporta una accurata indagine svolta dal quotidiano\nfriulano Messaggero Veneto secondo la quale sono ancora\ndisponibili posti letto soltanto in alberghi a Lignano,\nTarvisio, Grado, Sacile e perfino Pordenone, decisamente molto\ndistante da Udine. Alcune richieste sono state dirottate\naddirittura in Veneto, a Jesolo e a Bibione.   \n\t\t\t\t   Ovviamente, la forte richiesta di alloggi ha fatto impennare\ni prezzi fino a cifre impensabili: il Messaggero Veneto cita il\ncaso di monolocali da 60 metri quadrati a Udine al costo di\n1.400 euro da giovedì a domenica e perfino di 2.829 euro se\ndotato di quattro letti. Prezzi analoghi anche in provincia.   \n\t\t\t\t   L'Associazione nazionale alpini indica una agenzia in\nparticolare per la ricerca di sistemazioni, che propone\npacchetti a prezzi calmierati, ma la disponibilità è\npraticamente esaurita; in alternativa suggerisce aree attrezzate\nper camper e roulotte, campeggi (dove gli alpini mettono a\ndisposizione le tende), palestre, impianti sportivi e alberghi\ndiffusi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1678922137.7782214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perde il controllo della moto e si schianta, morto un 43enne",
        "date_raw": "Wed, 15 Mar 2023 09:27:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/perde-il-controllo-della-moto-e-si-schianta-morto-un-43enne_54df4618-9f73-40de-9d70-bb3a9a6396b8.html",
        "subtitle": "L'incidente ieri sera verso le nove nel Reggiano",
        "content": "\n            \n            (ANSA) - BOLOGNA, 15 MAR - Incidente mortale ieri sera,\nintorno alle 21, a Cadelbosco Sopra, in provincia di Reggio\nEmilia. A perdere la vita un motociclista di 43 anni, ghanese,\nThomas Appia, residente in paese. Sul posto sono intervenuti i\ncarabinieri della sezione radiomobile di Guastalla, oltre al\n118. Secondo una prima ricostruzione, ancora al vaglio dei\nmilitari che hanno proceduto ai rilievi, il 43enne alla guida di\nun ciclomotore Aprilia mentre percorreva via Marconi, per cause\nancora in corso di accertamento, ha perso il controllo del mezzo\nandando a sbattere violentemente contro un palo\ndell'illuminazione pubblica. L'impatto gli ha provocato dei\ngravissimi traumi in conseguenza dei quali è morto all'ospedale\nSanta Maria Nuova. I carabinieri stanno ancora accertando le\nesatte dinamiche dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1678922137.78818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fugge dalla guerra in Ucraina, muore in incidente stradale",
        "date_raw": "Wed, 15 Mar 2023 10:28:45 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/fugge-dalla-guerra-in-ucraina-muore-in-incidente-stradale_4d67f43f-4b46-4ec6-a4d5-b99e8dd58c4b.html",
        "subtitle": "Nel Palermitano, era alla guida di auto schiantatasi contro muro",
        "content": "\n            \n            (ANSA) - TERRASINI, 15 MAR - Era scappato dalla guerra in\nUcraina con la famiglia ed è morto la scorsa notte in un\nincidente stradale a Terrasini, nel Palermitano, finendo con la\nsua auto contro un muro. Denis Artemenko, 29 anni, era a bordo\ndi una Hyundai quando ha perso il controllo del mezzo, andato\ncompletamente distrutto nell'impatto. I vigili del fuoco del\ndistaccamento di Partinico hanno estratto dalle lamiere il\ngiovane e i sanitari del 118 hanno provato a rianimarlo, ma per\nlui non c'era più nulla da fare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1678922137.8180017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovata l'86ma vittima del naufragio di Cutro, è una bambina",
        "date_raw": "Wed, 15 Mar 2023 11:03:42 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/trovata-l86ma-vittima-del-naufragio-di-cutro-e-una-bambina_14797ee4-2d67-4f87-a16e-384a0de841f2.html",
        "subtitle": "È la 35/ma minore morta nella tragedia del 26 febbraio",
        "content": "\n            \n            (ANSA) - CUTRO, 15 MAR - È di una bambina di circa tre anni\nil quinto corpo trovato oggi nelle acque di Steccato di Cutro,\nteatro il 26 febbraio del naufragio di un barcone proveniente\ndalla Turchia carico di migranti. Si tratta dell'86ma vittima\nrecuperata dai soccorritori che dal giorno della tragedia\nsetacciano il tratto di mare e la spiaggia. L'ultima\ngiovanissima vittima accertata del naufragio è la 35ma minore e\nla 26ma compresa nella fascia d'età tra 0 e 12 anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1678922137.8363557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo ucciso in bici,niente patteggiamento 'troppo pochi 5 anni'",
        "date_raw": "Wed, 15 Mar 2023 11:21:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/bimbo-ucciso-in-biciniente-patteggiamento-troppo-pochi-5-anni_b260ec93-fbe9-4228-975e-c4221ba047f8.html",
        "subtitle": "Decisione del gup di Milano, 20enne guidava drogato e ingessato",
        "content": "\n            \n            (ANSA) - MILANO, 15 MAR - La pena è incongrua, troppo bassa\nper un fatto così grave. Con queste motivazioni il gup di Milano\nLorenza Pasquinelli ha respinto la richiesta di patteggiamento a\n5 anni, che aveva avuto l'ok della Procura, per Nour Amdouni,\n20enne arrestato il 18 agosto scorso per omicidio stradale con\nl'aggravante della fuga per aver travolto e ucciso un bambino di\n11 anni, Mohanad 'Momo' Moubarak, in sella alla sua bici in via\nBartolini, poco lontano dal ristorante del padre, il 9 agosto.   \n\t\t\t\tCome ricostruito nell'indagine della Polizia locale, il giovane\naveva assunto cannabinoidi, non aveva conseguito la patente e\nguidava con una gamba ingessata.   \n\t\t\t\t   Il giudice stamani, dopo aver respinto l'istanza di\npatteggiamento, ha fissato una nuova udienza per il 30 marzo,\nquando sarà indicato un nuovo gup e a quel punto l'imputato,\ndifeso dal legale Robert Ranieli, sarà processato con rito\nabbreviato. Al patteggiamento, che aveva avuto il via libera del\npm Rosario Ferracane, titolare dell'inchiesta, si erano opposti\ni familiari del bambino, parti civili con l'avvocato Salvatore\nBottari. Nell'accordo di patteggiamento non era stato compreso\nun risarcimento e la famiglia sta attendendo quello da parte\ndella compagnia di assicurazione dell'auto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1678922137.846294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Banca clandestina per trasferire soldi in Cina, 2 arresti",
        "date_raw": "Wed, 15 Mar 2023 10:43:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/banca-clandestina-per-trasferire-soldi-in-cina-2-arresti_393cc5af-6729-40ca-ae53-9f93fe27b9a3.html",
        "subtitle": "Rivolta a imprenditori cinesi. Sede era in un negozio di Firenze",
        "content": "\n            \n            (ANSA) - FIRENZE, 15 MAR - Avevano creato una banca\nclandestina, con sede in un negozio di Firenze e una filiale a\nPrato, rivolta a imprenditori cinesi a cui offriva servizi\nocculti di trasferimento di denaro in Cina dietro pagamento del\n2,5% dell'importo trasferito. Due persone di origini cinesi sono\nstate arrestate dalla Guardia di finanza per associazione a\ndelinquere dedita alla commissione di reati di esercizio abusivo\ndell'attività finanziaria e bancaria. Sono 13 gli indagati,\ntutti cinesi, a vario titolo, da esercizio abusivo dell'attività\nfinanziaria e bancaria a sottrazione fraudolenta al pagamento\ndelle imposte. L'istituto di credito illegale, secondo una nota\ndella procura fiorentina, accoglieva \"i clienti, tutti\nimprenditori sinici operanti nel settore della pelletteria e\ndell'abbigliamento\" e ritirava \"il contante che si intendeva\ntrasferire senza essere tracciati dagli intermediari abilitati\ndalla Banca d'Italia\". Il sistema di trasferimento, secondo\nquanto ricostruito dalle indagini, aveva due principali canali:\nper piccoli importi gli indagati usavano \"We chat\" e \"Alipay\",\napplicazioni che consentono trasferimenti di denaro associando a\nun conto una o più carte di credito dalle quali, al momento del\npagamento, viene prelevato l'importo esatto. Per importi più\nconsistenti attraverso un meccanismo più complesso: il denaro\nveniva anticipato attraverso conti correnti e carte bancarie\naccesi in Cina in favore di altri soggetti residenti in\nmadrepatria indicati dagli stessi clienti. Poi il denaro\nraccolto in contanti nel negozio fiorentino o nella filiale\npratese veniva prelevato da ulteriori connazionali (cosiddetti\n\"trasferitori\") e trasportato fisicamente in Cina con altre\nmodalità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1678922137.8561313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chirurga argentina in Sicilia per tamponare fuga dei medici",
        "date_raw": "Wed, 15 Mar 2023 11:32:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/chirurga-argentina-in-sicilia-per-tamponare-fuga-dei-medici_4d5a250e-dc34-4473-a657-d486fb6a1d65.html",
        "subtitle": "A Mussomeli in arrivo pure traumatologo Boca Juniors di Maradona",
        "content": "\n            \n            (ANSA) - PALERMO, 15 MAR - Per rimediare alla fuga di medici\nitaliani, un anno fa l'Azienda sanitaria provinciale di\nCaltanissetta ha stipulato una convenzione con l'università\nargentina di Rosario e ha indetto un concorso, al quale hanno\npartecipato 37 medici del paese sudamericano. Dal primo aprile\nuna delle vincitrici del concorso, la chirurga Laura Lator, 37\nanni - un primariato in una clinica di Buenos Aires - comincerà\na lavorare nell'ospedale di Mussomeli, paese di diecimila\nabitanti nella provincia nissena, dove si è trasferita lo scorso\n4 febbraio con il marito di origini calabresi e i figli. Lo\nscrive Repubblica-Palermo.   \n\t\t\t\t   \"Il sistema sanitario argentino è in crisi - spiega - i\nmedici sono sottopagati\". Il marito della chirurga, professore\ndi educazione fisica, ha già trovato lavoro come istruttore di\npadel.   \n\t\t\t\t   Il servizio di chirurgia generale dell'ospedale di Mussomeli,\ndove era rimasto soltanto il primario, adesso riprenderà la\npiena operatività. Il commissario dell'Asp, Alessandro\nCaltagirone, spiega che il 14 aprile saranno convocati altri 11\nargentini vincitori del concorso e l'ospedale potrà riaprire tre\nreparti che erano stati costretti a chiudere per mancanza di\nmedici.   \n\t\t\t\t   Presto arriverà anche un altro medico, Luciano Verrone,\ntraumatologo del Boca Juniors, la squadra di calcio dove militò\nDiego Armando Maradona. Il rapporto tra l'Asp di Caltanissetta e\ni medici argentini è stato promosso da una giovane coppia che si\nè trasferita a Mussomeli acquistando una casa abbandonata alla\nsimbolica cifra di un euro: Erica Moscatello, pronipote di Che\nGuevara, e il marito Javier Raviculè. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1678922137.8875508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Diminuiscono gli stranieri residenti in Italia, arrivi in ripresa",
        "date_raw": "Wed, 15 Mar 2023 15:26:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/diminuiscono-gli-stranieri-residenti-in-italia-arrivi-in-ripresa_ee1c80bd-bacb-42d1-8125-618a52655772.html",
        "subtitle": "Dati Istat sul 2021, le immigrazioni aumentano del 27% dopo il calo per il Covid",
        "content": "Nel 2021 il saldo degli stranieri residenti in Italia è risultato in calo rispetto al 2019 (-15,4%). E' quanto emerge dai dati Istat. Tra gli stranieri sono diminuite le nascite (-4,8% sul 2020) e aumentati i decessi (+8,6 %), un andamento che sembra risentire ancora dell'impatto pandemico. Le immigrazioni di cittadini stranieri sono risultate invece in ripresa (+27% sul 2020), dopo il vistoso calo dovuto alla chiusura delle frontiere per il Covid, ma non hanno recuperano i livelli pre-pandemici.Dal report dell'Istat \"Stranieri residenti e nuovi cittadini: caratteristiche demografiche e distribuzione territoriale - anno 2021\" risulta che gli stranieri  risiedono prevalentemente nell'Italia settentrionale (il 59% del totale), ripartizione in cui si concentrano anche i cittadini italiani per acquisizione, pari al 66,5%.",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1678922137.8988013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rotta la scala mobile,disabile portata in braccio dai vigili",
        "date_raw": "Wed, 15 Mar 2023 17:12:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/rotta-la-scala-mobiledisabile-portata-in-braccio-dai-vigili_c2d10f37-910b-4b7c-8e97-2e956d9ca7f0.html",
        "subtitle": "La turista voleva visitare il Colosseo, il disservizio in metro",
        "content": "Così una turista disabile è stata portata in braccio da alcuni vigili di Roma Capitale che l'hanno letteralmente liberata da una barriera per lei insormontabile. Il fatto è stat denunciato dall'esponente di Fratelli d'Italia Federico Rocca.\"Al Colosseo scena non degna di una Capitale d'Italia -spiega- Questa mattina alla fermata della metro B Colosseo, alcuni agenti della Polizia di Roma Capitale hanno dovuto portare in braccio una ragazza americana affetta da Sla che voleva visitare proprio il Colosseo. Un gesto di grande umanità che merita un pubblico encomio, ma che evidenzia, ancora una volta, la carenza delle barriere architettoniche che colpiscono anche davanti al monumento simbolo di Roma\". \"Basti pensare che le scale che da largo Gaetano Agnesi conducono al Colosseo sono recintate da mesi, perchè dichiarate pericolanti e la scala mobile, unidirezionale, presente all'interno della fermata Colosseo linea B è ferma da mesi -aggiunge Rocca- Suona come una beffa, quindi, che per ben due volte ho presentato in assemblea capitolina un ordine del giorno per chiedere fondi proprio per l'abbattimento delle barriere architettoniche e sono stati bocciati. Resta il fatto che una situazione come quella di stamattina non é degna di una Capitale d'Italia che si prepara ad ospitare milioni di turisti per il Giubileo e si propone come sede dell'Expo 2030\". - Atac si scusa \"per il disagio subito da una turista con disabilità che ha dovuto ricorrere all'aiuto dei vigili urbani per scendere le scale fisse che da Largo Agnesi conducono alla stazione Colosseo\" ma ricorda che la scala mobile presente nella stazione metro \"serve solo per salire e non per scendere\". \"Anche se la scala fosse stata funzionante (lo sarà nei prossimi giorni) la signora non avrebbe potuto utilizzarla per scendere -precisa Atac- La scala, infatti, funziona solo in una direzione: in salita. Serve ai clienti della metro per salire dalla stazione alla terrazza di Largo Agnesi, non il contrario\". Inoltre nella nota Atac sottolinea che \"gli altri accessi esterni - non inerenti la metropolitana - sono inagibili\". - \"Non è così, non è vero, è una grande fake news. La signora doveva scendere e le scale mobili rotte sono quelle in salita della Metro\". Così l'assessore alla Mobilità di Roma Capitale Eugenio Patanè, a margine di un convegno in Campidoglio, in merito alla polemica sulla turista disabile a metro Colosseo. \"E quindi - ha aggiunto - la signora è stata aiutata dai vigili ma c'era il montascale che era disponibile per scendere. La scala mobile che non è funzionante è quella in salita - ha ribadito - quindi si sta montando una notizia sul nulla, cioè sulla disponibilità di alcuni vigili che invece di fargli prendere il montascale l'hanno aiutata a scendere lungo delle scale fisse. Non confondiamo la vicenda del non funzionamento della scala mobile della Metro B perchè quella rotta è quella in salita mentre la signora doveva scendere, quindi sono due cose che non c'entrano niente l'una con l'altra\".   ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1678922137.908754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Cassazione, 'confermare le condanne per Cerciello'",
        "date_raw": "Wed, 15 Mar 2023 23:44:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/pg-cassazione-a-cerciello-11-fendenti-in-20-secondi-_0a940a8d-75b6-4dc9-8003-31ff58afbb38.html",
        "subtitle": "Lo ha chiesto la Pg della Corte di Cassazione Francesca Loy nell'udienza in corso davanti alla Prima sezione penale della Cassazione ricordando che \"in 20 secondi Cerciello Rega è stato colpito da 11 fendenti'",
        "content": "Sono da confermare le condanne ai due giovani americani,  a 24 anni di carcere e  a 22 anni, accusati di aver ucciso a Roma il 26 luglio 2019 il vice brigadiere dei carabinieri . Lo ha chiesto la Pg della Corte di Cassazione Francesca Loy nell'udienza in corso davanti alla Prima sezione penale.\"Forse c'è stata una sottovalutazione da parte dei due carabinieri che pensavano di compiere una normale azione di recupero di uno zaino sottratto da due ragazzini\" e invece \"in 20 secondi Cerciello Rega è stato colpito da 11 fendenti che non c'era alcuna necessità di infliggere dato che ai due americani era stato solo chiesto di fermarsi\". Lo ha sottolineato la Pg della Cassazione Francesca Loy nell'udienza in corso per l'omicidio di Cerciello Rega. \"Con motivazione concorde e congrua, le due sentenze di merito ricostruiscono tutta la vicenda\" che ha portato alla morte del carabiniere Mario Cerciello Rega \"e i ricorsi delle difese dei due imputati non spostano di un millimetro la ricostruzione di quanto avvenuto\" ha sottolineato Loy nella requisitoria davanti alla Prima sezione penale che deve decidere se confermare o meno le condanne per Lee Elder Finnegan (24 anni di carcere) e per Gabriele Natale Hjorth (22 anni) accusati di omicidio volontario. Secondo la Pg, i ricorsi delle difese hanno già avuto risposte \"logiche e congrue in appello\" e ripropongono \"ricostruzioni alternative e giudizi di fatto insindacabili in Cassazione\".Gli unici punti di diritto, ha detto Loy, riguardano \"il mancato riconoscimento della legittima difesa\" sostenuta dai legali, ma è una tesi da non accogliere in quanto i due americani \"avevano già visto i due carabinieri in borghese a Trastevere\". L'altro punto riguarda - ha spiegato la Pg - la configurabilità del concorso anomalo in omicidio. A suo avviso, però, ci si trova di fronte all'omicidio in concorso pieno, già riconosciuto dai giudici di merito, dato che \"il contributo materiale che Hjorth ha dato alla vicenda è stato indicato in modo congruo\". Elder era il giovane \"armato\", a Hjorth era invece \"l'organizzatore, sapeva l'italiano \".Il collegio dei supremi giudici è presieduto da Monica Bodi, la Procura del Palazzaccio è rappresentata dalla Pg Francesca Loy. Il verdetto è atteso in serata.\"Siamo stati molto soddisfatti delle due sentenze dei gradi precedenti del giudizio e speriamo che la nostra soddisfazione sia oggi confermata dalla Cassazione\". Lo ha detto l'avvocato Massimo Ferrandino,  dei carabinieri Mario Cerciello Rega, ucciso a Roma il 26 luglio del 2019, arrivando in Cassazione per l'udienza che deve decidere se confermare o meno le condanne per i due giovani americani accusati di aver accoltellato a morte il militare. In appello Finnegan Lee Elder e Gabriel Natale Hjorth, condannati il primo a 24 anni di carcere e il secondo a 22 anni, pene ridotte in secondo grado dopo l'iniziale condanna all'ergastolo.'Ci sono ancora troppe lacune nella ricostruzione di quello che è successo quella sera e per questo siamo qui in Cassazione e ci aspettiamo che la sentenza di Appello sia cassata e ci sia un nuovo giudizio'. Lo ha detto l'avvocato  condannato a 24 anni di carcere per l'omicidio del vice brigadiere dei carabinieri Mario Cerciello Rega, avvenuto a Roma il 26 luglio 2019. Insieme a lui è stato condannato a 22 anni di carcere Gabriele Natale Hjorth. In primo grado erano stati condannati tutti e due all'ergastolo.",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1678922137.9214704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le ceneri del latitante Quirico Carta ritrovate in Corsica",
        "date_raw": "Wed, 15 Mar 2023 11:54:34 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/le-ceneri-del-latitante-quirico-carta-ritrovate-in-corsica_a588756f-00bb-479d-b3a3-20fb146c20db.html",
        "subtitle": "Le analisi del Ris del dna hanno confermato l'identità",
        "content": "\n            \n            (ANSA) - SASSARI, 15 MAR - Era scomparso da 15 anni, in fuga\ndopo avere cercato di uccidere a colpi di pistola due compaesani\nin un bar di Buddusò, nel Sassarese. Un duplice tentato omicidio\nper cui era stato condannato a 16 anni di carcere. Quirico\nCarta, 47enne latitante dal 2008, si era rifatto una vita in\nCorsica, sotto falso nome, e in Corsica è morto per un malore\nnel gennaio del 2018.   \n\t\t\t\t   La conferma è arrivata in questi giorni con i risultati delle\nanalisi del dna sulle sue ceneri, recuperate nel 2021 dai\ncarabinieri della Compagnia di Ozieri, dopo lunghe indagini\nportate avanti in collaborazione con gli agenti della Dtpj della\nPolice nationale di Ajaccio e sotto il coordinamento della\nProcura di Sassari.   \n\t\t\t\t   Gli specialisti del Ris di Cagliari hanno eseguito delle\ncomparazioni incrociate tra il dna estrapolato dai resti\ninceneriti e quello dei parenti del ricercato, nonché con il\nprofilo che era stato isolato dagli oggetti rinvenuti nell'ovile\ndi Pattada dove, nell'aprile 2010, l'uomo, prima di allontanarsi\npoiché braccato dall'Arma, aveva soggiornato per qualche tempo.   \n\t\t\t\t   Il risultato delle analisi ha spazzato via qualsiasi dubbio:\nle ceneri sono di Quirico Carta. L'urna era stata sotterrata nel\ngiardino della casa di campagna dove il latitante viveva nel sud\ndella Corsica, insieme alla compagna francese con cui conviveva\ndal 2013.   \n\t\t\t\t   La donna era all'oscuro del passato di Quirico Carta, che lei\nconosceva come Antonio. Così si era presentato il 47enne di\nBuddusò, con tanto di carta d'identità e tessera sanitaria di\nun'altra persona, documenti risultati poi rubati dal Comune di\nFonni nel 2009.   \n\t\t\t\t   Una nuova identità con cui aveva cercato di rifarsi una vita,\ncancellando la sua fedina penale su cui, oltre alla condanna per\nil duplice tentato omicidio, c'era anche un precedente omicidio\ncommesso nel 1993, per il quale aveva scontato una lunga\ndetenzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1678922137.936861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto da 10 mesi, il corpo nascosto per prendere la pensione",
        "date_raw": "Wed, 15 Mar 2023 13:49:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/morto-da-10-mesi-il-corpo-nascosto-per-prendere-la-pensione_11be4f1d-f1a8-4427-aa89-75b4bc56bd87.html",
        "subtitle": "Figlio portato in caserma, diceva che il padre era in Svizzera",
        "content": "\n            \n            (ANSA) - CORIGLIANO D'OTRANTO, 15 MAR - Il cadavere di un\n84enne in avanzato stato di scheletrizzazione è stato trovato\nquesta mattina nella sua abitazione, in via San Lorenzo, a\nCorigliano d'Otranto. Il figlio dell'anziano, un uomo di 60\nanni, è stato portato dai carabinieri in caserma, dove viene\nascoltato. Il sospetto è che possa aver nascosto il corpo del\npadre per circa 10 mesi per continuare a riscuotere la pensione,\nche risulta incassata. Sul posto sono al lavoro i carabinieri e\nil medico legale.   \n\t\t\t\t   Da un primo esame del cadavere non sarebbero emersi segni\nevidenti di violenza. Il cadavere è stato portato presso la\ncamera mortuaria dell'ospedale Vito Fazzi di Lecce a\ndisposizione dell'autorità giudiziaria. Da quanto si apprende,\nil Comune da tempo stava cercando di notificare all'anziano una\ndiffida affinché mettesse in sicurezza una pensilina pericolante\ndella sua abitazione. Come giustificazione il figlio avrebbe\nrisposto che l'anziano genitore si trovava in Svizzera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1678922137.9479046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Concutelli, metà vita dietro le sbarre (Dagli archivi dell'ANSA)",
        "date_raw": "Wed, 15 Mar 2023 13:58:19 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/concutelli-meta-vita-dietro-le-sbarre-dagli-archivi-dellansa_837b113f-a7b1-4fd1-b2d9-94ac57aea474.html",
        "subtitle": "La scheda pubblicata il 6 marzo 2009, il giorno in cui fu scarcerato per motivi di salute",
        "content": "Ecco la scheda pubblicata dall'ANSA il 6 marzo del 2009, il giorno in cui il terrorista nero fu scarcerato e messo ai domiciliari per motivi di saluteTERRORISMO: CONCUTELLI; META' VITA DIETRO LE SBARRE/ANSADocumento: 20090306 02099 ZCZC0673/SXB R CRO S0B S41 QBXLTERRORISMO: CONCUTELLI; META' VITA DIETRO LE SBARRE/ANSA (SCHEDA) (ANSA) - ROMA, 6 MAR - Pierluigi Concutelli, l'ex terrorista neofascista da oggi ai domiciliari per motivi di salute, ha trascorso quasi la meta' della sua vita in carcere. Romano, oggi sessantacinquenne, Concutelli e' stato fin da giovanissimo militante di gruppi giovanili di destra a Palermo fino a diventare, nei primi anni Settanta, uno dei capi di Ordine Nuovo. Il 10 luglio del 1976 uccise a Roma il giudice Vittorio Occorsio: arrestato pochi mesi dopo, nella sua casa viene trovato un vero e proprio arsenale. In carcere a Novara, insieme a Mario Tuti, uccide strangolandoli altri due terroristi neri detenuti, Ermanno Buzzi e Carmine Palladino, implicati nelle inchieste sulle stragi di Bologna e di Brescia e considerati da Concutelli dei delatori. Per l'omicidio di Occorsio e dei due neofascisti e' stato condannato tre volte all'ergastolo. Nel giugno del 2000 ottenne la possibilita' di uscire dal carcere durante il giorno per recarsi al lavoro. Il regime di semiliberta' gli e' stato revocato nell'ottobre dello scorso anno, dopo che fu trovato in possesso di una modesta quantita' di hashish. Durante gli ultimi mesi nei quali si e' potuto allontanare dalla sua cella, Concutelli, autore anche del libro biografico ''Io, l'uomo nero'', ha partecipato anche ad una intervista televisiva a La7 durante la quale disse di non essersi pentito del suo passato neofascista, ma di provare rimorso per l'omicidio di Occorsio. (ANSA).",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1678922137.9578822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Famiglie delle vittime e superstiti di Cutro domani da Meloni",
        "date_raw": "Wed, 15 Mar 2023 12:14:05 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/famiglie-delle-vittime-e-superstiti-di-cutro-domani-da-meloni_1d4d481e-c9de-4d34-9a1f-15cba2ff3582.html",
        "subtitle": "Accolto l'invito della premier, a Roma forse con volo di Stato",
        "content": "\n            \n            (ANSA) - CROTONE, 15 MAR - Dopo l'iniziale diniego di alcuni\ngiorni fa, alcuni familiari delle vittime del naufragio di\nSteccato di Cutro e superstiti hanno deciso di accogliere\nl'invito della premier Giorgia Meloni e domani saranno a Roma\nper incontrarla. Lo hanno riferito gli stessi, tramite i loro\navvocati. Al momento, sarebbero una trentina le persone che\nhanno manifestato l'intenzione di andare a Palazzo Chigi. In\nqueste ore la Prefettura di Crotone sta raccogliendo le\nadesioni. Secondo quanto si è appreso - ma la notizia non è\nstata ancora confermata ufficialmente - i familiari delle\nvittime e dei superstiti potrebbero arrivare a Roma con un C130\ndella Difesa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1678922137.971257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a Roma l'ex di Ordine Nuovo Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 12:25:09 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/morto-a-roma-lex-di-ordine-nuovo-pierluigi-concutelli_36004601-56c5-4849-9bc2-386e0e29ee47.html",
        "subtitle": "Era agli arresti domiciliari. Stava scontando l'ergastolo",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - E' morto oggi a Roma Pierluigi\nConcutelli, 79 anni, esponente del movimento di estrema destra\nOrdine Nuovo. In base a quanto riferisce il suo difensore,\nl'avvocato Emilio Siviero, Concutelli, che era malato da tempo,\nsi è spento nella sua abitazione di Roma dove si trovava agli\narresti domiciliari. Il terrorista stava scontando una condanna\nall'ergastolo per l'omicidio del giudice Vittorio Occorsio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1678922138.003659,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio: i familiari preparano le richieste da fare a Meloni",
        "date_raw": "Wed, 15 Mar 2023 14:55:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/naufragio-i-familiari-preparano-le-richieste-da-fare-a-meloni_11a3b189-edf5-44c0-8149-a83431d35dc6.html",
        "subtitle": "Afghano, 'continuare le ricerche e aprire i corridoi umanitari'",
        "content": "\n            \n            (ANSA) - CROTONE, 15 MAR - \"Ognuno di noi vorrebbe raccontare\nil suo dolore per quanto accaduto. Noi chiediamo soprattutto di\ncontinuare a cercare chi è ancora disperso e di realizzare dei\ncorridoi umanitari per salvare chi è perseguitato\". E' con\nquesti intenti che Mohammad Haroon Faizi, un ragazzo afghano\ngiunto in Italia nel 2016 che nel naufragio di Steccato di Cutro\nha perso la suocera ed il cognato, si appresta a vivere\nl'incontro di domani a Palazzo Chigi con la premier Giorgia\nMeloni.   \n\t\t\t\t   Il giovane fa parte del gruppo di 39 - ma il numero non è\ndefinitivo e potrebbe variare - tra familiari delle vittime e\nsuperstiti che domattina dovrebbe partire alla volta di Roma con\nun C-130 dell'Aeronautica militare.   \n\t\t\t\t   \"In questo modo - aggiunge Mohammad Haroon Faizi - nessuno\npiù dovrebbe scappare imbarcandosi in pericolosi viaggi via\nmare. Serve anche semplificare le procedure per il\nricongiungimento con chi ha famiglia all'estero\".   \n\t\t\t\t   Tra le richieste che verranno poste alla premier, oltre alla\nprosecuzione delle ricerche dei dispersi, i partecipanti\nall'incontro intendono chiedere di agevolare il ricongiungimento\ncon le famiglie anche all'estero e creare, con l'Europa,\ncorridoi umanitari per soccorrere le persone nei Paesi come\nl'Afghanistan dove e condizioni di vita non sono sicure.   \n\t\t\t\t   Il numero dei partecipanti non è ancora certo anche perché\nnella chat creata tra i parenti delle vittime ci sono anche\nrichieste di partecipazione di famiglie che sono già tornate in\nGermania o in altre regioni d'Italia. Della delegazione, da\nquanto rivelano gli stessi familiari, potranno parlare solo due\npersone per pochi minuti. Per questo il gruppo che ha accolto\nl'invito della Presidente del Consiglio sta cercando di\npresentarsi con una linea comune all'incontro e non è escluso\nche verrà consegnato alla premier un documento con le richieste\nper iscritto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678922138.017815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orologi rubati in casa di un ristoratore, bottino da 1,5 milioni",
        "date_raw": "Wed, 15 Mar 2023 13:41:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/orologi-rubati-in-casa-di-un-ristoratore-bottino-da-15-milioni_7b4a3aee-155f-4c52-8966-3aa86cae4f87.html",
        "subtitle": "Furto a Milano, presi Rolex, Patek Philippe e anche 95mila euro",
        "content": "\n            \n            (ANSA) - MILANO, 15 MAR - Un ingente furto è stato messo a\nsegno a Milano a casa di un ristoratore. I ladri hanno portato\nvia 35 orologi di lusso per un valore di circa un milione e\nmezzo di euro oltre a 95mila euro in contanti. È accaduto la\nscorsa notte e l'imprenditore, un 66enne, se ne è accorto\nrientrando a casa, in via Calvi, intorno a mezzanotte.   \n\t\t\t\t   L'uomo, titolare di cinque società e di un ristorante nella\nstessa strada, ha detto di essere uscito verso le 18 e di non\nessere assicurato. La porta dell'appartamento non risulta\nforzata. I ladri hanno agito portando via solo gli orologi, \nRolex e Patek Philippe, e 95mila euro che si trovavano in due\ncassetti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1678922138.0278313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'organizzazione no profit Still I Rise nominata al Nobel per la pace",
        "date_raw": "Wed, 15 Mar 2023 14:16:38 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/lorganizzazione-no-profit-still-i-rise-nominata-al-nobel-per-la-pace_5a596e6b-9ffa-47c0-863d-a59b964da808.html",
        "subtitle": "L'indicazione arriva dalla Repubblica di San Marino. Il grazie dell'organizzazione",
        "content": ": ed è stata resa nota dai consiglieri Sara Conti e Giuseppe Maria Morganti, ex Capitano Reggente, durante la seduta del Consiglio Grande e Generale del 13 marzo 2023. «Utilizzando le parole di Nelson Mandela, “l’istruzione è l’arma più potente per cambiare il mondo”. E  garantisce istruzione gratuita e protezione a bambini profughi e vulnerabili», così i consiglieri hanno motivato la nomina dell’organizzazione al prestigioso premio. «Siamo incredibilmente grati ai consiglieri Sara Conti e Giuseppe Maria Morganti, e a tutta la Repubblica di San Marino, che sentiamo particolarmente affini nella sua storica indipendenza come “Antica Terra della Libertà”. Siamo un’organizzazione molto giovane e abbiamo tanta strada ancora da fare, ma questa nomina è un grande incoraggiamento per tutti noi a fare sempre di più e sempre meglio», dichiara Nicolò Govoni, Direttore Esecutivo di Still I Rise. \r\n\r\n«La notizia ha reso felicissimo l’intero team di Still I Rise: questa fiducia nei nostri confronti è un vero regalo per ognuno di noi. E in questo momento lo è particolarmente per i nostri colleghi di Ma’an, la nostra scuola nel Nord Ovest della Siria, che si trovano ad affrontare il tragico anniversario del 12esimo anno di guerra facendo i conti con le conseguenze del devastante terremoto del mese scorso e con la reiterata mancanza di attenzione da parte della Comunità Internazionale», aggiunge Giulia Cicoli, Direttrice Advocacy dell’organizzazione. tra le quali sarà selezionata la rosa dei candidati. La lista completa dei nominati è secretata dal comitato per 50 anni, tuttavia chi inoltra la candidatura ha la facoltà di rendere pubblico il nome della persona, dell’ente o dell’organizzazione. Nel 2020, il Titano aveva inoltrato al Comitato del Nobel per la Pace la nomina di Nicolò Govoni, Direttore esecutivo di Still I Rise. Tre anni dopo arriva la nomina dell'intera organizzazione, con la quale la Repubblica di San Marino ha avviato nel corso del tempo progetti importanti culminati con l’approvazione all’unanimità della legge per l’affido di minori stranieri non accompagnati a famiglie e single residenti a San Marino.",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1678922138.0380464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Concutelli : 'Nel ritiro di Ostia, non rinnego nulla' (Dagli archivi ANSA)",
        "date_raw": "Wed, 15 Mar 2023 14:10:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/concutelli-nel-ritiro-di-ostia-non-rinnego-nulla-dagli-archivi-ansa_6ed6dd12-d5af-4fd6-8ab9-07ed5e29ac94.html",
        "subtitle": "Nel 2011 l'assassino del giudice Occorsio non riusciva più a scrivere dopo essere stato colpito da tre ischemie",
        "content": "ZCZC0325/SXBR CRO S43 S0B QBXB>ANSA-FOCUS/ CONCUTELLI:NEL RITIRO DI OSTIA,NON RINNEGO NULLANON RIESCE A PARLARE, SCRIVE E LEGGE LIBRI MARX E MUSSOLINI             (di Lorenzo Attianese)   (ANSA) - ROMA, 19 APR - Con quella mano che per anni halanciato bombe, sparato colpi di mitragliette e strangolato, orariesce a malapena a scrivere dei pensieri su un foglio di carta.Tremano le mani di Pierluigi Concutelli, l'ex terroristaneofascista autore di tre omicidi, per questo condannato a treergastoli e da oggi in liberta' per motivi di salute, dopoessere stato colpito da tre ischemie.  Ma per il 'Comandante'militare di Ordine nuovo, che ha ammazzato il giudice VittorioOccorsio, ''il rispetto per le vittime c'e', pur non rinnegandoquel periodo storico e quel determinato contesto politico''.   Da sabato scorso e' libero e si e' stabilito all'Idroscalo diOstia, assistito da Emanuele Macchi, suo amico fedele ed exterrorista, che ora lo assiste viste le gravi condizioni disalute. ''La pena di morte? Se la legge e' uguale per tuttiallora va bene anche quella'', ha spiegato Macchi commentando leparole di rabbia sfogate oggi dal nipote del giudice Occorsio.Un mese fa Concutelli ha ottenuto la sospensione della pena per''motivi di salute'', spiega Macchi. E ora abita in un piccoloappartamento a pochi passi dal luogo dove fu ucciso Pier PaoloPasolini. Tra le baracche e le casette arancioni dell'Idroscaloquasi nessuno sa ancora della presenza di Concutelli. Ma moltiribadiscono: ''Questo e' un posto popolato da molti pregiudicatie gente delle fazioni 'nere'. Qui lui e' ben accetto, siamoospitali''.   I tempi delle bombe e degli omicidi dei ''nemici'' sonolontani. In mezzo, tra il piombo e la malattia, ci sono 34 annidi carcere. Poi due anni ai domiciliari e tre ischemie. E' ''unuomo stanco'' Concutelli. Per questo ha deciso di ritirarsi daPortogruaro, dove era assistito dai familiari, per ''stare inpace'' a Ostia. Vicino al suo amico, che da dieci anni proseguela sua vita solitaria tra le onde, come comandante di una barcaa vela, dopo aver scontato anche lui 16 anni di carcere. Barbalunga e capelli bianchi, il 'Comandante' di Ordine Nuovo e'ormai rinchiuso nella sua nuova abitazione e riesce a camminarecon difficolta'. Non riesce piu' ad alimentarsi da solo e nonpuo' piu' parlare. Comunica con una penna, scrivendo bigliettinicon la sua mano insicura. Qui scrive quello che lui pensa evorrebbe ancora dire. La bocca e' costretta a tacere, ma lamente ascolta e legge. Di tutto, dai libri di Marx e quelli delDuce. C'e' ''freddezza e gioia'' nell'assisterlo - dicono gliamici. Perche' stargli vicino ''e' un dovere''. Tutto cio'nonostante i vecchi reduci del braccio armato di Ordine Nuovo,quelli ''che non hanno disconosciuto, ormai si contino sulledita di una mano''.l giudice Vittorio Occorsio, ''il rispetto per le vittime c'e', pur non rinnegando quel periodo storico e quel determinato contesto politico''. Da sabato scorso e' libero e si e' stabilito all'Idroscalo di Ostia, assistito da Emanuele Macchi, suo amico fedele ed ex terrorista, che ora lo assiste viste le gravi condizioni di salute. ''La pena di morte? Se la legge e' uguale per tutti allora va bene anche quella'', ha spiegato Macchi commentando le parole di rabbia sfogate oggi dal nipote del giudice Occorsio. Un mese fa Concutelli ha ottenuto la sospensione della pena per ''motivi di salute'', spiega Macchi. E ora abita in un piccolo appartamento a pochi passi dal luogo dove fu ucciso Pier Paolo Pasolini. Tra le baracche e le casette arancioni dell'Idroscalo quasi nessuno sa ancora della presenza di Concutelli. Ma molti ribadiscono: ''Questo e' un posto popolato da molti pregiudicati e gente delle fazioni 'nere'. Qui lui e' ben accetto, siamo ospitali''. I tempi delle bombe e degli omicidi dei ''nemici'' sono lontani. In mezzo, tra il piombo e la malattia, ci sono 34 anni di carcere. Poi due anni ai domiciliari e tre ischemie. E' ''un uomo stanco'' Concutelli. Per questo ha deciso di ritirarsi da Portogruaro, dove era assistito dai familiari, per ''stare in pace'' a Ostia. Vicino al suo amico, che da dieci anni prosegue la sua vita solitaria tra le onde, come comandante di una barca a vela, dopo aver scontato anche lui 16 anni di carcere. Barba lunga e capelli bianchi, il 'Comandante' di Ordine Nuovo e' ormai rinchiuso nella sua nuova abitazione e riesce a camminare con difficolta'. Non riesce piu' ad alimentarsi da solo e non puo' piu' parlare. Comunica con una penna, scrivendo bigliettini con la sua mano insicura. Qui scrive quello che lui pensa e vorrebbe ancora dire. La bocca e' costretta a tacere, ma la mente ascolta e legge. Di tutto, dai libri di Marx e quelli del Duce. C'e' ''freddezza e gioia'' nell'assisterlo - dicono gli amici. Perche' stargli vicino ''e' un dovere''. Tutto cio' nonostante i vecchi reduci del braccio armato di Ordine Nuovo, quelli ''che non hanno disconosciuto, ormai si contino sulle dita di una mano''. In quel piccolo appartamento, dove il Comandante ha deciso di ritirarsi, non c'e' piu' l'odore del sangue e della polvere da sparo che seminavano morte all'insegna degli anni bui. Solo pensieri d'inchiostro. Che ricordano un passato violento mai rinnegato. (ANSA). Y4J-TZ/TZ 19-APR-11 20:44 NNNN",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1678922138.0502112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a Roma l'ex di Ordine Nuovo Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 18:53:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/morto-a-roma-lex-di-ordine-nuovo-pierluigi-concutelli_188f7eef-eee1-493a-b39c-da6f654bb44a.html",
        "subtitle": "Era agli arresti domiciliari. Stava scontando l'ergastolo",
        "content": " esponente del movimento di estrema destra Ordine Nuovo. In base a quanto riferisce il suo difensore, l'avvocato Emilio Siviero, Concutelli, che era malato da tempo, si è spento nella sua abitazione di Roma dove si trovava agli arresti domiciliari. Il terrorista stava scontando una condanna all'ergastolo per l'omicidio del giudice Vittorio Occorsio.    ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1678922138.0611162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: accordo tra un bigamo e le sue due mogli",
        "date_raw": "Wed, 15 Mar 2023 14:43:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/india-accordo-tra-un-bigamo-e-le-sue-due-mogli_00a26398-08b5-4e66-abc9-5f510d2be6ff.html",
        "subtitle": "L'uomo starà 3 giorni con l'una e 3 con l'altra, domenica single",
        "content": "\n            \n            (ANSA) - NEW DELHI, 15 MAR - Un originale accordo raggiunto\ntra un bigamo e le due donne che ha sposato, nascondendo all'una\nl'esistenza dell'altra, ha conquistato i titoli di apertura dei\nmedia indiani.   \n\t\t\t\t   L'uomo, un ingegnere informatico, dividerà il suo tempo, i\ndue appartamenti che possiede e lo stipendio, tra le due mogli,\nche gli hanno entrambe dato un figlio: da lunedì a mercoledì\nvivrà in una famiglia, dal giovedì al sabato nell'altra, la\ndomenica sarà \"single\", senza obblighi verso nessuna delle due.   \n\t\t\t\tSolo nel caso in cui infrangesse le regole, la prima moglie lo\ndenuncerà e lo porterà davanti a un magistrato.  \nL'accordo è stato ratificato da un mediatore del tribunale di\nfamiglia di Gwalior, l'avvocato Harish Dewan, che ha precisato\ndi averlo accettato perché, anche se in India la bigamia è\nvietata dalla legge, l'uomo non è stato denunciato per questo\nreato.   \n\t\t\t\tLa prima moglie, sposata nel 2018, lavorava nella stessa azienda\ndel marito, a Gurgaon, vicino a Delhi: dopo due anni assieme,\nincinta di pochi mesi, allo scoppio della pandemia nel 2020 è\ntornata a vivere dai genitori a Gwalior, dove il marito non l'ha\nmai più raggiunta.   \n\t\t\t\t   Lui, nel frattempo, aveva sposato un'altra collega, anch'essa\nincinta: la nuova relazione è stata scoperta dalla prima moglie\nall'inizio di quest'anno, quando alla fine è andata a cercare il\nmarito, ormai priva di notizie.   \n\t\t\t\t   Dopo la sorpresa, l'accordo tra i tre è stato raggiunto in\npoche settimane: \"non posso obiettare nulla\", ha dichiarato il\nmediatore. \"Il mio compito è di risolvere armonicamente le\ncontroversie. La prima moglie voleva garanzie sul mantenimento\ndel figlio e non voleva mandare il marito a processo; l'altra\nnon voleva rinunciare al compagno e ha preferito la soluzione\nsalomonica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678922138.080294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassazione conferma condanna a ex Cc per stupro Firenze",
        "date_raw": "Wed, 15 Mar 2023 18:27:35 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/cassazione-conferma-condanna-a-ex-cc-per-stupro-firenze_7f1b27bd-4482-4ad2-83a4-cd3c7d5371fc.html",
        "subtitle": "Vittime due ragazze americane, 4 anni di reclusione per Costa",
        "content": "È stata confermata dalla Cassazione la condanna a 4 anni di reclusione per l'ex carabiniere Pietro Costa accusato di violenza sessuale da due ragazze americane, fatto avvenuto a Firenze il 7 novembre 2017.La Cassazione lo scorso anno ha condannato a 4 anni e 4 mesi l'ex carabiniere Marco Camuffo che insieme a Costa ha abusato le due ragazze. Il verdetto della Cassazione di oggi conferma la sentenza emessa della Corte di appello di Firenze il 5 aprile 2022.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678922138.0956101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Wagner ha messo una taglia sul ministro Crosetto",
        "date_raw": "Wed, 15 Mar 2023 16:28:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/la-wagner-ha-messo-una-taglia-sul-ministro-crosetto_bdc25dcd-4933-404a-a353-d3e6a1d0b7f1.html",
        "subtitle": "'15 milioni di euro'. La segnalazione dei Servizi 10 giorni fa",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il gruppo della brigata russa Wagner\nha istituito una taglia sul ministro della Difesa Guido\nCrosetto. È quanto comunicato allo stesso ministro una decina di\ngiorni fa, dopo una segnalazione dei servizi di intelligence\nitaliani. A quanto si apprende, non sarebbe stata aumentata la\nsua scorta. Secondo quanto scrive il Foglio, che ha anticipato\nla notizia, la taglia sarebbe di circa 15 milioni di dollari.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678922138.107727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro: trovati altri 5 corpi, due sono bambini. Le famiglie delle vittime e i superstiti da Meloni",
        "date_raw": "Wed, 15 Mar 2023 20:23:03 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/naufragio-di-cutro-trovati-altri-5-corpi-due-sono-bambini.-le-famiglie-delle-vittime-e-i-superstiti-da-meloni_031af400-13c7-4681-9d55-78aba081333b.html",
        "subtitle": "Sale ancora il bilancio delle vittime a 86, 35 sono i minori morti",
        "content": "T sale così a 35 il numero dei minori morti nel naufragio e la bimba è la 26ma compresa nella fascia d'età tra 0 e 12 anni. Gli altri corpi recuperati sono tre adulti, due uomini e una donna, di cui ancora non si conosce l'età. Sale così a 35 il numero dei minori deceduti nel naufragio e diventano 26 quelli compresi nella fascia d'età tra 0 e 12 anni. Si tratta dell'86ma vittima recuperata dai soccorritori che dal giorno della tragedia setacciano il tratto di mare e la spiaggia.\r\n\r\nCon i cinque corpi senza vita recuperati stamane sono 86 le vittime accertate del naufragio del barcone di migranti avvenuto il 26 febbraio nello specchio di mare antistante Steccato di Cutro. Sul luogo degli ultimi ritrovamenti si stanno recando il medico legale e gli esperti della polizia scientifica per l'accertamento dell'età delle vittime. Partenza in serata per Bologna per altre due salme delle vittime del naufragio. Si tratta - spiega l'Amministrazione comunale felsinea in una nota - di due ragazzi di 19 e 22 anni di nazionalità afgana. Giovedì alle 14 al cimitero di Borgo Panigale saranno celebrati in forma privata i funerali con rito islamico dal presidente dell'Unione delle comunità islamiche d'Italia, Yassine Lafram. Alle esequie parteciperà l'assessore comunale Massimo Bugani, in rappresentanza della città. Le salme arriveranno nel capoluogo emiliano accompagnate da alcuni familiari che saranno accolti dal Comune di Bologna. \"L'Amministrazione - conclude la nota - desidera rivolgere un sentito ringraziamento al personale di Bologna Servizi Cimiteriali, del Comune e di Asp, impegnati nell'accogliere salme e familiari\".  per incontrarla. Lo hanno riferito gli stessi, tramite i loro avvocati. Al momento, sarebbero una trentina le persone che hanno manifestato l'intenzione di andare a Palazzo Chigi. In queste ore la Prefettura di Crotone sta raccogliendo le adesioni. Secondo quanto si è appreso - ma la notizia non è stata ancora confermata ufficialmente - familiari delle vittime e superstiti potrebbero andare a Roma con un C130 della Difesa.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678922138.11886,
        "language": "IT",
        "source": "ANSA"
    }
]
