[
    {
        "title": "Morto dopo 10 anni in coma per un incidente stradale",
        "date_raw": "Wed, 1 Mar 2023 18:24:30 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/in-coma-per-10-anni-dopo-incidente-stradale-morto-giovane_05a75960-375c-44c6-abc5-21e148e3e130.html",
        "subtitle": "La sua moto si schiantò contro auto parcheggiata in seconda fila",
        "content": "   E' morto dopo dieci anni di coma. Era rimasto ferito in un incidente stradale Salvo Cavallaro, per gli amici \"Budy\", mentre stava percorrendo via Tasca Lanza a bordo di una Suzuki a Palermo. Stava tornando nella sua casa di Monreale. Dopo quel giorno è iniziata la sua lotta contro la morte che si è fermata oggi. Il 28 febbraio Budy avrebbe compiuto 36 anni. Una delle sorelle si era iscritta e laureata nel corso di infermieristica per essere vicina al fratello.   Dopo gli studi come grafico professionale aveva iniziato a lavorare nell'impresa edile del padre. \"Adesso sei libero di volare\", si legge in un post scritto sui social da Ornella, una delle due sorelle. \"Mi ricordo ancora il tuo essere allegro e solare, sempre sorridente; che il tuo calore possa continuare a scaldare i cuori dei tuoi familiari e a vegliare sempre su di essi\", scrive un'amica. \"L'amore è indistruttibile e travalica ogni confine\". E ancora: \"Come dice tua sorella ora sei libero di volare…e continuare a sorridere ed ed essere tranquillo e sereno\".    \"Mio fratello se n'è andato in pace. Parlarne per me è una grande sofferenza. Io e mia sorella ci siamo iscritte alla facoltà di infermieristica per aiutarlo seguendolo nelle cure di cui ha avuto bisogno nel tempo\". , Salvo, rimasto in coma fino ad oggi, giorno in cui è morto \"Mio fratello aveva tanta energia e tanti progetti. Era innamorato della vita, dello sport. Le moto erano la sua passione, andava in mountain bike. Poi - dice ancora Ornella - aveva il sogno di creare qualcosa e insieme aprimmo un locale in centro. Avevamo inaugurato 'Piano', così si chiamava, poco più di un mese prima dell'incidente\".    Progetti andati in frantumi dopo la tragedia che ha condizionato la famiglia per i successivi dieci anni. Salvo, la notte dell'incidente, stava rientrando a casa a Monreale e stava percorrendo via Tasca Lanza a bordo di una Suzuki. Arrivato in prossimità di un bar non si era forse accorto delle auto in seconda e tripla fila. \"Ce n'era una, quella contro cui ha impattato, che addirittura stava andando in retromarcia. Inutile la frenata, c'era anche l'asfalto bagnato - racconta Ornella - Da allora non si più ripreso. Per un lungo periodo lo abbiamo portato in un centro di riabilitazione a Ferrara. Poi abbiamo iniziato a seguirlo in casa, soprattutto mia madre. Io e mia sorella Chiara abbiamo deciso, dopo quanto accaduto, di iscriverci all'università e diventare infermiere, laureandoci. Così pensavamo anche di poterci occupare di nostro fratello. Da allora non si è mai più svegliato ed è rimasto in uno stato di coma vegetativo per tutti questi anni\".",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1677717026.1916122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:59:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_ae3aa633-12e0-4e03-ba74-d6f4eab2f09f.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": " L'esercito ucraino ha respinto 60 attacchi russi in cinque aree nel nord-est e nell'est del Paese nelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle Forze Armate di Kiev nel suo aggiornamento quotidiano della situazione sul campo di battaglia. Lo riporta il Kyiv Independent.    Gli attacchi sono stati respinti vicino a Kupiansk, nella regione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e Shakhtarsk, nel Donetsk.    Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato otto attacchi missilistici, 32 raid aerei ed hanno lanciato oltre 85 attacchi con sistemi missilistici a lancio multiplo. Le forze russe hanno anche bombardato gli insediamenti di Tymonovychi e Berylivka nella regione di Chernihiv; Starykove, Brusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella regione di Sumy; e Chervona Zoria, Veterynarne, Strilecha, Hatysche, Vovchansk e Vovchanski Khutory nella regione di Kharkiv.    Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni Shaded di fabbricazione iraniana e un drone Zala di fabbricazione russa. (ANSA).   ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1677717026.2189445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ventuno braccianti agricoli sfruttati, un arresto nel nisseno",
        "date_raw": "Tue, 28 Feb 2023 09:41:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ventuno-braccianti-agricoli-sfruttati-un-arresto-nel-nisseno_f58dd57f-e57f-4038-96b0-d686d3a316aa.html",
        "subtitle": "Erano impegnati nella coltivazione e nella raccolta di frutta",
        "content": "\n            \n            (ANSA) - GELA, 28 FEB - I finanzieri del comando provinciale\ndi Caltanissetta, hanno arrestato e posto ai domiciliari il\ntitolare di un'azienda agricola di Gela accusato di\nintermediazione illecita e sfruttamento del lavoro. Secondo le\nFiamme Gialle, coordinate dalla Procura,  venivano sfruttati 21\nlavoratori, di nazionalità italiana ed extracomunitaria. In\nparticolare, l'imprenditore avrebbe assunto \"braccianti\nagricoli\",  da destinare alla coltivazione e alla raccolta di\nfrutta e ortaggi nelle serre e sui campi di sua proprietà,\napprofittando del loro stato di bisogno. L'azienda agricola, su\ndisposizione dell'Autorità Giudiziaria, è stata posta sotto\ncontrollo giudiziario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1677717026.285655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: 350.000 partecipanti al festival multiculturale",
        "date_raw": "Mon, 27 Feb 2023 12:06:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/australia-350.000-partecipanti-al-festival-multiculturale_21a1c5b1-bc2b-4279-83af-26a2672eb078.html",
        "subtitle": "A Canberra, Ambasciatore Paolo Crudele visita stand Italia",
        "content": "\n            \n            (ANSA) - SYDNEY, 27 FEB - Grande affluenza di pubblico nella\ncapitale di Australia Canberra per il Multicultural Festival,\nuno dei più importanti festival dedicati alla variopinta\ndiversità culturale in Australia. L'evento ha visto tra il 17 ed\nil 19 febbraio la partecipazione di circa 350.000 persone. Vi\nsono stati coinvolti più di 350 gruppi comunitari, 70 missioni\ndiplomatiche e dozzine di imprese locali e nazionali.   \n\t\t\t\t   All'inaugurazione ha partecipato anche l'Ambasciatore\nitaliano Paolo Crudele, che ha poi visitato lo stand italiano\nall'interno del padiglione dell'Unione Europea ed assistito allo\nspettacolo degli Sbandieratori di San Gemini, la cui\napprezzatissima presenza è stata coordinata dal Comites di\nCanberra, ente rappresentativo delle associazioni italiane\nattive nella città, e dall'Ambasciata italiana.  \n   Lo stand gestito dall'Enit e dall'Ambasciata ha offerto al\npubblico informazioni e ispirazioni sull'Italia, uno tra i Paesi\npiù visitati dagli australiani, nonché' un angolo Vr per viaggi\nvirtuali nel Bel Paese e un focus sul torneo di golf RyderCup\n2023, che per la prima volta nella sua storia quasi centenaria\nsi svolgerà in Italia, a Roma, dal 29 settembre al 1° ottobre\n2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 119,
        "placed": "Cronaca",
        "epoch": 1677717026.3052955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sedicenne pubblica online video senza velo, il padre la picchia",
        "date_raw": "Mon, 27 Feb 2023 08:59:16 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/sedicenne-pubblica-online-video-senza-velo-il-padre-la-picchia_91b78a0f-facd-4d9d-a135-1f80549210c8.html",
        "subtitle": "Ora la ragazza è in una comunità, l'uomo è stato denunciato",
        "content": "\n            \n            (ANSA) - BRESCIA, 27 FEB - Ha pubblicato su TikTok un video\nsenza il velo. Questa la colpa di una ragazzina di origini\negiziane di 16 anni picchiata dal padre e finita in ospedale. E'\naccaduto ieri sera a Brescia. Ad avvisare il genitore del video\nsenza velo della figlia sono stati alcuni familiari in Egitto.   \n\t\t\t\tLa ragazza è stata picchiata con schiaffi e colpi alla schiena.   \n\t\t\t\t   È riuscita ad inviare un messaggio d'aiuto ad un'amica che ha\navvisato il 112. La ragazzina stata trasportata prima in\nospedale e poi in una comunità protetta. Il padre è stato al\nmomento denunciato a piede libero.   \n\t\t\t\t   Sul caso indagano i carabinieri, intervenuti nell'abitazione\ndella famiglia di origini egiziane, e la Procura di Brescia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 118,
        "placed": "Cronaca",
        "epoch": 1677717026.3175907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo:settimana di freddo, pioggia,vento e neve a centro-sud",
        "date_raw": "Mon, 27 Feb 2023 09:59:45 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteosettimana-di-freddo-pioggiavento-e-neve-a-centro-sud_caf5db42-4cc7-417b-b1f7-e91a4395a7bb.html",
        "subtitle": "Prosegue la siccità al nord",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Una settimana di maltempo con freddo,\nvento forte e neve soprattutto al centro-sud, con fenomeni\nresidui al nord che continua ad essere colpito da una grave\nsiccità. Sono queste in estrema sintesi le previsioni di Antonio\nSanò, fondatore del sito www.iLMeteo.it.   \n\t\t\t\tL'aria artica ha fatto irruzione ieri sull'Italia  raggiungendo\nil Mar Mediterraneo e generando un vortice ciclonico che porterà\ntempo perturbato soprattutto al Centro-Sud e in alcuni casi\nanche al Nord. Le temperature stanno tornando su livelli in\nlinea con la norma sempre in un contesto di tempo estremamente\nvariabile. I venti ruoteranno in senso antiorario attorno al\nvortice per cui soffieranno freddi di Bora e Grecale al Nord e\nporteranno nubi cariche di pioggia su Sardegna, Lazio, Campania,\nUmbria e a tratti anche Basilicata, Puglia e Sicilia. Le\nprecipitazioni si presenteranno principalmente sotto forma di\npioggia o temporale al Centro-Sud, mentre al Nord, date le\ntemperature molto basse, potranno essere nevose fino in pianura\nsul Piemonte e sull'Emilia. La neve cadrà anche sugli Appennini\ncentrali e in Sardegna a partire dai 7-900 metri, oltre i\n1200-1400 metri al Sud.   \n\t\t\t\tUna situazione che, secondo Sanò, durerà almeno fino a venerdì 3\nmarzo dopodichè l'alta pressione potrebbe di nuovo conquistare\nl'Italia riportando il sole su gran parte delle regioni.   \n\t\t\t\tNel dettaglio:\n- Lunedì 27. Al nord: neve debole sulle Alpi, in pianura\nsull'Emilia e sul Piemonte occidentale. Al centro: instabile con\nrovesci e temporali, neve a bassa quota. Al sud: più instabile\nal mattino.   \n\t\t\t\t- Martedì 28. Al nord: neve debole su Alpi occidentali e in\nPiemonte. Al centro: peggiora dalla Sardegna verso il resto\ndelle regioni in serata. Al sud: peggiora dalla Sicilia verso il\nresto delle regioni in nottata.   \n\t\t\t\t- Mercoledì 1. Al nord: piogge dall'Emilia Romagna verso il\nresto delle regioni. Al centro: diffusamente instabile. Al sud:\ninstabile con piogge e rovesci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 117,
        "placed": "Cronaca",
        "epoch": 1677717026.3306415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: allerta gialla in Fvg fino alle 12",
        "date_raw": "Mon, 27 Feb 2023 10:06:40 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteo-allerta-gialla-in-fvg-fino-alle-12_de7fa37d-d79e-45e4-a0b1-916fcec385ba.html",
        "subtitle": "Rami e alberi caduti, numerosi interventi. Bora forte a Trieste",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 FEB - Allerta meteo codice giallo fino\nalle ore 12 di oggi in Fvg, fino a quando cioè dovrebbe soffiare\nBora forte, soprattutto sulla costa triestina, sferzata per\ntutta la giornata di ieri con raffiche violente, la più forte a\n120 chilometri all'ora.   \n\t\t\t\t   Numerosi sono stati i volontari della Protezione Civile delle\nsquadre comunali e delle associazioni di Protezione civile,\ncoordinati dalla sala operativa regionale della Protezione\ncivile del Friuli Venezia Giulia, impegnati in tutta la regione.   \n\t\t\t\tHa operato anche il Corpo pompieri volontari di Trieste per\nrimozione alberi e monitoraggio del territorio. Analoga\nsituazione in vari comuni dell'Isontino e del Friuli, dove\nalberi e rami sono finiti sulla carreggiata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1677717026.341223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: sul luogo le poche cose dei superstiti",
        "date_raw": "Mon, 27 Feb 2023 10:25:25 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-sul-luogo-le-poche-cose-dei-superstiti_f1d0d896-deef-4489-932d-dbbd7bee3f21.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe. Continuano le ricerche dei dispersi, anche con un drone",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia.    Sulla spiaggia, i resti del barcone sono stati spostati dal mare decine di metri più a sud. Oggi il mare continua a essere mosso ma è niente in confronto a ieri quando ha raggiunto forza 4. Sul posto continuano ad operare i soccorritori, Guardia costiera, vigili del fuoco e le forze dell'ordine che continuano a perlustrare la costa ed il mare in cerca dei dispersi.    Ricerche che da stamani saranno condotte anche con un drone dei volontari della protezione civile.    ",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1677717026.3825006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, Occhiuto: \"Spero in una presa di coscienza dell'Ue\"",
        "date_raw": "Mon, 27 Feb 2023 11:03:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-occhiuto-spero-in-una-presa-coscienza-dellue_98ddb19f-d385-475e-bc08-a203cad6d907.html",
        "subtitle": "Il presidente della Calabria: 'C'è stata spesso l'Europa degli egoismi nazionali'",
        "content": "All'indomani del naufragio in Calabria, sulle coste del Crotonese, con decine di morti, tra cui diversi bambini, il  ma anche sollecitato ad agire\"È una giornata di lutto per la Calabria. Ma sono orgoglioso della regione che governo, perché in queste ore c'è stata grande solidarietà tra i cittadini, si stanno sostenendo e aiutando i superstiti, e i sindaci dei Comuni del crotonese hanno proclamato una giornata di lutto\". Lo ha detto il presidente della Regione Calabria, Roberto Occhiuto, intervenendo a RTL 102.5 in merito al naufragio di Steccato di Cutro.",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1677717026.39441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In aumento le multe per guida dopo aver bevuto alcol e aver preso droghe",
        "date_raw": "Mon, 27 Feb 2023 18:44:59 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/anci-in-aumento-le-multe-per-guida-dopo-aver-bevuto-alcol-e-aver-preso-droghe-_0b041ae0-59dd-4631-9ebc-4d4361e3d788.html",
        "subtitle": "Sono i dati dell'Anci. Rilevate 134.463 irregolarità per assenza del casco e cintura o per l'uso del cellulare in auto",
        "content": " Sono in aumento le infrazioni per guida dopo alcol e droga, 6.426. Le violazioni per mancato uso dei dispositivi di sicurezza, casco e cinture, e per l'uso del cellulare alla guida ammontano invece a 134.463. Lo rileva l'Anci, nel rapporto sull'attività annuale della Polizia locale, secondo cui nel 2022 c'è stata una diminuzione degli incidenti con feriti rispetto ai dati prima dalle pandemia: sono passati dai 76.099 del 2019 ai 65.309. Si sottolinea tuttavia un crescente coinvolgimento degli utenti più deboli, come ciclisti e pedoni, negli incidenti in ambito urbano. In merito alle infrazioni, in 2.210 casi è stato riscontrato il reato di fuga o omissione di soccorso. \"Tra le violazioni, emergono alcuni dati che suscitano preoccupazione\", sottolinea l'associazione dei Comuni. Nel rapporto l'Anci evidenzia in particolare la crescita delle infrazioni al codice della strada per guida in stato di ebrezza o sotto l'influenza di sostanze stupefacenti (6.426 violazioni accertate); il dato sulle mancate coperture assicurative (46.674 sanzioni, in aumento rispetto al precedente anno quando si erano attestate a 42.029); le violazioni per il mancato uso dei dispositivi di sicurezza(casco e cinture) e per l'uso del cellulare alla guida che ammontano a 134.463; infine, l'odioso reato della fuga o omissione di soccorso che è stato riconosciuto in 2.210 casi.Gli accertamenti in tema di urbanistica ed edilizia sono in crescita: nell'ultimo anno sono stati 9.060 gli abusi accertati (7.537 nel precedente anno), in aumento anche le attività di accertamento in tema ambientale: oggi rappresentano il 16% attività di polizia amministrativa (rappresentavano il 10,5% nel 2020). E' quanto rileva il Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci, presentato oggi.L'attività di videosorveglianza è in costante crescita. Il 79% dei Comuni ha stilato un regolamento di videosorveglianza che regolamenta l'uso delle telecamere e l'utilizzo di apparati anche di proprietà privata. Le telecamere installate nel 2021 sono in media 192 per ogni città (media più alta rispetto ai 179 del 2020). E' uno dei dati che emerge dal Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci. Il dato conferma il trend in aumento degli ultimi anni, spiega il rapporto: in sette anni è aumentato il numero di Comuni dotati di regolamento, rispetto al 56,5% del 2014. L'uso di telecamere posizionate in varie parti della città consente alle Polizie Locali di monitorare le strade urbane, soprattutto in alcuni punti ritenuti più critici. Le finalità dei sistemi di videosorveglianza sono principalmente la sicurezza urbana e controllo del territorio e il controllo flussi di traffico. Nel 2021, presso i 142 Comandi analizzati da Rapporto risultano installate complessivamente 27.233 telecamere di videosorveglianza, in media 192 per ogni città (media più alta rispetto ai 179 del 2020). Le città con il maggior numero di installazioni sono: Milano (2.272 telecamere), Roma (2.123 telecamere installate), Firenze (1.392 telecamere). In 22 casi, ovvero nel 15% dei Comandi che hanno risposto all'indagine, è presente una sala unificata con le altre Forze dell'ordine per la gestione congiunta delle attività connesse alla sicurezza urbana.",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1677717026.4793792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'anarchico Alfredo Cospito torna nel carcere di Opera: \"Ora vado avanti anche senza zuccheri\"",
        "date_raw": "Mon, 27 Feb 2023 17:24:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/lanarchico-alfredo-cospito-torna-nel-carcere-di-opera-_b30bb41c-94b1-432b-b1c1-730932b2e707.html",
        "subtitle": "E' ancora 'lucido e determinato' nella sua protesta",
        "content": "\"Ora andrò avanti solo ad acqua e sale, niente più zucchero\". E' la volontà espressa stamani da Alfredo Cospito, in sciopero della fame da oltre 4 mesi contro il 41bis e trasferito nuovamente in mattinata nel carcere milanese di Opera, nel Servizio assistenza intensificata. Lo si è appreso da fonti legali.Una scelta, quella di non assumere neanche più lo zucchero oltre agli integratori già abbandonati dopo la sentenza della Cassazione, che non sarebbe legata, però, da quanto chiarito, al passaggio, avvenuto 'a sorpresa' per la difesa, dal reparto di medicina penitenziaria del San Paolo ad Opera. Da quanto è stato riferito, sempre da fonti legali, a Cospito sarebbe stato detto stamattina che i suoi valori sono comunque nella norma e che c'è la possibilità di garantire la massima assistenza, date le sue condizioni, anche nel Sai del carcere di Opera.L'anarchico, che riceve visite costanti da parte degli avvocati del pool difensivo, è descritto ancora come \"lucido\" e \"determinato\" nel portare avanti il digiuno come protesta e \"lotta\" contro il 41bis. Domani l'ideologo della Fai riceverà la visita del suo legale, l'avvocato Flavio Rossi Albertini.Cospito è stato alcuni giorni ricoverato nell'ospedale San Paolo di Milano a causa delle sue condizioni di salute.    ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1677717026.4910076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito torna in carcere, trasferito da ospedale Milano",
        "date_raw": "Mon, 27 Feb 2023 12:08:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/cospito-torna-in-carcere-trasferito-da-ospedale-milano_8428a44f-da77-4ea2-8cd4-720528f83c04.html",
        "subtitle": "Fonti ministero,massima attenzione alle sue condizioni di salute",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Alfredo Cospito è stato ritrasferito\nnel carcere di Opera, presso il Servizio di assistenza integrata\n. L'anarchico, in sciopero della fame da quattro mesi per\nprotestare contro il 41 bis, si trovava da alcuni giorni\nricoverato nell'ospedale San Paolo di Milano a causa delle sue\ncondizioni di salute.   \n\t\t\t\tFonti del ministero della Giustizia affermano che i medici\ndell'ospedale hanno dimesso l'anarchico che è stato portato nel\nSai dove continuerà ad essere assicurata la massima attenzione\nalle sue condizioni di salute. (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1677717026.5293863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Far West nelle scuole superiori, in aumento i prof nel mirino di studenti bulli",
        "date_raw": "Mon, 27 Feb 2023 12:23:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/far-west-nelle-scuole-superiori-in-aumento-i-prof-nel-mirino-di-studenti-bulli_8d50d510-650a-4d9a-a2c5-c712197eadcb.html",
        "subtitle": "Skuola.net rileva: dall'inizio dell'anno uno studente su cinque ha assistito a vessazioni verbali o violenze fisiche verso i docenti",
        "content": "Un sondaggio effettuato da Skuola.net su 1.800 alunni delle superiori ha rilevato che il 40% degli episodi a cui gli studenti hanno assistito sono stati ripresi con il telefonino e, spesso, sono stati addirittura “studiati” o esasperati per creare video da condividere sui social Prof nel mirino degli studenti: un fenomeno tutt’altro che isolato.I casi di cronaca che, periodicamente, segnalano delle vere e proprie “aggressioni” contro gli insegnati da parte dei loro alunni potrebbero essere soltanto la punta dell’iceberg, la manifestazione più evidente di dinamiche molto più presenti nella quotidianità delle nostre classi. A evidenziarlo è una recente rilevazione effettuata dal portale Skuola.net - su un campione di 1.800 ragazze e ragazzi delle scuole superiori - secondo cui, soltanto dall’inizio di quest’anno scolastico, circa 1 studente su 5 dice di aver assistito a uno scontro frontale tra un suo compagno e il professore di turno mentre si trovavano in classe. In un caso su tre si tratta addirittura di episodi sistematici e non isolati. Una platea che si ingrossa ulteriormente se consideriamo anche i passati anni scolastici: in pratica, 1 alunno su 3 almeno una volta nella sua carriera di studente ha dovuto fare i conti con manifestazioni di violenza da parte di un alunno della propria classe, rivolti all’indirizzo di un docente in cattedra. In buona sostanza, numeri alla mano, quest’anno gli episodi registrati sono stati di gran lunga superiori che in passato. Se ciò non bastasse, ad aggravare ulteriormente la situazione, ci si mette anche il tenore di queste azioni.E’ vero che nella stragrande maggioranza dei casi (70%) si tratta di aggressioni che si fermano sul piano verbale - insulti, risposte fuori luogo, proteste rumorose - ma è comunque enorme il dato di coloro che riportano anche di episodi molto simili a una lite da bar: il 18% racconta soprattutto di aggressioni “fisiche” (lancio di oggetti, faccia a faccia, mani addosso, ecc.) e un ulteriore 12% denuncia un mix tra parole pesanti e affronti a corta distanza. Inoltre, in analogia con gli episodi di bullismo scolastico, di solito viene preso di mira un solo docente: così racconta il 64% degli studenti che a scuola hanno assistito agli attacchi verso i professori. Sembra, dunque, che per le nuove generazioni di studenti la figura dell'insegnante abbia perso quell’aura di inviolabilità che da sempre questa ha portato con sé. Anche se, forse, il più delle volte alla base potrebbero non esserci profondi dissidi personali ma la voglia di “dare spettacolo”.L’era digitale, in questo, potrebbe averci messo lo zampino. Ben il 40% dei ragazzi che hanno condiviso episodi violenti dice che durante lo svolgersi dei fatti qualcuno si è occupato di riprendere la scena. E, tra loro, oltre l’80% sostiene che spesso e volentieri la “sfida” è stata creata o perlomeno resa più scenografica proprio per essere filmata. Il che spiega pure perché, poi, puntualmente quelle immagini finiscono su un social network, a disposizione di una platea allargata (56%), oppure su un chat scolastica (20%) o di classe (16%). Dinamiche che danno l’idea di quanto il fenomeno sia sottostimato. Anche perché, spessissimo, sono gli stessi docenti a contenere la questione dentro le quattro mura della classe. Stando ai racconti degli studenti, la soluzione più adottata - così nel 60% dei casi - è stata il provvedimento “interno”: una nota sul registro o qualcosa di simile. In 1 caso su 4 i prof hanno preferito addirittura subire in silenzio per non dare troppo risalto alla cosa e, al massimo, hanno alzato la voce. Solo nel 15% dei casi il docente ha coinvolto la presidenza. Ed è qui che, eventualmente, sorgono i problemi: in 2 casi su 3 si è arrivati alle punizioni severe, come la sospensione, lavori socialmente utili o il coinvolgimento della famiglia. Genitori che, però, in genere solamente poche volte (22%) si schierano apertamente dalla parte dell’insegnante.La maggior parte (49%) vuole prima valutare il caso e un preoccupante 29% tende ad appoggiare il figlio a prescindere. Allo stesso modo, quando si verificano questi episodi, gli altri studenti non fanno granché per arginare il problema: solo in 1 caso su 5 il grosso della classe ha preso le parti del docente, in 1 caso 3 ha persino alimentato la cosa sostenendo l’aggressore, nel resto dei casi ha osservato senza fare nulla. Segno che, continuando a sottovalutare la questione, si rischia soltanto di far degenerare la situazione più di quella che già è. Di fronte a questo scenario, ai prof che sono vittime di atti del genere, per il momento non resta che difendersi con l’unica arma che hanno in mano, ovvero vendicarsi con verifiche e interrogazioni più severe del dovuto: avverrebbe, secondo gli studenti, in 2 casi su 3.“Facile dare la colpa ai giovani se alle scuole superiori gli episodi di violenza, fisica o verbale, verso i docenti sembrano aver raggiunto i massimi mai registrati. Sicuramente sarà utile aiutarli a riflettere su un uso ponderato degli smartphone a scuola, visto che in quasi metà dei casi gli episodi vengono ripresi e non casualmente, anzi sono creati ad arte proprio per quello scopo. Tuttavia non possiamo dimenticarci il ruolo e la responsabilità degli adulti di riferimento, che spesso sono i primi ad alimentare la dipendenza da smartphone fin dai primi mesi di vita dei propri figli o a sostenere gli studenti. O destituire di autorità la figura dei docenti. E anche qui bisognerebbe aprire un capitolo forse alquanto impopolare: non è un caso che, a parità di contesto, gli episodi di sopraffazione tendano a concentrarsi su un solo docente. Chi sale in cattedra dovrebbe essere non solo supportato da una governance scolastica adeguata, non solo dall’Avvocatura dello Stato, ma anche da una formazione specifica sulla gestione dei gruppi in età adolescenziale”, commenta così i dati Daniele Grassucci, direttore di Skuola.net.",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1677717026.5423646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa visiterà l'Ungheria dal 28 al 30 aprile",
        "date_raw": "Mon, 27 Feb 2023 12:36:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/il-papa-visitera-lungheria-dal-28-al-30-aprile_ea353d46-b236-4ad9-b4bc-f2ce01d64e65.html",
        "subtitle": "Il viaggio si svolgerà nella capitale Budapest",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 27 FEB - Accogliendo l'invito\ndelle autorità civili ed ecclesiali, Papa Francesco compirà un\nviaggio apostolico in Ungheria dal 28 al 30 aprile, visitando la\ncittà di Budapest. Lo riferisce il direttore della sala stampa\nvaticana Matteo Bruni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1677717026.5546649,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tragedia di Cutro, sparse in spiaggia le poche cose dei migranti",
        "date_raw": "Mon, 27 Feb 2023 18:54:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/la-tragedia-di-cutro-sparse-in-spiaggia-le-poche-cose-dei-migranti_62852497-d6b3-4dda-ac0b-2d6a611a5106.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe, addossati ad una recinzione e sparpagliati su un campo vicino. ASCOLTA IL PODCAST di Alessandro Sgherri",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia. ASCOLTA IL PODCAST",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1677717026.5692801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf: 'Da Meloni e Piantedosi schiaffo alle vittime del naufragio'",
        "date_raw": "Mon, 27 Feb 2023 14:13:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-msf-da-meloni-e-piantedosi-schiaffo-a-vittime_28e1ff69-12a8-4a2c-a8fd-8a062d92dfc7.html",
        "subtitle": "Medici senza frontiere punta il dito sul governo: \"Le loro dichiarazioni sono poco più di un triste scaricabarile\"",
        "content": "\"Lo dico con il rispetto che si deve alle vittime, con il dolore per quanto avvenuto e anche con la ferma intezione, come richiesto dalla presidente Meloni, di non speculare su queste tragedie. Ma non possiamo non dire con rabbia che le prime dichiarazione della premier Meloni e del ministro Piantedosi sono poco più di un triste scaricabarile, un ennesimo schiaffo sul volto delle vittime e dei sopravvissuti di questa tragedia\". Lo ha detto Marco Bertotto, direttore dei programmi di Msf Italia durante la conferenza stampa sul naufragio di Crotone. \"E superficiale la logica delle partenze da impedire e la retorica della lotta ai trafficanti per ridurre le tragedie e colpire la rete dei trafficanti è stucchevole. A quante tragedie dobbiamoa ssistere prima che sia possibile raggiungere un obiettivo nella lotta contro le reti criminali all'estero senza invece accanirsi solo sui finti trafficanti, spesso colpevoli solo di pagarsi il passaggio conducendo i barconi. Sembra una logica di auto assoluzione\" - continua Bertotto - \"Queste tragedie non sono in fondo altro che il danno collaterale di politiche italiane ed europee di protezione dei confini e di progressiva riduzione dei canali regolari di accesso, fino quasi all'annullamento\". \"E' impossibile evitare nuove tragedie senza che venga ripristinato finalmente un sistema istituzionale di soccorso in mare. Sistema che non esiste. Un'iniziativa che deve venire dai paesi costieri interessati. Non bisogna confondere il soccorso in mare con l'immigrazione clandestina. Serve un attività di pattugliamento in alto mare e una di coordinamento. Mare nostrum aveva un mandato di soccorso in mare\". Lo ha detto Marco Bertotto, direttore dei Programmi di Msf in Italia durante la conferenza stampa sul naufragio di Crotone. \"Le lacrime di coccodrillo e le risposte superficiali e offensive lasciano sgomenti - ha aggiunto - Serve un cambio di passo, un cambio di prospettiva e ripartire con una logica diversa\".\"Le persone non ci hanno parlato di navi di guardia di finanza e guardia costiera nei paraggi, ma solo di aver sentito un'esplosione ma nessuno dei feriti ha ustioni. Quindi è la barca fatiscente che non ha retto il peso delle persone e le onde alte\". Lo ha detto Sergio Di Dato, responsabile dell'intervento di Msf a Crotone durante la conferenza stampa sul naufragio aggiungendo che \"I sei minori ricoverati in ospedale hanno meno di 12 anni\"",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1677717026.6136065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dona polmone al figlio: 'Non ho parole per l'emozione che provo'",
        "date_raw": "Mon, 27 Feb 2023 14:45:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/dona-polmone-al-figlio-non-ho-parole-per-lemozione-che-provo_499d9ce3-649e-436d-9fc9-49edc7f3c68e.html",
        "subtitle": "Il padre di 34 anni di un bimbo di 5 anni ha raccontato, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto. Il bimbo sta bene",
        "content": "    \"Quando i medici mi hanno chiesto se fossi d'accordo, ho risposto subito: sono pronto. Quel giorno ero senza parole: è stato il giorno più importante della mia vita perché avrei potuto salvare mio figlio. Ora dopo il trapianto ho visto che gioca, che potrà andare a scuola e potrà avere una vita come tutti gli altri: non ci sono parole per l'emozione che sto provando\". Così il padre di 34 anni di un bimbo ha raccontato per la prima volta alla stampa, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto da lui al figlio di 5 anni di parte del suo polmone, prima operazione di questo tipo in Italia, eseguita lo scorso 17 gennaio a Bergamo dall'équipe del dottor Michele Colledan.   Il 21 febbraio, il figlio - chiamato 'Mario' oggi all'incontro con i giornalisti per tutelare la sua identità e per la sua passione per il gioco 'Super Mario Bros' (è entrato in sala operatoria tenendo in mano il pupazzo) - è stato dimesso e sta bene. \"Non so come ringraziare quanto è stato fatto - ha aggiunto il genitore, molto commosso -. Da solo io posso salvare una vita: questo vuol dire che tutti non possiamo salvare il mondo, ma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo e dice soltanto che deve guarire per poter tornare a vivere una vita normale. Il suo primo desiderio è stato un Lego,: è un grande appassionato. Ovviamente gliel'abbiamo regalato\". ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1677717026.6284537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arsenale Grande Guerra in casa nel Bellunese con 80 bombe a mano",
        "date_raw": "Mon, 27 Feb 2023 14:08:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/arsenale-grande-guerra-in-casa-nel-bellunese-con-80-bombe-a-mano_7f3770d2-3ee1-4a27-a580-f8eddfd382e5.html",
        "subtitle": "Sequestro Cc. Possibile legame con sversamento tritolo nel Piave",
        "content": "\n            \n            (ANSA) - COMELICO SUPERIORE (BELLUNO), 27 FEB - Più di\nottanta bombe a mano, molte delle quali in cattivo stato di\nconservazione, numerosi proiettili di artiglieria e due fucili\nrisalenti all'inizio del Novecento, sono stati sequestrati dai\ncarabinieri in un'abitazione privata di Comelico Superiore\n(Belluno).   \n\t\t\t\t   Si tratta, secondo quanto accertato, di materiale riferibile\na ritrovamenti nella zona di residui bellici utilizzati nel\ncorso della Prima guerra mondiale, e per la cui rimozione è\nstato necessario l'intervento degli artificieri. Il proprietario\ndella casa è stato denunciato per detenzione illegale di armi ed\nesplosivi, non avendo adempiuto alle norme che disciplinano\nl'attività di collezionismo militare.   \n\t\t\t\t   Nei giorni scorsi, a San Pietro di Cadore (Belluno), si era\nassistito a un'anomala colorazione delle acque del fiume Piave,\nsulla quale stanno compiendo accertamenti tecnici dell'Arpav.   \n\t\t\t\tSecondo le ipotesi più verosimili, questa colorazione potrebbe\nessere ricondotta allo sversamento di tritolo, sostanza presente\nnegli ordigni bellici, di cui qualcuno potrebbe essersi\nliberato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1677717026.6395094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir si ribalta sul ponte alla Vittoria a Firenze",
        "date_raw": "Mon, 27 Feb 2023 15:38:38 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/tir-si-ribalta-sul-ponte-alla-vittoria-a-firenze_109a09c6-c679-46d0-86a0-24a0ace1e4ef.html",
        "subtitle": "Vigili del fuoco: 'Non risultano persone coinvolte'",
        "content": "\n            \n            (ANSA) - FIRENZE, 27 FEB - I vigili del fuoco sono\nintervenuti intorno alle 14:05 sul ponte alla Vittoria a Firenze\na seguito del ribaltamento su un fianco di un tir adibito al\ntrasporto di inerti. Da quanto spiegato dagli stessi vigili del\nfuoco non ci sono persone coinvolte.   \n\t\t\t\t   I pompieri stanno garantendo la sicurezza dell'automezzo. Sul\nposto anche la polizia municipale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1677717026.6503623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'I vostri figli sono vivi', la famiglia si commuove",
        "date_raw": "Mon, 27 Feb 2023 17:12:02 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/i-vostri-figli-sono-vivi-la-famiglia-si-commuove_d74974be-7f06-454f-8cc3-9c748ec920c0.html",
        "subtitle": "Persi dopo il naufragio. Piccola senza nome si chiamerà Angelita",
        "content": "I vestiti strappati zuppi di pioggia e di mare, le escoriazioni sulle braccia e sulle gambe, i lividi che non fanno ancora male perché il naufragio è appena accaduto e l'adrenalina nasconde tutto, o quasi. Ma questa mamma e questo papà non la vedono nemmeno la riva. I loro occhi sono puntati a passare in rassegna i sopravvissuti, a sollevare i teli che coprono i cavaderi e a pregare che sotto non ci siano i loro figli.\"Non sono qui, nemmeno lì\", dice lui. \"Forse sono sull'ambulanza\", spera lei senza smettere di cercare in quell'inferno sceso in terra squarciato solo da grida di dolore. La ricerca deve fare i conti con i sensi di colpa di due genitori che hanno preso la decsione di partire dall'Afghanistan per migliorare le proprie condizioni di vita, perchè quella non era più vita. Il viaggio è stato lungo, la rotta balcanica in pieno inverno, le insidie del paesaggio, il freddo, la fame. La paura è stata tanta. Avevano valutato tutto e messo in conto anche la morte, la loro, non quella dei figli. Eppure sulla spiaggia ci sono solo loro, poco più di 40 anni entrambi, e la Croce Rossa li porta al Cara Sant'Anna.A questa donna e a quest'uomo, che sono una mamma e un papà e nient'altro in quel momento, viene offerto di indossare panni puliti e caldi. Tremano e non è per il freddo, è per la paura di non rivedere più i loro bambini. Chiedono incessantemente agli operatori di avere notizie dei sopravvissuti, descrivono i loro figli ai mediatori culturali. \"E' stata un'emozione indescrivibile - racconta Chiara Nigro, operatrice Restoring family links della Croce rossa italiana - c'era molta fisicità e felicità, un uomo e una donna davvero uniti. Hanno sentito che erano al sicuro e che potevano permettersi di esternare le loro emozioni. Adesso verrà il nostro compito, per loro e per gli altri sopravvissuti, canalizzare le loro paure in modo non distruttivo e avere un approccio col singolo e non solo con la famiglia\".Ma purtroppo le storie del naufragio non sono tutte a lieto fine. Come quella della bimba senza nome, identificata con la fredda sigla Kr14f9, \"il simbolo più drammatico e commovente dell'immane tragedia di Steccato di Cutro che pesa come un macigno sulla coscienza di tutta l'Europa - ha detto il sindaco di Catanzaro Nicola Fiorita -. Mi permetterò di chiedere alle autorità competenti, al sindaco, alla Prefettura di Crotone e alla magistratura il permesso di seppellire Kr14f9 nel cimitero di Catanzaro. E tenteremo anche di darle un nome: la chiameremo Angelita, come la bambina che i soldati alleati nel 1944 trovarono sulla spiaggia di Anzio, sola e in lacrime e con quattro conchiglie in mano, come recitava una famosa canzone a lei dedicata\".",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1677717026.700238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esce un libro in Polonia: \"Wojtyla sapeva dei casi di pedofilia\"",
        "date_raw": "Mon, 27 Feb 2023 18:07:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/libro-in-polonia-wojtyla-sapeva-dei-casi-di-pedofilia_cf871663-dc10-442d-9e24-862900481d28.html",
        "subtitle": "\"Maxima culpa\" accusa Giovanni Paolo II di coperture",
        "content": "Karol Wojtyla, da cardinale di Cracovia prima della sua elezione a Papa nel 1978, sapeva dei casi di pedofilia da parte dei preti della sua diocesi, e ha reagito, sì, in conformità al Codice canonico allora in vigore, ma ha ugualmente coperto i casi preoccupandosi soprattutto perchè non arrivassero alla conoscenza del potere comunista di quei tempi e non ha offerto la minima l'assistenza alle vittime.E' quanto si afferma nel libro \"Maxima culpa. Giovanni Paolo II ha saputo\" scritto da un corrispondente olandese in Polonia Ekke Overbeek che uscirà a Varsavia l'8 marzo prossimo presso la casa editrice Agora. Una anticipazione del libro è stata pubblicata oggi da un inserto del quotidiano Gazeta Wyborcza.Overbeek descrive il caso di pedofilia da parte un prete emerso nel 1970, basandosi sul materiale trovato negli archivi dell'Istituto della memoria nazionale (Ipn) e prodotto dai servizi segreti di allora. Confrontare il materiale con i testimoni diretti ancora in vita non è stato facile. \"Ero troppo piccola; allora il clima era tale che non si poteva accusare un sacerdote\" ha detto una di loro. \"Per mezzo secolo quasi tutte le donne di questo paesino hanno taciuto su qualcosa che doveva essere una esperienza traumatica\" commenta Overbeek, l'autore che dieci anni fa ha pubblicato il primo libro sulla pedofilia da parte della Chiesa polacca. \"La Polonia deve troppo a Wojtyla e non si può ridurre il suo pontificato solo alla questione della pedofilia.Non credo che coprisse in modo consapevole questi crimini\" ha dichiarato Adam Michnik il caporedattore di Gazeta Wyborcza parlando del libro che secondo gli esperti potrebbe incidere sul culto di Papa polacco, diventato santo nel 2014. ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1677717026.7122521,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papà gli dona un polmone, il bimbo sta bene e torna a casa",
        "date_raw": "Mon, 27 Feb 2023 16:31:36 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/papa-gli-dona-un-polmone-il-bimbo-sta-bene-e-torna-a-casa_b1226c97-9a36-477d-8463-924bb40805ce.html",
        "subtitle": "'Mario' ha 5 anni, era stato operato il 17 gennaio a Bergamo",
        "content": "\n            \n            (ANSA) - BERGAMO, 27 FEB - \"Quando i medici mi hanno chiesto\nse fossi d'accordo, ho risposto subito: sono pronto. Quel giorno\nero senza parole: è stato il giorno più importante della mia\nvita perché avrei potuto salvare mio figlio. Ora dopo il\ntrapianto ho visto che gioca, che potrà andare a scuola e potrà\navere una vita come tutti gli altri: non ci sono parole per\nl'emozione che sto provando\". Così il padre di 34 anni di un\nbimbo ha raccontato per la prima volta alla stampa, stamattina\nall'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del\ntrapianto (da lui al figlio di 5 anni) di parte del suo polmone,\nprima operazione di questo tipo in Italia, eseguita lo scorso 17\ngennaio a Bergamo dall'équipe del dottor Michele Colledan. Il 21\nfebbraio, il figlio - chiamato 'Mario' oggi all'incontro con i\ngiornalisti per tutelare la sua identità e per la sua passione\nper il gioco 'Super Mario Bros' (è entrato in sala operatoria\ntenendo in mano il pupazzo) - è stato dimesso e sta bene. \n   \"Non so come ringraziare quanto è stato fatto - ha aggiunto\nil genitore, molto commosso -. Da solo io posso salvare una\nvita: questo vuol dire che tutti non possiamo salvare il mondo,\nma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo\ne dice soltanto che deve guarire per poter tornare a vivere una\nvita normale\".   \n\t\t\t\t   Accanto al padre era presente la madre del bimbo che ha\nraccontato l'odissea a lieto fine che la famiglia ha vissuto:\n\"Mio marito è la mia vita e mio figlio è la mia anima - ha detto\ncommossa -: la vita ha tante difficoltà e noi mamme siamo forti.   \n\t\t\t\tNoi abbiamo le batterie e la carica ci arriva da Dio. Oggi Mario\ngioca e mangia da solo: è una grande gioia. Per una mamma questa\nè la vita. La strada è comunque ancora lunga, ma noi siamo forti\ne siamo qui accanto a Mario\". \"La prima cosa che Mario ha\nchiesto quando è uscito dalla sala operatoria è: come sta il\npapà? Il nostro grazie va all'ospedale Papa Giovanni XXIII di\nBergamo e al Meyer di Firenze dove ci eravamo rivolti nella\nprima fase della cura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1677717026.7303433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al liceo Mamiani di Roma assemblea sul 41bis",
        "date_raw": "Mon, 27 Feb 2023 17:24:24 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/al-liceo-mamiani-di-roma-assemblea-sul-41bis_651c5f14-e848-447a-8c41-893632677cc1.html",
        "subtitle": "Ospiti l'avvocata di Cospito e il giornalista Lirio Abbate. La preside \"E' stata equilibrata e coinvolgente\"",
        "content": "   Erano quasi 200 gli studenti e le studentesse che hanno preso parte all'assemblea di istituto al liceo Mamiani di Roma organizzata sul 41bis: ospiti Ludovica Formoso, legale di Alfredo Cospito, l'anarchico in carcere a Opera e in sciopero della fame da quattro mesi per protesta contro il carcere duro, e il giornalista Lirio Abbate, da anni sotto scorta per le sue inchieste su Cosa nostra e criminalità.\r\n\r\n    \"Sono emerse due opinioni differenti in assemblea\", racconta Ludovica, 18 anni. \"C'era chi sosteneva il carcere duro e chi era contrario in assoluto. Io credo che sia una norma estremamente violenta che non punta alla riabilitazione. Ma è una mia opinione personale, quello in assemblea è stato un dibattito informativo per nulla di parte\". La questione, per Elisabetta, anche lei 18 anni, \"è controversa e delicata. Ma era molto tempo che non vedevo una partecipazione emotiva tale in assemblea. Sono argomenti che toccano tutti, si parla di senso della vita e della morte. Anche se siamo giovani è giustissimo parlarne\". \"Mi ha colpito molto il racconto di Lirio Abbate su quello che la mafia ha fatto al piccolo Giuseppe Di Matteo\", racconta uno studente all'uscita. Sorridente, nonostante le polemiche che hanno preceduto il dibattito, la preside del Mamiani, Tiziana Sallusti: \"Gli ospiti erano bilanciati\", spiega all'ANSA. \"Mi ha colpito la domanda di un ragazzo, che ha raccontato di aver subito con la famiglia la pressione della mafia, e che diceva di essere rassicurato dal carcere duro. O di una ragazza, che ha detto che se anche solo una persona può essere riabilitata, deve essere una finalità dello Stato, che non deve solo punire, ma riabilitare\".    \"Noi abbiamo voluto solo promuovere un confronto su dei temi attuali e importanti da affrontare. Contro il 41bis e l'ergastolo ostativo ci siamo mobilitanti come singoli. Ma nel nostro liceo, ovviamente, ci sono idee discordanti e diverse tra loro. L'assemblea studentesca di oggi è stata voluta proprio per dar vita a una discussione. L'ingerenza da parte dei politici sulle nostre azioni e la folla di giornalisti che aspettavano dichiarazioni fuori dal cancello ci stupisce - aggiunge uno studente - la stessa attenzione non é stata posta in altre occasioni, sarà un caso?\".    Proprio ieri il vice presidente del Senato, Maurizio Gasparri aveva polemizzato con l'assemblea odierna: \"è singolare che a Roma nei licei come il Mamiani e il Tasso si discutano le vicende di Cospito con l'intento, nemmeno nascosto, di criticare il 41 bis e le misure di massima fermezza per stroncare la mafia e il terrorismo. Chissà se qualche preside, invece, penserà di scrivere una lettera contro coloro che nei cortei inneggiano a Tito e offendono i martiri delle foibe. È avvenuto anche a Firenze. Chi sa se la preside fiorentina vorrà scrivere una lettera sui 'rigurgiti di stalinismo'. Se lo facesse meriterebbe un plauso unanime\". ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1677717026.7418292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise in A4, serve perizia psichiatrica su automobilista",
        "date_raw": "Mon, 27 Feb 2023 18:58:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/donne-uccise-in-a4-serve-perizia-psichiatrica-su-automobilista_81b30d92-070d-438b-96b8-214b5daf9a72.html",
        "subtitle": "Procura attende documenti medici, accertamento su pericolosità",
        "content": "\n            \n            (ANSA) - MILANO, 27 FEB - La Procura di Milano, dopo che avrà\navuto tutta la documentazione medica sul caso, chiederà di\neffettuare una perizia psichiatrica sul 39enne italiano di\norigine marocchina che il 18 febbraio, verso le 2.30, ha\ntravolto con la sua auto, alla barriera autostradale Ghisolfa\nsulla A4 Torino-Milano, la macchina con a bordo due donne, Laura\nAmato, 54 anni, e Claudia Turconi, 59 anni, morte nello\nschianto.   \n\t\t\t\t   L'uomo, intanto, è stato trasferito dal reparto di\npsichiatria del San Carlo di Milano all'ospedale di Piacenza.   \n\t\t\t\tL'accertamento psichiatrico sarà utile per valutare la capacità\ndi intendere e di volere, ma anche la sua pericolosità sociale\nche, se venisse accertata, porterebbe all'applicazione di una\nmisura di sicurezza.   \n\t\t\t\t   Il 39enne, indagato per omicidio colposo plurimo e risultato\npositivo a benzodiazepine e cannabis, era in cura dal '95 con\ndiagnosi di \"disturbi psicotici\". Il 16 febbraio ha avuto una\ncrisi e la moglie gli ha suggerito di andare in ospedale per\nfarsi prescrivere dei farmaci. Ospedale di Piacenza dal quale se\nne è andato. Stando agli accertamenti del pm Paolo Filippini e\ndella Polizia stradale di Novara, è ricomparso il giorno dopo\nall'aeroporto di Malpensa, dove avrebbe voluto prendere un volo\ncon destinazione Marocco.   \n\t\t\t\t   Vedendo le sue condizioni, gli operatori hanno chiamato\nun'ambulanza e il 39enne è stato portato all'ospedale di\nGallarate, ma anche da là se ne è andato. Ha chiamato un cugino\ne si è fatto portare a riprendere la macchina a Malpensa. Il\ncugino gli ha consigliato di raggiungerlo a casa sua, ma l'uomo\nha detto che era stanco. Si sarebbe fermato in una piazzola di\nsosta e poi ha ripreso a guidare fino allo schianto a circa 150\nkm/h senza frenare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1677717026.7528007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasce osservatorio WMF sui cambiamenti del mondo del lavoro",
        "date_raw": "Tue, 28 Feb 2023 08:50:10 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/nasce-osservatorio-wmf-sui-cambiamenti-del-mondo-del-lavoro_ab6c5161-847d-446e-81e3-98d45305187b.html",
        "subtitle": "Indagine sull'impatto dello smart-working per i lavoratori",
        "content": "\n            \n            (ANSA) - RIMINI, 28 FEB - Prende il via l'osservatorio sui\ncambiamenti delle dinamiche lavorative e degli spazi lavorativi,\nfamiliari e personali realizzato da WMF - We Make Future, il\nfestival dell'innovazione tecnologica che si terrà alla fiera di\nRimini dal 15 al 17 giugno. L'indagine 'Future of Work:\nwork-life space & balance in Italia' è frutto di una\ncollaborazione con OSIF - Osservatorio scientifico imprese\nfemminili dell'Università degli Studi di Roma Tor Vergata,\nl'Associazione Italia Digitale e HUBitat.   \n\t\t\t\t   L'iniziativa indagherà l'impatto che ha avuto lo\nsmart-working e quindi il livello di soddisfazione nella\ngestione del lavoro, dei rapporti familiari e degli spazi\npersonali. \"Appare inoltre necessario ripensare profondamente i\nmodelli di gestione del lavoro al netto dei cambiamenti\nderivanti dall'emergenza sanitaria globale\", affermano da WMF. I\ndati raccolti dall'Osservatorio saranno elaborati in un report\nscientifico che sarà presentato all'evento di Rimini.   \n\t\t\t\t   Sempre sul fronte del lavoro digitale, lo scorso 31 gennaio\nCosmano Lombardo, presidente dell'Associazione Italia Digitale e\nideatore del festival ha presentato in audizione alla\nCommissione finanze e tesoro del Senato sette proposte sui\ncrediti d'imposta col fine di aumentare l'occupazione, attrarre\nil talento internazionale e migliorare la competitività delle\nimprese nel settore digital-tech.   \n\t\t\t\t   Cosmano è anche amministratore delegato di Search On Media\nGroup, tra i partner nella realizzazione della Casa delle\ntecnologie emergenti che sorgerà a Bologna, progetto vincitore\ndi un bando del Mise volto a supportare la ricerca e la\nsperimentazione su temi come intelligenza artificiale, 6G e\nblockchain all'interno di centri di trasferimento cittadino.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1677717026.7843447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Botte alla moglie per 15 anni, denunciato nel Reggiano",
        "date_raw": "Tue, 28 Feb 2023 08:55:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/botte-alla-moglie-per-15-anni-denunciato-nel-reggiano_f3ec9822-6f41-4a35-8844-35304309a631.html",
        "subtitle": "Il Gip applica misure allontanamento e divieto avvicinamento",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 28 FEB - Schiaffi, pugni allo\nstomaco, ma pure molestie sessuali e minacce di morte con frasi\ncome \"piuttosto che pagarti gli alimenti, ti butto giù dal\nbalcone\". Tutto questo accadeva spesso anche davanti ai figli\nminori. Una donna ha denunciato 15 anni di violenze domestiche\nsubite dal marito, un 42enne di origine straniera denunciato dai\ncarabinieri di Montecchio Emilia, nel Reggiano, dove la coppia\nvive.   \n\t\t\t\t    L'uomo - che dovrà rispondere dell'accusa di maltrattamenti\nin famiglia aggravati - ora però ha dovuto lasciare la casa e\nnon potrà più vedere la moglie dopo il provvedimento di natura\ncautelare emesso dal Gip del Tribunale di Reggio Emilia su\nrichiesta della Procura.   \n\t\t\t\t   I militari hanno infatti eseguito l'applicazione delle misura\ndi allontanamento dall'abitazione familiare e di divieto di\ncomunicazione e di avvicinamento mantenendo una distanza di\nalmeno 150 metri dalla vittima e dai luoghi da lei frequentati.   \n\t\t\t\tDopo la denuncia della donna è scattata l'urgenza dettata dal\ncosiddetto Codice Rosso. Gli inquirenti hanno ricostruito\naggressioni fisiche e violenze psicologiche - la maggior parte\nper futili motivi come la cena servita in ritardo o il cambio di\nun canale in televisione - che andavano avanti dal 2008. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1677717026.7942739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Save The Children, uno su 50 dal 2019 disperso o morto",
        "date_raw": "Tue, 28 Feb 2023 18:31:12 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/migranti-save-the-children-uno-su-50-dal-2019-disperso-o-morto_27c7cf09-cb92-4de4-bf97-1decd9910a77.html",
        "subtitle": "'Nel tentativo di raggiungere l'Europa in assenza di vie legali'",
        "content": "\"Dal 2019 un migrante o rifugiato su 50 morto o disperso nel tentativo di raggiungere l'Europa in assenza di vie legali e sicure. Più di 8.000 persone su circa mezzo milione sono morte o rimaste disperse sulle rotte del Mediterraneo verso l'Europa, e tra coloro che sono arrivati in Europa il 20% era costituito da bambini\". aggiungendo che in Italia \"il decreto in materia di gestione dei flussi migratori, convertito in legge qualche giorno fa al Senato limita ulteriormente le capacità di ricerca e soccorso nel Mediterraneo, e la linea restrittiva adottata dall'Ue e dagli Stati Membri rispetto agli ingressi dei migranti, uomini, donne, famiglie e bambini li espone continuamente al rischio di perdere la vita solo perché cercano protezione o un futuro, come è purtroppo successo ieri di fronte alle coste italiane\".\"Le drammatiche testimonianze dei sopravvissuti, anche giovanissimi, a questo ennesimo terribile naufragio, che hanno visto morire padri, madri, fratelli e sorelle, sono un unico grido di aiuto rivolto all'Italia e all'Europa, perchè mettano fine a questa scia di morte e disperazione. Chiediamo oggi con ancora più forza un'assunzione di responsabilità condivisa in Europa e tra gli Stati membri per mettere in campo subito un sistema adeguato di ricerca e salvataggio delle persone in pericolo in mare e per perseguire l'obiettivo di garantire vie sicure e legali per l'ingresso in Europa\", ha commentato Giovanna Di Benedetto, portavoce di Save the Children Italia presente a Crotone, dove gli operatori dell'Organizzazione, in collaborazione con l'Unicef, sono attivi dai primi momenti per fornire supporto e assistenza ai minori sopravvissuti nel naufragio.   ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1677717026.8051908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo:Pro Vita,affissioni per difendere diritto a non abortire",
        "date_raw": "Mon, 27 Feb 2023 18:58:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/8-marzopro-vitaaffissioni-per-difendere-diritto-a-non-abortire_0db59422-ba38-409f-80d1-edaf8055defd.html",
        "subtitle": "'Con Schlein alla guida Pd ancora più preoccupati'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - In vista dell'8 marzo Pro Vita &\nFamiglia da oggi ha affisso a Roma e nelle principali città\nitaliane dei manifesti con la scritta \"difendiamo il diritto a\nnon abortire\". L'associazione si dice \"ancora più preoccupata\"\ndopo l'elezione della nuova segretaria Elly Schlein che\ndefinisce \"dichiarata abortista\".   \n\t\t\t\t  \"Ogni anno in Italia migliaia di donne sono indotte e, di\nfatto, costrette ad abortire - afferma in una nota Maria Rachele\nRuiu, membro del direttivo di Pro Vita & Famiglia Onlus -  per\nabbandono o solitudine. Troppe le donne che subiscono una vera e\npropria  violenza, cioè l'assenza di aiuti sociali, economici,\nmorali e psicologici di fronte a una gravidanza inaspettata o\ncomplicata: Non abortire è un diritto troppo spesso negato.   \n\t\t\t\tMettiamo fine a questo scandalo! Contrariamente a quanto\nsostiene la nuova segretaria del Pd e dichiarata abortista Elly\nSchlein, in Italia non esiste una donna che sia stata costretta\na partorire per presunte carenze dell'ingiusta Legge 194, mentre\nsono troppe le donne costrette ad abortire perché prive di\naiuti. È inquietante registrare che per alcuni l'aborto debba\nessere una scelta socialmente preferibile rispetto\nall'accoglienza di un figlio, e alla sua nascita\".   \n\t\t\t\t   Secondo l'esponente di Pro Vita,  \"una società civile\ndovrebbe, invece, fare a gara per servire su un piatto d'oro\nogni aiuto possibile per aiutare una donna incinta a portare\navanti la gravidanza, perché il figlio nasca! Per questo con le\nnostre affissioni in tutta Roma, in vista della Giornata\nInternazionale della Donna dell'8 marzo, chiediamo a Governo e\nParlamento che siano subito proposti aiuti e discusso e attuato\nun piano di sostegno alla maternità e alla natalità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1677717026.832611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, in centinaia a fiaccolata per ricordarli",
        "date_raw": "Mon, 27 Feb 2023 20:35:18 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-in-centinaia-a-fiaccolata-per-ricordarli_77d49056-5240-4b4c-80f6-af5ccd2e5ee3.html",
        "subtitle": "Manifestazione davanti a struttura in cui si trovano le bare",
        "content": "\n            \n            (ANSA) - CROTONE, 27 FEB - Alcune centinaia di persone hanno\npartecipato questa sera a Crotone ad una fiaccolata in memoria\ndelle vittime del naufragio di ieri mattina a Cutro. La folla si\nè ritrovata davanti al palasport in cui sono state portate le\nbare.   \n\t\t\t\tFiaccole, lumini, preghiere e un minuto di silenzio.   \n\t\t\t\tAll'iniziativa hanno partecipato donne e uomini appartenenti\nalle comunità straniere. Tante le ragazze con i volti segnati\ndalle lacrime.  All'inferriata sono stati appesi alcuni cartelli\npolemici contro il Governo. Esposto anche uno striscione dei\ntifosi del Crotone con cui si chiede \"silenzio e giustizia per\nle vittime del mare\".   \n\t\t\t\tMolte persone hanno chiesto di entrare nel palasport per potere\nrendere omaggio alle vittime.   \n\t\t\t\tIl sindaco di Crotone, Vincenzo Voce, ha detto che sarà\nallestita la camera ardente appena saranno completate le\noperazioni di polizia per l'identificazione dei cadaveri.   \n\t\t\t\tSoltanto ad una ventina delle vittime, al momento, è stato\npossibile dare un nome, grazie anche alla collaborazione dei\nparenti che si sono presentati al palasport. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1677717026.8435047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mimmo Lucano: \"Gravi le parole del ministro Piantedosi\"",
        "date_raw": "Mon, 27 Feb 2023 21:16:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/mimmo-lucano-gravi-le-parole-del-ministro-piantedosi_726dbaba-d3b0-4226-a1e4-ea17163bc689.html",
        "subtitle": "L'ex sindaco di Riace a Crotone: \"Dall'Europa solo muri e fili spinati\"",
        "content": "\"L'Occidente, con le sue politiche, obbliga migliaia di esseri umani ad avere come unica soluzione quella di intraprendere viaggi della speranza che poi sono viaggi della tragedia. Sono tragedie fisiologiche in un'Europa che alza muri e fili spinati e poi fa a scaricabarile sulle responsabilità\". Lo ha detto l'ex sindaco di Riace, Mimmo Lucano, antesignano dell'accoglienza ai migranti, parlando con i giornalisti a Crotone a margine della fiaccolata in memoria delle vittime del naufragio di domenica mattina.    \"Provo vergogna - ha aggiunto Lucano - per quanto è accaduto. Si prende sempre più coscienza, comunque, che queste tragedie sarebbero evitabili. Per me i migranti sono stati preziosi cittadini che hanno fatto rinascere i luoghi. Penso ancora oggi che l'accoglienza sia una strada da percorrere, a patto che le norme non siano sempre orientate a penalizzare ed a respingere.    Di cosa abbiamo paura? Hanno creato l'industria della paura a livello mediatico\".    Lucano ha fatto riferimento, in particolare, a quanto affermato, nel corso della sua visita a Crotone, dal ministro Piantedosi, secondo cui \"la disperazione non può giustificare condizioni di viaggio che mettono in pericolo la vita dei propri figli\".    \"Quelle di Piantedosi - ha detto Lucano - sono parole drammatiche e gravi. Come se le persone ci dessero fastidio. Le persone, invece, sono tutte preziosi cittadini. In Calabria, tra l'altro, c'è una legge regionale che prevede lo sviluppo delle aree interne tramite l'accoglienza dei rifugiati. Una legge che ha avuto riconoscimenti anche dall'Unhcr, ma che è rimasta lettera morta. Indicava una soluzione umana e di rispetto nei confronti di chi è costretto a intraprendere lunghi viaggi per allontanarsi da condizioni di pericolo. Assumiamoci le nostre responsabilità nel momento in cui ci troviamo di fronte al dramma enorme enorme che é avvenuto domenica\".    \"Le parole del ministro - ha proseguito l'ex sindaco di Riace - esprimono, in realtà, l'egoismo tipico di una società che non si indigna per il razzismo e si dice sconvolta solo perché quello che è accaduto turba la nostra tranquillità ed i nostri privilegi\". ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1677717026.8541136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Interrogato un giovane indagato per l'agguato ad Alatri",
        "date_raw": "Mon, 27 Feb 2023 20:12:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/interrogato-un-giovane-indagato-per-lagguato-ad-alatri_c6becb58-6cc3-4d1d-a906-70d112efdeb8.html",
        "subtitle": "È un coetaneo di Thomas, avrebbe avuto un ruolo nell'omicidio",
        "content": "   Lo hanno interrogato per sei ore, ma alla fine non è stato emesso alcun fermo. E' tornato a casa l'unico indagato, finora, nell'ambito dell'indagine sull'omicidio di Thomas Bricca, il ragazzo di 19 anni ucciso un mese fa ad Alatri, in provincia di Frosinone, con un colpo di pistola. L'indagato è uno dei due fratelli che qualche giorno fa si erano presentati ai carabinieri per rendere ai militari dichiarazioni spontanee sull'agguato nel quale è rimasto ucciso, per un tragico scambio di persona, il giovane Thomas.    In procura a Frosinone si è presentato dunque, per essere ascoltato dai magistrati, il giovane coetaneo della vittima. Si tratta di una delle persone indicate dai testimoni stessi dell'omicidio. In particolare a puntare il dito verso la famiglia dell'indagato è stato Omar, un amico di Thomas convinto che quella sera i killer fossero venuti per lui. A ingannare chi ha premuto il grilletto sarebbe stato il colore del giubbotto, uguale a quello di Thomas. Al termine del lungo interrogatorio, in cui sarebbero stati approfonditamente vagliati i tempi e gli orari di quella sera, la procura non ha fermato nessuno, ma la posizione del giovane - e quella di suo fratello e suo padre - rimangono ancora al vaglio degli inquirenti. Le indagini continuano.       Ciò che ormai sembra assodato della vicenda è il motivo dietro l'agguato mortale: a quanto pare, una ritorsione dopo degli scontri tra gruppi rivali di ragazzi avvenuti nella cittadina della Ciociaria pochi giorni prima dell'uccisione di Thomas. Il sabato sera precedente uno dei ragazzi sarebbe stato persino spinto al di là di una balaustra, finendo sulla circonvallazione. La goccia, a quanto ricostruito, che avrebbe fatto scattare la rappresaglia a mano armata.   Ma alcuni elementi fondamentali per ricostruire il puzzle mancano ancora: non si è trovata, tanto per cominciare, l'arma. Secondo i periti si tratterebbe di una pistola a tamburo, che nei giorni scorsi è stata cercata a tappeto dai carabinieri. E poi manca lo scooter in sella al quale due persone si sarebbero avvicinate alla comitiva di Thomas per poi fare fuoco. Anche sul motorino, che è stato ripreso dalle telecamere della città, sono in corso approfondite ricerche ma c'è il sospetto che possa essere stato distrutto.    Nel frattempo la città chiede, dai social, \"giustizia\" per il ragazzo. Il padre di Thomas, Paolo, da giorni condivide sul suo profilo Facebook gli articoli che parlano delle indagini, alternandoli ai messaggi di solidarietà e vicinanza che gli arrivano dagli amici e dai conoscenti. Anche lo zio di Thomas, Lorenzo Sabellico, fa di tutto per tenere alta l'attenzione sul caso. Mercoledì alle 18 ad Alatri, ricorda l'uomo, ci sarà una fiaccolata per ricordare il ragazzo: \"Appuntamento in piazza - scrive lo zio - Alatri marcia, giustizia per Tommy\". ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1677717026.8660202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cadavere sotto viadotto nel Tarantino, fermati tre giovani",
        "date_raw": "Tue, 28 Feb 2023 09:38:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/cadavere-sotto-viadotto-nel-tarantino-fermati-tre-giovani_3427c8f0-15e8-4fdd-becd-8359855d5d71.html",
        "subtitle": "Misure cautelari disposte su richiesta della Dda di Lecce",
        "content": "\n            \n            (ANSA) - TARANTO, 28 FEB - Tre giovani di Manduria (Taranto),\nuno di 19 anni e gli altri di 22, sono stati sottoposti a fermo\ndalla Squadra Mobile di Taranto, su disposizione della\nmagistratura di Lecce, con l'accusa di aver ucciso Natale Naser\nBahtijari, il 21enne nato a Campi Salentina, di origine\nmontenegrina ed etnia rom, che risiedeva a Lecce. L'uomo fu\nassassinato nella notte tra il 22 e il 23 febbraio scorsi a\nManduria e trovato la mattina seguente sotto un cavalcavia della\nvia vecchia comunale che conduce ad Oria (Brindisi). Il corpo\npresentava segni di violenza e ferite compatibili con armi da\ntaglio sul collo e altre parti del corpo.   \n\t\t\t\t   A quanto si è appreso, oltre all'omicidio, sarebbero\ncontestati reati di mafia, il tentativo di soppressione di\ncadavere e la rapina. Gli inquirenti stavano valutando possibili\ncollegamenti tra l'omicidio e un traffico di droga tra Lecce e\nManduria. A dare una svolta alle indagini sarebbero stati gli\nindizi raccolti nell'auto Fiat 500 trovata nelle campagne\nqualche ora dopo il ritrovamento del corpo, con la quale la\nvittima, la sera del delitto, si era recata a Manduria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1677717026.8800054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme le due auto di un avvocato nel Cosentino",
        "date_raw": "Tue, 28 Feb 2023 10:51:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/in-fiamme-le-due-auto-di-un-avvocato-nel-cosentino_77b9de90-6f5b-4623-88d5-57457864b1c6.html",
        "subtitle": "E' accaduto a Corigliano Rossano. Indagini dei carabinieri",
        "content": "\n            \n            (ANSA) - CORIGLIANO ROSSANO, 28 FEB - Due autovetture di\nproprietà di un avvocato penalista del foro di Castrovillari,\nsono state distrutte da un incendio, di natura presumibilmente\ndolosa, avvenuto la notte scorsa, a Corigliano Rossano,\nnell'area urbana di Corigliano, in provincai di Cosenza.   \n\t\t\t\tLe due auto erano parcheggiate nei pressi dell'abitazione del\nprofessionista nella frazione Scalo di Corigliano. Sul posto\nsono intervenuti i vigili del fuoco del distaccamento di Rossano\nche hanno operato per spegnere le fiamme e i carabinieri del\nReparto territoriale di Corigliano Rossano che hanno avviato gli\naccertamenti per stabilire le cause del ruolo e gli eventuali\nresponsabili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1677717026.9042678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gdf sequestra barca con 4 tonnellate di sigarette, 3 arresti",
        "date_raw": "Tue, 28 Feb 2023 09:07:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/gdf-sequestra-barca-con-4-tonnellate-di-sigarette-3-arresti_6b8791d3-bfb1-4b2e-a269-8acc8d93a1a5.html",
        "subtitle": "Operazione Nucleo di polizia economico-finanziario di Palermo",
        "content": "\n            \n            (ANSA) - PALERMO, 28 FEB - I militari del comando provinciale\ndi Palermo, con colleghi del reparto operativo aeronavale di\nPalermo hanno arrestato i tre componenti l'equipaggio di\nun'imbarcazione che trasportava quattro tonnellate di tabacchi.   \n\t\t\t\tSono: Antonini Bartolotta 53 anni di Palermo, Massimo Galioto,\n42 anni, di Bagheria e Salvatore Marino, 44 anni di Palermo. \nL'operazione è avvenuta nel mare davanti alle coste di Marsala. \n   Le pattuglie di finanzieri del Nucleo di polizia\neconomico-finanziario di Palermo in servizio di perlustrazione\nnotavano l'imbarcazione che prendeva il largo a un orario\nanomalo. Sono scattati i controlli con i reparti aeronavali che\nin forza alla stazione navale di Palermo e alle sezioni\noperative navali di Trapani e Mazara del Vallo, che, poche ore\npiù tardi, rintracciavano la stessa imbarcazione mentre faceva\nrientro a forte velocità verso la costa, seguendo una rotta già\nutilizzata in altre occasioni per attività di contrabbando. Il\nnatante veniva bloccato e portato nel porto di Mazara del Vallo.   \n\t\t\t\t   Durante il controllo sono state trovate 4 tonnellate di\nsigarette di contrabbando di marca \"Pine Blue\", \"Oris\" e \"Time\"\nche, da precedenti esperienze investigative, importate dal\nNord-Africa. Le \"bionde\" avrebbero fruttato, al dettaglio,\nintroiti per oltre 600.000 euro. Il gip di Marsala ha\nconvalidato l'arresto dei tre membri dell'equipaggio. Due degli\narrestati, inoltre, percepivano il reddito di cittadinanza, che\nverrà immediatamente sospeso, così come previsto dalla normativa\nvigente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1677717026.9149716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delfini giocano con una barca nel Golfo di Napoli",
        "date_raw": "Wed, 1 Mar 2023 10:46:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ne-golfo-di-napol-i-delfini-giocano-con-una-barca_01c05a6c-146e-498d-9657-6b09d265fee6.html",
        "subtitle": "Nell'Area marina protetta Regno di Nettuno, tra di loro anche giovani esemplari",
        "content": "",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1677717026.9257305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz antidroga a Sassari, una quindicina gli arresti",
        "date_raw": "Tue, 28 Feb 2023 10:17:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/blitz-antidroga-a-sassari-una-quindicina-gli-arresti_3e566fe5-cede-435d-ade7-9773318834d9.html",
        "subtitle": "Operazione dei Carabinieri, perquisizioni in abitazioni",
        "content": "\n            \n            (ANSA) - SASSARI, 28 FEB - E' scattato stamattina all'alba un\nblitz antidroga dei Carabinieri di Sassari nel rione Santa Maria\ndi Pisa, vicino alla periferia della città. Da quanto appreso\nsono state effettuate una serie di perquisizioni in diverse\nabitazioni e sono una quindicina gli arresti. Maggiori dettagli\nsaranno forniti dai militari nel corse della mattinata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1677717026.9383807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: neve, vento e freddo per la tempesta Juliette",
        "date_raw": "Tue, 28 Feb 2023 11:08:05 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/spagna-neve-vento-e-freddo-per-la-tempesta-juliette_3a930e8c-0f80-4bbb-b856-1f083f843898.html",
        "subtitle": "Nevicate a Maiorca e Ibiza, -15 gradi nel centro della Penisola",
        "content": "\n            \n            (ANSA) - MADRID, 28 FEB - Il passaggio sulla Spagna di una\nforte perturbazione, battezzata 'Juliette', ha provocato intense\nnevicate, allerte per vento e piogge e temperature\nparticolarmente basse in diverse aree del Paese.   \n\t\t\t\t  Tra gli eventi meteorologici più sorprendenti delle ultime ore\nci sono state nevicate registrate in diversi punti delle isole\ndi Maiorca e Ibiza. A Minorca, invece, il traffico marittimo è\nstato sospeso per mare particolarmente agitato. L'isola è stata\nanche colpita da forti raffiche di vento.   \n\t\t\t\t   La neve è caduta copiosamente anche in diverse aree del nord\ne del centro della Penisola iberica, come in Navarra o in\nCastiglia e León.   \n\t\t\t\tJuliette ha portato anche temperature particolarmente basse in\ndiverse aree: a Molina de Aragón, località situata tra Madrid e\nSaragozza sono stati ad esempio registrati -15 gradi, secondo\nl'Agenzia Statale di Meteorologia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1677717026.9612744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa, la madre trasferita dall'ospedale in carcere",
        "date_raw": "Tue, 28 Feb 2023 10:40:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/13enne-uccisa-la-madre-trasferita-dallospedale-in-carcere_8d69bc4f-239b-413c-bb22-abb2917e907b.html",
        "subtitle": "Si trova nel centro clinico del?istituto di Cagliari-Uta",
        "content": "\n            \n            (ANSA) - ORISTANO, 28 FEB - Monica Vinci, la 52enne che dieci\ngiorni fa ha ucciso con 30 coltellate la figlia, Chiara Carta di\n13 anni, nella loro casa di Silì, una frazione di Oristano, è\nstata trasferita dal reparto di Psichiatria dell'ospedale San\nMartino di Oristano dove era ricovera dopo il tentativo di\nsuicidio, al centro clinico del carcere di Uta. la notizia è\nstata anticipata dal quotidiano L'Unione Sarda.   \n\t\t\t\t   La donna, che non reagisce agli stimoli ed è in stato di\nincoscienza, è stata accompagnata al penitenziario a bordo di\nuna ambulanza scortata dalla Polizia penitenziaria. Deve\nrispondere di un'accusa pesantissima: omicidio volontario\naggravato. Monica Vinci subito dopo aver infierito sulla figlia\nsi era gettata dalla finestra al primo piano della sua\nabitazione di Silì, riportando un trama cranico e una frattura\nal bacino. Nei giorni scorsi era stata raggiunta in ospedale da\nun provvedimento di custodia cautelare in carcere e qualche\ngiorno dopo era stata interrogata dalla gip Federica Fulgheri\nsenza proferire parola.   \n\t\t\t\t   Il suo difensore, l'avvocato Gianluca Aste nominerà un\nconsulente di parte, uno psichiatra che la visiterà in carcere,\nper accertare se la donna era in grado di intendere e di volere\nquando ha compiuto il gesto. Sul caso ieiri è intervenuta Maria\nGrazia Calligaris dell'associazione Socialismo Diritti Riforme:\n\"Le condizioni della donna suggeriscono il ricovero in ospedale\no in una residenza sanitaria, chiuderla in cella appare\nincomprensibile- aveva scritto l'esponente di Sdr - si corre il\nrischio di acuire i problemi di una donna in condizioni fisiche\nnon proprio ideali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1677717026.9720514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Corte conti cita vertici Regione Umbria per lascito",
        "date_raw": "Tue, 28 Feb 2023 10:50:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/procura-corte-conti-cita-vertici-regione-umbria-per-lascito_371e10e0-fa2c-43c6-add6-86ccd9aa87e6.html",
        "subtitle": "Atto per presidente, assessori e dirigenti",
        "content": "\n            \n            (ANSA) - PERUGIA, 28 FEB - La Procura regionale della Corte\ndei conti ha citato in giudizio la presidente della Regione\nDonatella Tesei, l'assessore Luca Coletto e l'ex sindaco di\nCittà di Castello Luciano Bacchetta contestando una presunta\nviolazione del vincolo di destinazione dell'eredità di Olga e\nClara Mariani che anziché essere utilizzata per migliorare\nl'ospedale tifernate sarebbe finita nelle casse dell'Usl 1. La\nnotizia è stata anticipata dal TgR dell'Umbria e riportata oggi\ndai media locali.   \n\t\t\t\t  I magistrati contabili hanno quantificato il danno in 3,8\nmilioni di euro.   \n\t\t\t\t  Nel procedimento contabile sono coinvolti \"a titolo colposo\" -\nsempre in base a notizie di stampa - anche altri assessori\nregionali insieme a dirigenti.   \n\t\t\t\t  Al momento nessuna reazione ufficiale da parte della Regione.   \n\t\t\t\tSecondo alcuni fonti si tratterebbe comunque di soldi non ancora\nspesi ma presenti nelle casse dell'Usl Umbria 1 che si occupa\ntra l'altro dell'ospedale di Città di Castello. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1677717026.9838552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ubi: iniziato a Brescia il processo d'appello per 11 imputati",
        "date_raw": "Tue, 28 Feb 2023 10:46:01 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ubi-iniziato-a-brescia-il-processo-dappello-per-11-imputati_b98552ba-f5e7-4d46-9470-b1adeccac87e.html",
        "subtitle": "C'è anche Giovanni Bazoli, in primo grado erano stati assolti",
        "content": "\n            \n            (ANSA) - BRESCIA, 28 FEB - È iniziato stamani davanti alla\ncorte d'appello di Brescia il processo per la vicenda Ubi a\ncarico di undici imputati assolti in primo grado \"perchè il\nfatto non sussiste\" per il reato di ostacolo della vigilanza.   \n\t\t\t\t   Il procuratore generale, rappresentato dal pm di Bergamo\nPaolo Mandurino che ha chiesto e ottenuto di essere applicato al\nprocesso d'appello, ha chiesto la rinnovazione dibattimentale \nper sentire testimoni che secondo il pm non sono stati presi in\nconsiderazione nella sentenza del tribunale di Bergamo.   \n\t\t\t\t   Le difese degli imputati - tra cui Giovanni Bazoli,\npresidente emerito di Intesa Sanpaolo - si sono opposte alla\nrichiesta. La Corte, presieduta da Giulio Deantoni, si è\nritirata per decidere. In primo grado erano 31 gli imputati e il\nprocesso si era chiuso con l'assoluzione per 30. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1677717026.9943964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: export materiali ferrosi,sanzioni per 4,5 milioni",
        "date_raw": "Tue, 28 Feb 2023 11:19:53 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ucraina-export-materiali-ferrosisanzioni-per-45-milioni_d719a487-18e9-420c-8db6-829fc13e590e.html",
        "subtitle": "Corigliano Rossano, azienda individuata da funzionari Dogane",
        "content": "\n            \n            (ANSA) - CORIGLIANO ROSSANO, 28 FEB - Sanzioni per 4,5\nmilioni di euro sono state comminate dai funzionari dell'Agenzia\ndelle Dogane e Monopoli (Adm) della sede di Corigliano Calabro\nad un'azienda alla quale viene contestata la violazione delle\ndisposizioni, in tema di approvvigionamento di materie prime\ncritiche, stabilite per contrastare gli effetti economici e\numanitari della crisi internazionale seguita al conflitto\nbellico in Ucraina.   \n\t\t\t\tIn particolare,  nel corso delle attività di controllo sulle\nesportazioni svolte sulla base delle segnalazioni giunte dal\nMinistero delle Imprese e del Made in Italy,\nle indagini hanno permesso di accertare la violazione, da parte\ndell'azienda,\ndell'obbligo di notifica preventiva prevista dalla legge per\nquanto concerne esportazioni di questo genere allo stesso\nMinistero e al Dicastero degli Affari esteri. Nel mirino ci sono\nsette operazioni di esportazione di rottami ferrosi considerati\nmaterie prime cruciali per le necessità di approvvigionamento\ndelle filiere produttive nazionali strategiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1677717027.0289211,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Spezia prime assemblee sindacali per militari di Marina",
        "date_raw": "Tue, 28 Feb 2023 11:56:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/a-spezia-prime-assemblee-sindacali-per-militari-di-marina_ccaae416-5448-4b62-9334-b623a097e608.html",
        "subtitle": "Le organizza il Sim: \"Pronti a superare scetticismo colleghi\"",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 28 FEB - Per la prima volta nella storia\ndella Marina Militare, nei prossimi giorni si terranno alla\nSpezia le prime assemblee sindacali a cui potranno partecipare\nin forma volontaria, durante l'orario di lavoro, i\nrappresentanti del personale militare. Ad organizzarle il\nSindacato Italiano Militari Marina, che conta circa trecento\niscritti in Liguria, la maggior parte gravitante attorno al polo\nspezzino, grazie alle prerogative introdotte dalla legge 46 del\n2022.   \n\t\t\t\t   \"Un momento che aspettavamo da anni - spiega il segretario\nregionale, maresciallo Warner Greco -. Vogliamo essere il\ncollante tra lo Stato Maggiore e gli equipaggi, con particolare\nattenzione alle necessità delle famiglie. Perché se c'è serenità\nfamigliare, si lavora meglio\". Anche per i militari i negoziati\nsui contratti collettivi sono recentemente passati da un regime\ndi concertazione a quello di contrattazione, aprendo a futuri\nscenari inediti per le rappresentanze dei militari. La Spezia,\nricordano poi i sindacalisti, è già stato un laboratorio con la\nrealizzazione del primo asilo nido aziendale di forza armata e\nl'utilizzo di infrastrutture militari per usi civili, come il\ncampo sportivo Montagna, l'ex ospedale militare dove oggi ha\nsede il polo universitario e i laboratori a servizio di questo\nall'interno della base navale. Le assemblee si svolgeranno il 1°\ne 2 marzo all'interno dell'arsenale militare e della caserma\nDuca degli Abruzzi. aperte anche ai non iscritti al sindacato e\nal personale della Guardia Costiera. \"Ci sarà da superare forse\nun certo scetticismo iniziale, ma noi speriamo da subito in una\nrisposta concreta da parte dei colleghi\". Altre assemblee sono\nin corso di organizzazione a Roma e in Sicilia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1677717027.0400386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riprende studi universitari a 55 anni per motivare la figlia",
        "date_raw": "Tue, 28 Feb 2023 11:19:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/riprende-studi-universitari-a-55-anni-per-motivare-la-figlia_856f4c1b-1fb5-4f40-b032-90343bba8eac.html",
        "subtitle": "All'Aquila il racconto della prof,anche lui conseguirà la laurea",
        "content": "\n            \n            (ANSA) - L'AQUILA, 28 FEB -  Riprende gli studi a 55 anni per\nincoraggiare la figlia a finire l'università e accompagnarla\nalla laurea. A raccontare questa storia ordinaria ma di\nstraordinaria forza è Giusi Pitari, docente di Biochimica, già\npro rettore dell'Università dell'Aquila.  \"Ho esaminato uno\nstudente del vecchissimo ordinamento di Biologia: il\nquadriennale\", spiega sui suoi canali social pur mantenendo\nriserbo sull'identità \"nel rispetto del candidato\" originario\ndel Teramano.   \n\t\t\t\t  L'esame è andato molto bene. \"Gli ho dato un bel trenta -\nracconta la professoressa -. Aprendo il libretto ho scoperto che\nha tutti voti altissimi. Gli ho chiesto come mai aveva deciso di\nriprendere gli studi\".   \n\t\t\t\t Così, l'uomo ha spiegato le ragioni della scelta alla docente\nche ha riportato quel dialogo sulla sua pagina Facebook:\n\"Qualche anno fa - ha detto alla professoressa - mia figlia\nstava per lasciare gli studi. Io le dissi 'e no, non puoi'. Lei\nrispose 'parli proprio tu papà che non ha finito i tuoi studi?'.   \n\t\t\t\tE allora le ho lanciato un amo: 'Non lascerai gli studi, anzi li\nriprendo anche io per te, per farti capire che si può arrivare\nalla fine, se lo si vuole'\".   \n\t\t\t\t \"La figlia si è laureata - ha concluso la docente - al papà\nmancano due esami. Mi sono offerta come relatrice di tesi. È\nstato un bell'incontro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1677717027.0637445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foto arresto Messina Denaro in mostra ANSA a Castelvetramo",
        "date_raw": "Tue, 28 Feb 2023 12:04:48 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/foto-arresto-messina-denaro-in-mostra-ansa-a-castelvetramo_c56db73b-c126-49c8-8215-31f94898c3d7.html",
        "subtitle": "Giovedì 2 marzo l'inaugurazione alla Collegiata con le scuole",
        "content": "\n            \n            (ANSA) - PALERMO, 28 FEB - Le immagini della cattura del boss\nMatteo Messina Denaro saranno esposte nel suo paese natale,\ngrazie alla mostra fotografica dell'ANSA \"L'eredità di Falcone\nBorsellino\" arricchita adesso da un nuovo capitolo rappresentato\nappunto dagli scatti che documentanol'arresto del\nsuperlatitante. La mostra sarà inaugurata giovedì 2 marzo, alle\nore 10, presso la Collegiata Ss. Pietro e Paolo di\nCastelvetrano. All'iniziativa, promossa dalle Pro Loco\n\"Selinunte\" e \"Costa di Cusa\", col patrocinio dei Comuni di\nCastelvetrano e Campobello di Mazara, saranno presenti gli\nstudenti delle scuole. All'inaugurazione parteciperanno\nl'Assessore regionale alla pubblica istruzione Mimmo Turano e i\nsindaci di Castelvetrano, Enzo Alfano, e Campobello di Mazara,\nGiuseppe Castiglione.            \n    \"L'eredità di Falcone e Borsellino\" è una mostra itinerante\nche già da anni viene esposta nelle scuole italiane e che dallo\nscorso anno ha ripreso il tour in diversi Comuni italiani e\nsiciliani. Insieme ai pannelli della mostra, viene anche\nproiettato un documentario che racconta la vita dei due\nmagistrati uccisi dalla mafia, attraverso le testimonianze delle\npersone che li hanno conosciuti più da vicino. La tappa di\nCastelvetrano è altamente simbolica, visto che la città è quella\nnatale del boss Matteo Messina Denaro, arrestato lo scorso 16\ngennaio. La mostra rimarrà aperta da giovedì 2 a domenica 5\nmarzo, dalle 17 alle 20, con ingresso libero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1677717027.0748396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: ragazze da Nigeria racconteranno a Papa violenze subite",
        "date_raw": "Tue, 28 Feb 2023 12:42:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/8-marzo-ragazze-da-nigeria-racconteranno-a-papa-violenze-subite_09cf864c-011d-4231-a3e3-fb463495c509.html",
        "subtitle": "Iniziativa Acs, saranno ricevute anche dalla premier Meloni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 28 FEB - In occasione della\nFesta della Donna del prossimo 8 marzo, Aiuto alla Chiesa che\nSoffre ha invitato in Italia due cristiane nigeriane, Maria\nJoseph (19 anni) e Janada Marcus (22 anni), \"vittime nel recente\npassato della ferocia dei terroristi di Boko Haram, gruppo\nresponsabile della morte di oltre 75.000 nigeriani negli ultimi\n13 anni\". Entrambe le vittime sono state accolte dai sacerdoti e\ndagli specialisti del Trauma Center di Maiduguri, capitale dello\nStato del Borno, nel nord-est della Nigeria. Il Centro è gestito\ndalla diocesi locale ed è stato costruito con l'aiuto dei\nbenefattori di Aiuto alla Chiesa che Soffre. Nella struttura le\nvittime della violenza degli  estremisti vengono curate da un\nteam di professionisti.   \n\t\t\t\t   Scopo dell'iniziativa di Acs, dal titolo \"8 marzo, ascolta\nanche le loro grida\", è far giungere la loro drammatica\ntestimonianza alle istituzioni e all'opinione pubblica italiane.   \n\t\t\t\t   Maria Joseph e Janada Marcus saranno salutate da Papa\nFrancesco al termine dell'udienza generale di mercoledì 8 marzo.   \n\t\t\t\tLe due ragazze saranno ricevute dal Presidente della Camera\nLorenzo Fontana, dalla Presidente del Consiglio Giorgia Meloni e\ndal ministro degli Affari Esteri Antonio Tajani. Il 9 e il 10\nmarzo Maria e Janada saranno ricevute dal card. Pietro Parolin,\nSegretario di Stato vaticano, e da numerosi diplomatici\naccreditati presso la Santa Sede. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1677717027.114982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Numeri record per camminatori alla Basilica di Assisi",
        "date_raw": "Tue, 28 Feb 2023 12:53:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/numeri-record-per-camminatori-alla-basilica-di-assisi_b31d46ae-f08d-43e3-8f54-c65b5dd475a8.html",
        "subtitle": "Nel 2022 registrato più 26% su anno precedente e superato 2019",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 FEB - È un numero record quello\ndei camminatori che hanno raggiunto la Basilica di San Francesco\nad Assisi nel 2022. Sono stati infatti 4.203, provenienti da 57\nnazioni, facendo registrare così un +26% rispetto al 2021 e\nsuperando i 4.124 che si erano registrati nel 2019.   \n\t\t\t\t  I dati sono stati rilevati dalla Statio Peregrinorum, ufficio\ndella Basilica di San Francesco, e sono stati presentati nella\nsala stampa del Sacro Convento.   \n\t\t\t\t  Numeri che mostrano come i pellegrini, arrivati ad Assisi nel\n2022, siano in maggioranza italiani con il 57,09%.   \n\t\t\t\t  Tra gli stranieri al primo posto i tedeschi (14,24%), seguiti\nda francesi con il 6,71%, austriaci (3,44%) e americani (3,01%).   \n\t\t\t\tTra gli amanti del \"turismo lento\" anche dalle Isole Figi,\nSingapore, Cina e Papua Nuova Guinea.   \n\t\t\t\t  Dai dati si evince anche che chi percorre i cammini\nfrancescani sono in maggioranza uomini (51,70%) mentre le donne\nrappresentano il 48,30%. Il 96,03% li ha percorsi a piedi e il\n3,48% in bicicletta.   \n\t\t\t\t  Di questi pellegrini il 75,20% giunge ad Assisi in solitudine,\nmentre il 24,80% in gruppo.   \n\t\t\t\t  I cammini francescani, è stato sottolineato, sono per tutte le\netà: al primo posto i pellegrini dai 30 ai 60 anni 45,90%, a\nseguire con il 35,30% gli ultrasessantenni, mentre tra i 18 e 30\nsono il 14,15% e infine il 4,30% è costituito da pellegrini di\netà inferiore ai 18 anni.   \n\t\t\t\t  Riguardo le motivazioni che spingono ad intraprendere i\ncammini il 48,91% lo fa per motivi personali come la ricerca di\npace, il 32,20% per motivazioni religiose, l'8,92%\nreligioso-culturali e l'1,56% per motivazioni esclusivamente\nculturali.   \n\t\t\t\t  \"Assisi città della pace è conosciuta come  la terra natale di\nFrancesco d'Assisi e il tema della pace è ricorrente nei nostri\ngiorni\", ha detto il delegato della Statio Peregrinorum, fra\nRafael Normando. \"La pace nel 2022 - ha aggiunto - è stata la\nmotivazione più sentita dai pellegrini\".   \n\t\t\t\t  Alla presentazione dei dati sono intervenuti, tra gli altri,\nil custode del Sacro Convento, fra Marco Moroni, la sindaca di\nAssisi Stefania Proietti, l'amministratore unico di\nSviluppumbria Michela Sciurpa e il presidente dell'Associazione\nHospitale Laudato Sì Carlo Menichini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1677717027.1382158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I gestori delle discoteche: \"Dividere locali per under e over 18\"",
        "date_raw": "Tue, 28 Feb 2023 16:47:57 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/discoteche-gestori-dividere-locali-per-under-e-over-18_e1c16204-be71-4dc6-bccb-675580e84f94.html",
        "subtitle": "Pasca (Silb-Fipe), soluzione per non sforare gli orari sugli alcolici",
        "content": "  \"Per superare il limite orario di somministrazione delle bevande alcoliche abbiamo proposto al governo la divisione fra locali solo per minorenni e solo per maggiorenni. Quelli per minori chiuderebbero alla mezzanotte e non potrebbero somministrare alcolici, gli altri potrebbero servire le bevande alcoliche oltre le 3, fino alla chiusura\".    L'idea arriva dal presidentente nazionale Silb-Fipe Confcommercio, Maurizio Pasca, in visita a Sassari alla confederazione del nord Sardegna. \"Il limite orario delle 3 per la somministrazione degli alcolici danneggia fortemente la nostra attività perché - spiega - i locali si riempiono molto tardi, dalle 2 in poi. Veniamo da due anni di chiusura forzata a causa della pandemia, che hanno causato la cessazione di tantissime attività. Stiamo ripartendo con molta fatica e questa soluzione potrebbe essere di grande aiuto, oltre che garantire un adeguato grado di sicurezza\".    I gestori delle discoteche contestano l'articolo 100 del Tulps, il Testo unico delle leggi di pubblica sicurezza, con cui si stabilisce che il questore possa sospendere la licenza di un locale nel quale siano avvenuti risse o gravi disordini. \"Abbiamo avuto un confronto con il ministro dell'Interno il quale ha detto che l'articolo 100 non sarà modificato ma ha promesso che saranno date diposizioni affinché i gestori dei locali siano chiamati a un contradditorio con il questore prima di qualsiasi provvedimento, per poter dimostrare l'eventuale estraneità ai reati ed evitare così la sospensione delle attività\", spiega il presidente nazionale del Silb-Fipe Confcommercio, Maurizio Pasca. \"Non è accettabile - denuncia - che i gestori paghino con la sospensione delle attività se non ci sono responsabilità dirette a loro carico per fatti che il più delle volte avvengono all'esterno\".   ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1677717027.1499267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007, PIÙ MIGRANTI DA TURCHIA, DIFFICILE CONTRASTO ",
        "date_raw": "Tue, 28 Feb 2023 12:07:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/007-piu-migranti-da-turchia-difficile-contrasto-_287ce4ec-bc09-4685-bb93-8ac108446379.html",
        "subtitle": "",
        "content": "",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1677717027.1602778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rifiuti:Legambiente-Wwf,ricorso a Tar contro inceneritore Roma",
        "date_raw": "Tue, 28 Feb 2023 12:58:17 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/rifiutilegambiente-wwfricorso-a-tar-contro-inceneritore-roma_d0f1f70f-b937-4d21-8a56-480fee46006f.html",
        "subtitle": "Stop a efficacia provvedimenti, inaccettabile commissariamento",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Legambiente e Wwf Italia annunciano\ndi avere depositato un ricorso al Tar del Lazio contro il\npercorso per la costruzione dell'inceneritore di Roma,\nimpugnando le ordinanze di approvazione del Piano di Gestione\ndei Rifiuti di Roma Capitale e per la realizzazione\ndell'impianto di termovalorizzazione da 600.000 t/anno di\nrifiuti, predisposte dal Commissario Straordinario per il\nGiubileo e Sindaco di Roma Roberto Gualtieri. Con il ricorso\ncongiunto, predisposto dagli avv.ti Diego Aravini, Micaela\nChiesa e Umberto Fantigrossi, le due maggiori associazioni\nambientaliste italiane hanno inoltre chiesto la sospensione\ncautelare della efficacia dei provvedimenti impugnati,\ncontestandone la legittimità costituzionale.   \n\t\t\t\t   \"Impugniamo al Tar gli atti verso la realizzazione\ndell'inceneritore di Roma - dichiarano Legambiente e Wwf Italia\n- di fronte all'intenzione di stravolgere le impostazioni del\nPiano Regionale dei Rifiuti, puntando su inverosimili effetti\n\"salvifici\" di un costoso impianto, che finirebbe invece per\nparalizzare il miglioramento della raccolta differenziata, in\npalese violazione con gli obiettivi ambientali fissati a livello\neuropeo. Inaccettabile poi aver scelto di imporre questo\nintervento attraverso un commissariamento per il Giubileo del\n2025, sia perché è impossibile che l'impianto sia pronto per il\n2025, sia perché così facendo si è voluta cancellare qualsiasi\nfase di confronto e partecipazione, nonostante si sia\nintervenuti pesantemente su un tema oggetto di una recente\npianificazione regionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1677717027.1931689,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hashish a scuola, blitz di \"Luna\" e Attila\" nell'Avellinese",
        "date_raw": "Tue, 28 Feb 2023 13:07:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/hashish-a-scuola-blitz-di-luna-e-attila-nellavellinese_544a9e34-4722-436c-9e4a-139ccb5f7a45.html",
        "subtitle": "Droga nascosta all'interno di due istituti scolastici",
        "content": "\n            \n            (ANSA) - AVELLINO, 28 FEB - Modiche quantità di hashish sono\nstate scoperte e sequestrate dai carabinieri all'interno di due\nistituti scolastici superiori di Ariano Irpino, in provincia di\nAvellino. La droga, nascosta all'interno di un bagno e in uno\nsgabuzzino, è stata scovata dal fiuto di Luna e Attila, i due\nesemplari in \"servizio\" al Nucleo cinofili di Sarno (Salerno)\nche ha collaborato ai controlli predisposti dalla locale\nCompagnia dell'Arma.   \n\t\t\t\t   I carabinieri, in divisa e in borghese, hanno monitorato la\nsituazione prima che gli studenti entrassero in classe e poi,\nmentre era in corso l'attività didattica, proceduto a controlli\ne perquisizioni, aula per aula, degli zainetti e delle aree\nesterne ai plessi scolastici. Indagini sono in corso per\narrivare alla identificazione di chi ha occultato la sostanza\nstupefacente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1677717027.205001,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti:apertura camera ardente rinviata a domani",
        "date_raw": "Tue, 28 Feb 2023 13:27:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/naufragio-migrantiapertura-camera-ardente-rinviata-a-domani_7e18fd36-b37b-4031-92f3-5f65f327b733.html",
        "subtitle": "Scientifica e medicina legale chiesto altro tempo per verifiche",
        "content": "\n            \n            (ANSA) - CROTONE, 28 FEB - È stata è rinviata a domani\nmattina l'apertura della camera ardente nel Palamilone, il\npalazzetto dello sport di Crotone dove sono state collocate le\nbare delle vittime del naufragio di domenica mattina.   \n\t\t\t\t   Il rinvio è stato deciso in quanto la polizia scientifica e\nmedicina legale hanno chiesto ulteriore tempo per le verifiche\nsui cadaveri dei migranti recuperati nelle ultime ore e per\nultimare le operazioni di identificazione.   \n\t\t\t\t   La camera ardente sarà aperta quindi domattina alle 9.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1677717027.217712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: al via da domani i test Invalsi per 500 mila maturandi",
        "date_raw": "Tue, 28 Feb 2023 13:34:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scuola-al-via-da-domani-i-test-invalsi-per-500-mila-maturandi_d2551710-0041-4106-85fc-9ca06d4a88a0.html",
        "subtitle": "Sono requisito di ammissione ad esame. Poi media ed elementare",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Al via, a partire da domani, i test\nInvalsi per i circa 500 mila maturandi che quest'anno saranno\nrequisito di ammissione ma non incideranno sul voto.  I PCTO,\novvero l'alternanza scuola lavoro invece, non saranno requisito\ndi ammissione agli esami di maturità, ma potranno essere parte\ndella prova orale. E' previsto infatti che nell'ambito del\ncolloquio \"il candidato esponga, mediante una breve relazione\ne/o un elaborato multimediale, l'esperienza di alternanza\nscuola-lavoro svolta nel percorso di studi\". Unico strascico\ndell'emergenza sanitaria, la sospensione anche per quest'anno\ndel monte orario minimo assegnato ai Pcto.   \n\t\t\t\t    Per le classi campione i test Invalsi si svolgeranno domani,\nmercoledì 1, giovedì 2, venerdì 3 e lunedì 6 marzo. La durata di\nogni prova è di 2 ore e viene svolta al pc.   \n\t\t\t\tIn questa finestra la scuola sceglie tre giorni per svolgere le\nprove di Italiano, Matematica e Inglese (lettura e ascolto).   \n\t\t\t\tPer le classi non campione, le prove di Italiano, Matematica e\nInglese (lettura e ascolto) sono previste da domani, mercoledì 1\nmarzo a venerdì 31 marzo. La sessione suppletiva è fissata dal\n22 maggio al 5 giugno.   \n\t\t\t\t    Seguiranno in aprile i test per gli studenti di terza media,\nil 3 il 5 e il 9 maggio quelli delle elementari e dall'11 maggio\na fine mese quelli di seconda superiore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1677717027.2330163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Cospito vuole andare avanti, ne va della sua vita\". Si valuta ricorso alla Corte europea per i diritti dell'uomo",
        "date_raw": "Tue, 28 Feb 2023 19:59:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/legale-cospito-vuole-andare-avanti-ne-va-della-sua-vita_b80ba30a-a340-43c6-868a-fa4bc96392d7.html",
        "subtitle": "Incontro con i legali dopo il rientro dell'anarchico in carcere a Opera",
        "content": "L'anarchico in carcere al 41 bis Alfredo Cospito \"non è assolutamente demoralizzato\". È \"lucido e determinato. Assolutamente convinto delle proprie ragioni. Non arretra. Una persona che è convinta di sé e di quello che sta facendo\". Lo ha riferito il legale di Cospito, Flavio Rossi Albertini, a seguito di un incontro con l'anarchico nel carcere milanese di Opera, dove è stato trasferito nuovamente ieri mattina dopo un periodo di ricovero all'ospedale San Paolo.    \"Bisognerà tentare nuove strade che non abbiamo già percorso in precedenza, anche fuori dall'Italia\" ha aggiunto il legale che lo ha incontrato per la prima volta dopo la sentenza della Cassazione che ha respinto il ricorso della difesa per la revoca del regime di 41bis.    Cospito \"prende atto dei passi che sono stati compiuti da chi doveva decidere delle sue sorti - ha aggiunto l'avvocato - ma lui vuole andare avanti. Ne va della sua vita. Non solo della sua vita ma anche delle sue prospettive di vita perché il 41bis non dà grandi prospettive né di vita né di esercitare i propri diritti. Sta facendo una scelta di lotta per la vita: l'unica vita possibile è quella fuori dal 41bis\".    Le ultime relazioni mediche, trasmesse fino a ieri ai magistrati del Tribunale di Sorveglianza di Milano, hanno evidenziato valori sostanzialmente nella norma e un aumento del peso di quasi un paio di kg nel corso del suo ricovero durato poco più di due settimane. Nella relazione con cui è stato deciso il suo rientro nel centro clinico del carcere sono state segnalate condizioni stazionarie, che non necessitano di degenza.. E' quanto stanno valutando in queste ore i difensori di Alfredo Cospito dopo il rigetto della Cassazione all'istanza avanzata alla luce del \"no\" del Tribunale di Sorveglianza di Roma sulla richiesta di annullamento del 41 bis. L'anarchico da ieri è tornato nel carcere di Opera dopo avere trascorso alcuni giorni nell'ospedale San Paolo.   ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1677717027.2470224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: Valditara, a scuola non c'è posto per violenza",
        "date_raw": "Tue, 28 Feb 2023 14:36:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scontri-liceo-valditara-a-scuola-non-ce-posto-per-violenza_2b4332be-e287-4d22-a364-df1acc5b88f8.html",
        "subtitle": "\"Da qualunque parte essa venga\"",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La scuola è di tutti ed è palestra\ndi civiltà: c'è posto per il confronto delle idee, non c'è posto\nper la violenza, da qualunque parte essa provenga\".  A dirlo è\nil ministro dell'Istruzione e del Merito Giuseppe Valditara,\nrispondendo ai sindacati dei quali ha apprezzato la solidarietà\nche gli è stata manifestata dopo le minacce che ha ricevuto\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1677717027.2669852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scafista aggredito da superstiti naufragio, prelevato da Cc",
        "date_raw": "Tue, 28 Feb 2023 13:42:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scafista-aggredito-da-superstiti-naufragio-prelevato-da-cc_cf5df266-d992-4b7d-942e-823b43d00228.html",
        "subtitle": "Prelevato e poi fermato dai carabinieri",
        "content": "\n            \n            (ANSA) - CROTONE, 28 FEB - Uno degli scafisti del barcone\nnaufragato fu aggredito sulla battigia di Steccato di Cutro\nsubito dopo la tragedia in un tentativo di linciaggio da parte\ndei superstiti. La scena fu  notata dai carabinieri intervenuti\nper prestare soccorso: i militari prelevarono l'uomo e lo\nportarono via. I successivi accertamenti portarono al fermo\ndell'uomo indicato dai superstiti come uno degli scafisti. E'\nquanto emerge dagli atti dell'inchiesta sul naufragio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1677717027.277507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un Papa nello spazio, un asteroide dedicato a Gregorio XIII",
        "date_raw": "Tue, 28 Feb 2023 14:49:34 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/un-papa-nello-spazio-un-asteroide-dedicato-a-gregorio-xiii_95c57ba8-74b3-46ef-ae5c-76b66a99d3ea.html",
        "subtitle": "Tre 'pianetini' portano invece nomi di gesuiti",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 28 FEB - Tre astronomi della\nSpecola Vaticana e un Papa legato alla Specola - Gregorio XIII -\nhanno ora degli asteroidi che portano il loro nome. Il gruppo di\nscienziati preposto a dare i nomi a piccoli corpi celesti\ndell'Unione Astronomica Internazionale ha pubblicato l'ultima\nserie di asteroidi con un nome. Tra questi c'è 560974\nUgoboncompagni, in onore di Ugo Boncompagni (1502-1585), Papa\nGregorio XIII, che diresse la riforma del calendario e diede\ninizio alla tradizione degli astronomi e degli osservatori\npapali. Lo riferisce la Specola. Gli altri 'pianetini' sono\ndedicati a tre gesuiti: p. Johann Hagen, p. Bill Stoeger, e p.   \n\t\t\t\tRobert Janusz. Quest'ultimo è attualmente dello staff della\nSpecola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1677717027.295087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I legali di Cozzolino e Tarabella: 'Panzeri non sa niente e inventa'",
        "date_raw": "Tue, 28 Feb 2023 17:51:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/i-legali-di-cozzolino-e-tarabella-panzeri-non-sa-niente-e-inventa_dd13785a-937d-4f33-99de-b9ca50a63395.html",
        "subtitle": "L'europarlamentare italiano in aula al Palazzo di Giustizia a Napoli",
        "content": "\"Apprendiamo, ancora una volta dai giornali, di dichiarazioni provenienti da Antonio Panzeri che coinvolgerebbero, tra gli altri, l'on. Andrea Cozzolino, con un racconto immaginifico e gassoso, tipico di chi non sa niente e inventa l'incredibile per guadagnarsi i benefici promessi e ottenuti\". E' l'accusa degli avvocati Federico Conte e Dezio Ferraro, legali dell'europarlamentare Andrea Cozzolino. Si tratta, secondo i due legali, del \"lato oscuro del pentitismo interessato\".La stessa accusa viene mossa dal legale di Marc Tarabella. \"Va sottolineato che il signor Panzeri, visto ciò che è uscito sulla stampa, ha manifestamente cambiato versione tra le sue prime accuse\" a carico di Tarabella \"e le seconde. Quando qualcuno dice la verità, non ha bisogno di cambiare versione. Quindi almeno una delle due volte ha mentito e secondo noi mente ogni volta\", ha detto Maxim Toeller, il legale dell'eurodeputato socialista in carcere per il Qatargate, al termine dell'udienza sul riesame della custodia cautelare. \"Le accuse\" di Panzeri \"sono incoerenti e infondate e lo dimostreremo\", ha aggiunto.E' stata rinviata al prossimo 14 marzo l'udienza davanti ai giudici della sezione misure di prevenzione della Corte di Appello, chiamati a pronunciarsi sulla richiesta di estradizione dell'europarlamentare Andrea Cozzolino avanzata dalla procura federale belga nell'ambito del cosiddetto \"Qatargate\". Cozzolino era in aula nel Nuovo Palazzo di Giustizia di Napoli.La decisione sul ricorso contro l'estensione della custodia cautelare per Eva Kaili e Marc Tarabella sarà resa nota dalla Camera di Consiglio del tribunale di Bruxelles venerdì 3 marzo. Lo riferiscono i legali dell'ex vicepresidente del Pe e dell'eurodeputato belga al termine delle udienze di questa mattina. Entrambi si trovano in stato di detenzione preventiva nell'ambito del Qatargate. ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1677717027.3074846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operaio morto durante lavori in nero, negato patteggiamento",
        "date_raw": "Tue, 28 Feb 2023 16:13:33 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/operaio-morto-durante-lavori-in-nero-negato-patteggiamento_5fd21a28-59f2-440f-ad66-ae330dc22180.html",
        "subtitle": "Nuoro, sotto processo sindacalista, commissionò ristrutturazione",
        "content": "\n            \n            (ANSA) - NUORO, 28 FEB - Il giudice monocratico del tribunale\ndi Nuoro, Filippo Orani, ha respinto la richiesta di\npatteggiamento a otto mesi di reclusione presentata dal\ndifensore di Luciano Carroni, 73 anni, sindacalista ed ex vigile\nurbano, accusato di aver provocato la morte dell'operaio Mario\nSini, 66 anni, deceduto nell'aprile di due anni fa mentre\neffettuava in nero dei lavori di ristrutturazione\nnell'abitazione dell'imputato. Il giudice ha così disposto\nl'apertura del dibattimento con l'ammissione delle prove e\naggiornato il processo al 9 maggio prossimo quando sfileranno i\nprimi testi dell'accusa, rappresentata in aula dal pm Riccardo\nBelfiori.   \n\t\t\t\t   L'avvocato Maurizio Scarparo aveva motivato la richiesta di\npatteggiamento con l'esigenza di chiudere una vicenda tragica\nper tutte le parti, con la consapevolezza di risolvere le\nquestioni in altra sede. Il giudice Orani però ha deciso per la\nnon ammissibilità dell'istanza.   \n\t\t\t\t   Secondo la ricostruzione della procura, Carroni aveva\nincaricato la vittima di svolgere lavori di manutenzione della\ncanna fumaria, di muratura e tinteggiatura della facciata della\nsua abitazione a Nuoro nonostante l'operaio fosse privo di\nqualifica e competenza e non fosse iscritto alla Camera di\ncommercio. Il trabatello utilizzato per l'esecuzione dei lavori\nera risultato non a norme e all'improvviso si era rovesciato\nprovocando la caduta di Sini da un'altezza di 7 metri: un volo\nper lui fatale. A Carroni viene contestato il reato di omicidio\ncolposo per aver causato \"per negligenza, imprudenza e in\nviolazione della norme contro gli infortuni del lavoro\" la morte\ndel 66enne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1677717027.3183756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comunali:depositate 14 liste per 4 candidati sindaco a Udine",
        "date_raw": "Tue, 28 Feb 2023 15:31:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/comunalidepositate-14-liste-per-4-candidati-sindaco-a-udine_a72d4bea-01ca-4a10-b1b9-041ac15fd1e2.html",
        "subtitle": "Unico capoluogo tra i 24 comuni al voto in Fvg il 2 e 3 aprile",
        "content": "\n            \n            (ANSA) - UDINE, 28 FEB - Sono quattordici le liste depositate\nentro il termine delle 12 di oggi nella sede municipale di Udine\nin vista delle elezioni comunali in programma nel capoluogo\nfriulano il 2 e 3 aprile.   \n\t\t\t\t   Tra i 24 comuni chiamati alle urne in Friuli Venezia Giulia,\nUdine è l'unica città capoluogo. Le liste depositate, come si\napprende dal sito della Regione Fvg, sostengono 4 candidati alla\ncarica di sindaco. Si tratta di: Liberi Elettori - Io Amo Udine\na sostegno di Stefano Salmè; Lista Civica Fontanini Sindaco,\nIdentità civica, Lega Fvg per Salvini Premier, Fratelli d'Italia\ncon Giorgia Meloni, Unione di Centro, Forza Italia a favore del\nsindaco uscente Pietro Fontanini; Partito democratico,\nAzione-Italia Viva Renew Europe, Lista De Toni Sindaco, Alleanza\nVerdi e Sinistra a sostegno di Felice De Toni; Spazio Udine\nIvano Marchiol Sindaco, Movimento 5 Stelle, Udine Città Futura a\nsostegno di Ivano Marchiol.   \n\t\t\t\t   Le Commissioni elettorali circondariali esamineranno ora la\ndocumentazione presentata per consentire l'ammissione alla\ncompetizione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1677717027.3303597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "20enne uccisa da cani: pm chiede 15 anni per pastore",
        "date_raw": "Tue, 28 Feb 2023 14:51:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/20enne-uccisa-da-cani-pm-chiede-15-anni-per-pastore_1e1490e2-b6cd-4a3e-896a-bc0a9519ce38.html",
        "subtitle": "Tragedia avvenne a Satriano nel Catanzarese ad agosto del 2021",
        "content": "\n            \n            (ANSA) - CATANZARO, 28 FEB - Quindici anni di reclusione. E'\nla richiesta avanzata dal sostituto procuratore di Catanzaro\nIrene Crea nei confronti di Pietro Rossomanno, pastore di\nSatriano, di 46 anni, accusato di omicidio colposo per la morte\ndi Simona Cavallaro, la ventenne che il 26 agosto 2021, nella\npineta Monte Fiorino a Satriano, venne attaccata e uccisa da un\nbranco di cani posti a guardia del gregge di proprietà del\nquarantaseienne. L'uomo è anche accusato di introduzione ed\nabbandono di animali in fondo altrui, invasione di terreni e\npascolo abusivo.   \n\t\t\t\tIl pm ha invocato anche 8 anni di reclusione e 100 euro di multa\nnei confronti di Maria Procopio, madre di Rossomanno, accusata\ndi  invasione e occupazione abusiva dei terreni. Questo perché,\nsecondo gli inquirenti, in un terreno in località Cantone a\nSatriano è stato rinvenuto un fabbricato rurale adibito ad\nazienda zootecnica e a civile abitazione intestato a Rossomanno,\nin cui madre e figlio vivevano.   \n\t\t\t\tIl processo davanti al gup Sara Merlini proseguirà il 9 maggio,\nquando saranno sentite le parti civili e le difese. Rossomanno e\nla madre sono difesi dall'avvocato Vincenzo Cicino. La disgrazia\nrisale al 26 di agosto del 2021 quando la ragazza, assieme ad un\namico, si recò nella pineta per fare un sopralluogo in vista di\nun picnic da organizzare con altri amici. Poco dopo il loro\narrivo giunse in quel luogo aperto al pubblico anche un gregge\ndi capre e pecore protetto da dodici cani senza che fosse\npresente il proprietario. Simona e il suo amico si rifugiarono\nin un manufatto in legno, simile a una chiesa, sito al centro\ndella pineta. La ragazza, poco dopo, decise di uscire per\nraggiungere la macchina ma venne sopraffatta dal branco e morì\nin seguito alle lacerazioni riportate per i morsi dei cani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1677717027.3409538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G.Costiera, alle 4.30 prime chiamate per barca in pericolo",
        "date_raw": "Tue, 28 Feb 2023 16:14:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/g.costiera-alle-4.30-prime-chiamate-per-barca-in-pericolo_bafea2a9-7076-471d-966b-137a2002bb44.html",
        "subtitle": "Da segnalazione Frontex del giorno prima navigava regolarmente",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La sera di sabato 25 febbraio un\nvelivolo Frontex ha avvistato un'unità in navigazione nel Mar\nJonio, che \"risultava navigare regolarmente, a 6 nodi e in buone\ncondizioni di galleggiabilità, con solo una persona visibile\nsulla coperta della nave\". Il velivolo ha inviato la\nsegnalazione al punto di contatto nazionale preposto per\nl'attività di 'law enforcement' (la Guardia di finanza, ndr),\ninformando, tra gli altri, per conoscenza, anche la Centrale\noperativa della Guardia Costiera di Roma\". Si è attivata quindi\nla Gdf per intercettarla. Alle 4.30 circa sono giunte alla\nGuardia costiera alcune segnalazioni telefoniche da terra\nrelative ad un'imbarcazione in pericolo a pochi metri dalla\ncosta. I Carabinieri, precedentemente allertati dalla Gdf,\ngiunti in zona hanno riportato alla Guardia Costiera l'avvenuto\nnaufragio. \"Questa - sottolinea la Guardia costiera - è la prima\ninformazione di emergenza pervenuta alla Guardia Costiera\nriguardante l'imbarcazione avvistata dal velivolo Frontex\".   \n\t\t\t\t   La Guardia costiera specifica quindi che \"nessuna\nsegnalazione telefonica è mai pervenuta ad alcuna articolazione\ndella Guardia Costiera dai migranti, presenti a bordo della\ncitata imbarcazione, o da altri soggetti come\navviene in simili situazioni\".  A seguito delle segnalazioni\nricevute è stato immediatamente attivato il dispositivo Sar,\nsotto il coordinamento della\nGuardia Costiera di Reggio Calabria, con l'invio di mezzi navali\ne aerei, uomini e mezzi terrestri, nella zona indicata. Le\nattività di ricerca e soccorso in mare proseguono senza\nsoluzione di continuità anche con impiego di squadre di\nsommozzatori e con il concorso dei Vigili del Fuoco e delle\nForze di Polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1677717027.3779716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Chiesa S. Maria della Piazza a Ancona nel nuovo spot 8xmille",
        "date_raw": "Tue, 28 Feb 2023 16:14:59 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/la-chiesa-s.-maria-della-piazza-a-ancona-nel-nuovo-spot-8xmille_35ef8f6c-5bcd-49ce-8538-a669584a2928.html",
        "subtitle": "Arcivescovo Spina,risorse per opere caritative ma anche restauri",
        "content": "\n            \n            (ANSA) - ANCONA, 28 FEB - La chiesa di Santa Maria della\nPiazza ad Ancona è stata scelta, insieme ad altre opere, come\nprotagonista dello spot della nuova campagna di\nsensibilizzazione alla firma dell'8xmille alla chiesa cattolica.   \n\t\t\t\tOggi una troupe cinematografica ha girato alcune scene\nall'interno e all'esterno della chiesa, in stile romanico,\neretta tra l'XI e il XII secolo sui resti di una basilica\npaleocristiana, che viene restaurata grazie al sostegno dei\ncontributi dell'8xmille. L'edificio di culto è visitato ogni\nanno da oltre 20mila persone. L'intervento di restauro\nconservativo, iniziato nel dicembre 2022, terminerà entro la\nfine del 2023 e interesserà il manto di copertura dell'edificio,\nle sue facciate laterali, quella posteriore e il campanile.   \n\t\t\t\tDurante i lavori, la chiesa rimarrà aperta al pubblico. Il costo\ncomplessivo del restauro è di 312mila euro, di cui 171mila euro\nricevuti grazie ai fondi dell'8xmille. \"I beni ecclesiastici e i\nluoghi di culto sono un riferimento per le comunità di fedeli e\nun patrimonio artistico-culturale da preservare e valorizzare -\nsottolinea l'arcivescovo metropolita di Ancona-Osimo Angelo\nSpina - e la firma dell'8xmille alla chiesa cattolica permette\ndi finanziare opere caritative e pastorali, ma anche interventi\ndi restauro. La chiesa di Santa Maria della Piazza è una delle\npiù importanti della città, è stata la prima cattedrale di\nAncona e ha conservato per lunghissimi anni la reliquia di santo\nStefano, il sasso che fu utilizzato per la sua lapidazione a\nGerusalemme\".  \"La Cei ha riconosciuto il valore storico,\nartistico, culturale e religioso della chiesa di Santa Maria\ndella Piazza che verrà quindi inserita nello spot per la nuova\ncampagna di comunicazione a favore dell'8xmille - spiega don\nLuca Bottegoni, direttore dell'Ufficio diocesano Beni Culturali\nEcclesiastici -. Siamo molto contenti di questa scelta che\npermetterà di far conoscere ancor di più la chiesa e la città di\nAncona all'Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1677717027.3928266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cassazione conferma l'ergastolo a Sestito per l'omicidio del boss Femia",
        "date_raw": "Tue, 28 Feb 2023 16:57:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/la-cassazione-conferma-lergastolo-a-sestito-per-lomicidio-del-boss-femia_b78bc247-d703-4aa9-85c3-8fff4aec34b6.html",
        "subtitle": "Era evaso a fine gennaio, poi rintracciato pochi giorni dopo",
        "content": "Diventa definitiva la condanna all'ergastolo per Massimiliano Sestito, l'uomo evaso dalla sua casa a Pero (Milano) a fine gennaio, proprio nell'imminenza dell'udienza in Cassazione, e rintracciato pochi giorni dopo alla stazione della Circumvesuviana di Sant'Anastasia in provincia di Napoli.I giudici della prima sezione penale, che il 3 febbraio avevano rinviato a oggi la sentenza, hanno rigettato i ricorsi presentati dalle difese di Sestito e del suo coimputato Francesco Pizzata contro la condanna della Corte d'appello di Roma nell'ottobre 2021 nel processo ter per l'omicidio del boss Vincenzo Femia, avvenuto a Roma nel 2013. La sentenza accoglie la richiesta della procura generale della Cassazione di rigettare i ricorsi, confermando le condanne all'ergastolo per Sestito e a 24 anni e 8 mesi per Pizzata. Prima di questa condanna definitiva, Sestito ha già scontato una condanna a 30 anni per l'omicidio del carabiniere Renato Lio nel 1991.",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1677717027.4038224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neonata chiusa in auto liberata dai Vdf",
        "date_raw": "Tue, 28 Feb 2023 18:31:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/neonata-chiusa-in-auto-liberata-dai-vdf_f32800b7-63f4-40e0-ae1d-4617095b98b0.html",
        "subtitle": "Piccola sta bene, mamma aveva dimenticato le chiavi dentro",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - Sono bastati due minuti, il tempo\ndi scendere senza le chiavi, per far rimanere 'prigioniera' una\nneonata dentro un'auto, insieme al cagnolino di famiglia.   \n\t\t\t\tProtagonista della dimenticanza una mamma, che ha subito tentato\ndi aprire il mezzo senza riuscirvi, e poi ha chiamato i Vigili\ndel fuoco che hanno liberato la piccola.   \n\t\t\t\t   E' accaduto alle 13 in via Verdi, a Corbetta (Milano), quando\nuna donna di 29 anni ha chiamato disperata i pompieri. Sua\nfiglia, di 3 mesi, e il cagnolino, erano rimasti chiusi dentro\nla macchina, una Range Rover che, scesa la donna per pochi\nminuti, aveva fatto scattare la chiusura automatica delle\nportiere, intrappolando bimba e animaletto. I pompieri, arrivati\nsul posto, hanno spaccato un finestrino sul lato opposto a dove\nsi trovava la neonata sul seggiolino, e hanno aperto le\nportiere, riconsegnando la neonata alla mamma. La bambina stava\nbene.   \n\t\t\t\t   Secondo quanto si è appreso la mamma era andata a trovare il\nfratello e, giunta a casa sua, era scesa un attimo per avvisarlo\ndel suo arrivo lasciando le chiavi inserite nel quadro. Ma\nquando è tornata sui suoi passi per prendere la figlia e il cane\nha trovato la vettura ormai inesorabilmente chiusa dal sistema\ndi sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1677717027.4303565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Disabilità: Locatelli incontra ambasciatore Novello",
        "date_raw": "Tue, 28 Feb 2023 17:52:07 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/disabilita-locatelli-incontra-ambasciatore-novello_f2f08eed-466c-40b8-8ac6-76b7afb3189b.html",
        "subtitle": "Confronto su temi rilevanti come lavoro,formazione,accessibilità",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB -  Il ministro per le Disabilità,\nAlessandra Locatelli, ha incontrato oggi a Roma l'Ambasciatore\nd'Italia presso il Regno dei Paesi Bassi Giorgio Novello,\nnominato a febbraio dal Consiglio dei Ministri Ambasciatore di\ngrado. Nel corso del lungo e cordiale colloquio si è parlato di\ninclusione e dell'impegno dell'Italia nella piena applicazione\ndella Convenzione Onu sui diritti delle persone con disabilità. \n\"L'ambasciatore Novello da tempo - ricorda la nota - ha una\nmalattia cronico degenerativa, la sclerosi multipla, e continua\na svolgere il suo lavoro con entusiasmo, passione e impegno\".   \n\t\t\t\t\"Sono molto felice di aver incontrato l'Ambasciatore Novello e\nsua moglie, e di aver iniziato un proficuo confronto su temi\nrilevanti quali il lavoro, la formazione, l'accessibilità\nuniversale, l'integrazione socio sanitaria e molti aspetti che\nriguardano la vita quotidiana. Abbiamo riflettuto di quanto sia\nimportante per la vita di ogni persona l'inclusione lavorativa e\nla realizzazione di un percorso lavorativo soddisfacente -\nspiega Locatelli -. Dobbiamo garantire questo diritto a tutti,\nvalorizzare le competenze e i talenti di ciascuno per\ncontribuire alla crescita economica e civile delle comunità di\nriferimento e del nostro Paese. È necessario potenziare le\npolitiche di inclusione e programmare azioni e progetti che\nvadano in tale direzione, soprattutto diffondere un punto di\nvista che sia in grado di favorire quel salto di qualità\nnecessario per porre la persona al centro del progetto di vita.   \n\t\t\t\tRingrazio molto l'Ambasciatore Novello che, con la sua attività\ne la sua competenza, ha testimoniato un'esperienza importante di\nvita quotidiana\".  \"Ringrazio il Ministro Locatelli per questo\nmomento di confronto - aggiunge - l'Ambasciatore Novello -.   \n\t\t\t\tL'Italia è un grande Paese da tanti punti di vista, anche per la\ndisabilità, e per il fatto di avere un ministro della Repubblica\nchiamato a trattare specificamente questi temi. Italia e Paesi\nBassi sono all'avanguardia e possono guardarsi negli occhi e\nprocedere ad un importante scambio di esperienza nel settore. Il\nmio auspicio è che il ministro Locatelli possa venire presto nei\nPaesi Bassi per portare all'attenzione anche le nostre\neccellenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1677717027.4621909,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: al via l'inchiesta autonoma della Procura di Milano",
        "date_raw": "Tue, 28 Feb 2023 17:51:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/qatar-al-via-linchiesta-autonoma-della-procura-di-milano_869be8e4-617b-4435-beac-f8798c8fc816.html",
        "subtitle": "Apertura presto formalizzata. Si indaga su riciclaggio mazzette",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - La Procura di Milano aprirà a breve\nun fascicolo autonomo d'indagine sul Qatargate. Entro la fine\ndella settimana, da quanto si è saputo, gli inquirenti\ndovrebbero formalizzare l'apertura dell'inchiesta per\nriciclaggio, a partire dalle verifiche effettuate nelle scorse\nsettimane dalla Gdf in esecuzione di un ordine di investigazione\neuropeo emesso dai magistrati belgi.   \n\t\t\t\t   In particolare, nell'inchiesta ci saranno accertamenti sulla\nposizione di Monica Rossana Bellini, la commercialista della\nfamiglia dell'ex eurodeputato Antonio Panzeri, e di alcune sue\nsocietà, ma anche dei familiari di Francesco Giorgi, ex\ncollaboratore dell'ex europarlamentare.   \n\t\t\t\t   Al momento, dopo gli atti sull'ordine di investigazione\neuropeo che la Procura e la Gdf milanese hanno già eseguito come\nrichiesto dai magistrati belgi, non sono arrivati a Milano altri\ndocumenti dagli inquirenti di Bruxelles, che indagano su\npresunte tangenti per favorire gli interessi di Qatar e Marocco\nall'Europarlamento. I magistrati milanesi hanno deciso, intanto,\ndi aprire in ogni caso un'indagine autonoma per scavare su\nprofili di riciclaggio delle presunte mazzette. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1677717027.473706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Acquaroli,accreditati primi 96,7 milioni per territori",
        "date_raw": "Tue, 28 Feb 2023 17:15:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/maltempo-acquaroliaccreditati-primi-967-milioni-per-territori_012f8593-c2a0-46a3-9909-a78f559b7ce1.html",
        "subtitle": "Prima parte dei 400 milioni stanziati dal Governo per ripartenza",
        "content": "\n            \n            (ANSA) - ANCONA, 28 FEB - \"Pochi minuti fa mi è arrivata la\nnotizia dell'accreditamento dei primi 96,7 milioni destinati a\nComuni, famiglie e imprese duramente toccati dalla calamità\ndevastante dello scorso settembre. Si tratta della prima parte\ndei 400 milioni stanziati dal Governo, che consentiranno la\nripartenza di queste comunità colpite\". Lo annuncia il\npresidente della Regione Marche Francesco Acquaroli su facebook,\nin relazione ai danni procurati dall'alluvione del 15 settembre\nscorso. \"Voglio di nuovo ringraziare il Governo Meloni, e tutte\nle forze politiche che lo sostengono - sottolinea il governatore\n-, per aver compreso la gravità della situazione e per metterci\ncosì nelle condizioni di poter dare anche una prima risposta\nstrutturale ad una problematica annosa, relativa alla messa in\nsicurezza di questo territorio particolarmente fragile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1677717027.4843688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: allerta arancione in Emilia-Romagna",
        "date_raw": "Tue, 28 Feb 2023 17:10:27 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/maltempo-allerta-arancione-in-emilia-romagna_0eab17b6-47a0-4a6f-9f6b-6e554fc33685.html",
        "subtitle": "Protezione civile, Allerta gialla in 11 regioni",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La formazione di un minimo al suolo\nsui mari occidentali italiani causerà, nel corso delle prossime\nore, un nuovo generale peggioramento con precipitazioni sparse e\nun aumento della ventilazione; i fenomeni risulteranno più\nsignificativi su Emilia-Romagna, Marche ed Abruzzo; inoltre le\ntemperature ancora relativamente basse favoriranno nevicate a\nquote collinari a ridosso delle aree appenniniche\nsettentrionali.   \n\t\t\t\t Lo comunica la Protezione Civile.   \n\t\t\t\tSulla base delle previsioni disponibili, il Dipartimento della\nProtezione Civile d'intesa con le regioni coinvolte - alle quali\nspetta l'attivazione dei sistemi di protezione civile nei\nterritori interessati - ha emesso un avviso di condizioni\nmeteorologiche avverse.   \n\t\t\t\tL'avviso prevede dalle prime ore di domani, mercoledì 1 marzo\nprecipitazioni da sparse a diffuse, localmente anche a carattere\ndi rovescio o temporale, su Emilia-Romagna, specie settori\norientali, Marche, Abruzzo, specie settori settentrionali e\nSardegna, specie settori meridionali.   \n\t\t\t\tInoltre si prevedono nevicate sparse al di sopra dei 200-500 m\nsull'Emilia-Romagna e al di sopra dei 400-600 sull'Appennino\nToscano, con apporti al suolo generalmente moderati, fino ad\nabbondanti alle quote superiori.   \n\t\t\t\tSono previsti venti di burrasca settentrionali sulla Liguria e\ndai quadranti meridionali sulla Sardegna, con mareggiate lungo\nle coste esposte.   \n\t\t\t\t    Sulla base dei fenomeni previsti e in atto è stata valutata\nper la giornata di domani, mercoledì 1 marzo, allerta arancione\nsul settore sud-orientale dell'Emilia-Romagna. Valutata,\ninoltre, allerta gialla su Abruzzo, Basilicata, Campania,\nMarche, Molise, Puglia, Umbria e su alcuni settori di Calabria,\nEmilia-Romagna, Lazio e Sardegna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1677717027.4962645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellò 6 persone ad Assago, pm Milano chiude l'inchiesta",
        "date_raw": "Tue, 28 Feb 2023 19:17:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/accoltello-6-persone-ad-assago-pm-milano-chiude-linchiesta_4f5eb41a-a773-41d7-9e03-e15bc36bacf8.html",
        "subtitle": "Tombolini verso il processo. Perizia, nessun vizio di mente",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - La Procura di Milano ha chiuso le\nindagini, in vista della richiesta di processo, per Andrea\nTombolini, il 46enne accusato di omicidio, duplice tentato\nomicidio e lesioni per aver accoltellato 6 persone, uccidendone\nuna e ferendone gravemente due, il 27 ottobre scorso al\nCarrefour del centro commerciale Milanofiori di Assago. Tra i\nferiti, per i quali vengono contestate le lesioni, anche il\ncalciatore del Monza Pablo Marì, che qualche giorno dopo\nl'aggressione fu dimesso dall'ospedale.   \n\t\t\t\t   Una ventina di giorni fa, come ultimo passaggio nella fase\ndelle indagini, coordinate dal pm Paolo Storari e condotte dai\ncarabinieri, era stata discussa davanti al gip Patrizia Nobile\nla perizia psichiatrica, disposta dallo stesso giudice, che ha\naccertato che l'uomo, malgrado soffra di disturbi psichici, era\ncapace di intendere e di volere al momento dei fatti. Nessun\nvizio di mente, ha stabilito il collegio di periti, tra cui\nMarco Lagazzi, criminologo e psichiatria forense. Mentre una\nconsulenza difensiva, richiesta dal legale Daniela Frigione,\nsostiene la tesi della incapacità di intendere e di volere per\nuna forma di schizofrenia.   \n\t\t\t\t   A Tombolini dopo l'arresto è stata applicata la misura\ncautelare della custodia in un luogo di cura: il reparto di\npsichiatria del San Paolo. Dagli atti era emerso che il 46enne\navrebbe dovuto sottoporsi ad una visita psichiatrica ai primi di\nnovembre, ma il 27 ottobre nel centro commerciale prese un\ncoltello dagli scaffali e iniziò a colpire. Nel procedimento\nl'avvocato Marco Dallavalle assiste il padre di Luis Fernando\nRuggieri, il dipendente del supermercato ucciso, e anche un\ncollega rimasto ferito.   \n\t\t\t\t   La richiesta di processo, poi, sarà valutata da un gup. Con\nun processo in Corte d'Assise Tombolini rischia la condanna\nall'ergastolo, se i giudici non riconosceranno un vizio di\nmente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1677717027.537558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dissidi con la preside, 20 docenti si dimettono da incarichi",
        "date_raw": "Tue, 28 Feb 2023 19:24:10 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/dissidi-con-la-preside-20-docenti-si-dimettono-da-incarichi_d94592a5-1c06-467f-98e4-64773c2f8b9f.html",
        "subtitle": "Il caso nel Pavese, c'è un precedente. La preside: 'Calunnie'",
        "content": "\n            \n            (ANSA) - PAVIA, 28 FEB - Venti docenti si sono dimessi dagli\nincarichi interni, in disaccordo con la gestione della dirigente\nscolastica Sonia Mastroleo, all'Istituto Comprensivo di Garlasco\n(Pavia), in Lomellina, che riunisce 13 plessi tra materne,\nelementari e medie, anche dei vicini comuni di Alagna (Pavia),\nBorgo San Siro (Pavia), Dorno (Pavia), Gropello Cairoli (Pavia)\ne Zerbolò (Pavia). Le prime a rassegnare le dimissioni sono\nstate le insegnanti Lucia Colombo, dirigente vicaria che lavora\nda anni con le materne e le elementari di tutto l'Istituto, e\nPaola Baldi, che ha il ruolo di vicepreside delle medie di\nGarlasco (Pavia), Dorno (Pavia) e Gropello Cairoli (Pavia). A\nseguire, altri 18 docenti, con vari incarichi di responsabilità,\nhanno seguito la stessa strada.   \n\t\t\t\t   La replica della dirigente non si è fatta attendere:\n\"Continuo con il mio lavoro senza dar retta a maldicenze e\ncalunnie\", ha dichiarato Sonia Mastroleo. Al suo fianco si sono\nschierati altri insegnanti dell'Istituto Comprensivo.   \n\t\t\t\t   La vicenda è approdata oggi all'Ufficio Scolastico Regionale\ndella Lombardia, dove si sono recati Abele Parente, segretario\nregionale della Uil Scuola, e il collega Luigi Verde per\nsollevare il \"caso Garlasco\". \"Si tratta di un film già visto -\nsottolinea Abele Parente -. La dirigente in questione è stata\ntrasferita a Garlasco lo scorso settembre dopo aver coordinato\nper due anni l'Istituto comprensivo di Sulbiate/Ronco B.no\n(Monza Brianza). A febbraio 2022 l'intera segreteria fu\ncostretta a restare in malattia, riportando traumi psicologici\nper il clima intimidatorio e le continue vessazioni subite dalla\npreside. Anche in quella circostanza si era arrivati ad un punto\ndi rottura con tutte le componenti del sistema scolastico:\ncollegio docenti, consiglio d'istituto e Comuni. Ad oggi, dopo\nsei mesi dall'inizio dell'anno scolastico in quella scuola è\ntornato un clima di serenità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1677717027.5494993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il dolore nella camera ardente dei morti per il naufragio",
        "date_raw": "Tue, 28 Feb 2023 19:48:27 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/il-dolore-nella-camera-ardente-dei-morti-per-il-naufragio_3db47e6e-7ddb-4b36-9952-1a561d5875e8.html",
        "subtitle": "Dall'estero a Crotone i parenti delle vittime per riconoscimenti",
        "content": "\n            \n            (ANSA) - CROTONE, 28 FEB - \"KR46M0\". La sigla è impressa\nsulla più piccola delle 65 bare che si trovano al Palamilone.   \n\t\t\t\tBare nelle quali riposano i resti dei naufraghi morti domenica\nsulla spiaggia di Steccato di Cutro. Spiega che in nella bara\nc'è la vittima numero 46 e che si tratta di un bambino di pochi\nmesi. Lo zero indica che non aveva neppure un anno. Su 23 di\nquelle bare c'è una targa con il nome. Tanti ancora sono senza\nidentità.   \n\t\t\t\t   Sulla piccola bara bianca c'è un'automobilina della polizia a\ntestimoniare anche il sentimento di dolore delle forze\ndell'ordine per quanto accaduto. Sono i poliziotti della\nscientifica e dell'immigrazione della Questura di Crotone che\nstanno identificando, uno per uno quei morti. Dai neonati, alle\nragazze, agli adulti. Nei loro occhi si leggono le forti\nemozioni provate, condivise con parenti, amici. Con i\nsopravvissuti che arrivano a piccoli gruppi dal Cara. Su ogni\nbara un'impresa locale ha fatto mettere un mazzo di fiori a\nconferma della condivisione della tragedia da parte della\ncomunità locale. Oggi in tanti avrebbero voluto entrare a dare\nun saluto ai fratelli stranieri, ma vicini nella tragedia.   \n\t\t\t\tL'apertura della camera ardente però è stata spostata a domani\ndalla Prefettura in considerazione del prolungarsi delle\nattività medico legali.   \n\t\t\t\t   Rappresentanti delle comunità straniere delegati da parenti\ndelle vittime hanno fatto la spola. Ognuno aveva con se foto\ninviate dai Paesi di provenienza e, insieme agli agenti della\nscientifica, guardavano su un display le immagini dei cadaveri\nper i raffronti. Le grida di disperazione udite sin da fuori il\nPalamilone confermavano il riconoscimento di una salma. Donne e\nuomini arrivati da Austria e Germania, hanno pianto i loro\nmorti, urlato il loro dolore. Per loro è stato attivato un\nsupporto psicologico.   \n\t\t\t\t   La comunità marocchina della provincia è stata autorizzata ad\nentrare per una preghiera. In 25 si sono fermati davanti alle\nbare. \"La nostra preghiera - ha spiegato Tarik Chaouki, della\nmoschea di Cirò Marina - è un aiuto per questi fratelli morti\nper farli arrivare in Paradiso. Non hanno qui le loro famiglie e\nnoi abbiamo pregato per loro. E' un grande dolore per noi\nmusulmani e per tutta la comunità crotonese e italiana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1677717027.561719,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidente durante allenamento di boxe, in coma 30enne",
        "date_raw": "Tue, 28 Feb 2023 19:54:57 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/incidente-durante-allenamento-di-boxe-in-coma-30enne_66ed538a-5668-495a-ba26-4b80d93fb701.html",
        "subtitle": "E' accaduto in una palestra nel Milanese",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - Un 30enne che stava praticando una\nsessione di boxe ha avuto un malore ed è stato soccorso dal 118,\nche lo ha ricoverarlo d'urgenza in coma. E' accaduto intorno\nalle 17 in un centro sportivo in via Fermi che fa capo a una\ncatena di palestre. Secondo quanto riferito dai Carabinieri di\nCorsico (Milano), chiamati dai sanitari, l'uomo ha accusato un\nmalore e ha interrotto l'allenamento, negli spogliatoi si è\naccasciato perdendo i sensi. Da stabilire se sia successo a\nseguito di un trauma da allenamento o se per problemi\nfisiologici pregressi o indipendenti dalla boxe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1677717027.59048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cosa dicono online gli italiani sui migranti",
        "date_raw": "Wed, 1 Mar 2023 16:07:13 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cosa-dicono-online-gli-italiani-sui-migranti_c15b039e-c3db-4fb5-989b-da3d43541027.html",
        "subtitle": "L'analisi di DataMediaHub",
        "content": "Secondo un sondaggio condotto da SWG tra il 15 e il 17 febbraio scorso, il 12% degli italiani è preoccupato dall'arrivo di una forte ondata migratoria, mentre il 47% è preoccupato che il quadro economico peggiori pesantemente e il 43% che la Russia utilizzi la bomba nucleare.Se dunque i fenomeni migratori non sembrano essere in cima alle preoccupazioni degli italiani, la strage di migranti avvenuta in Calabria qualche giorno fa ha riportato al centro dell’attenzione la questione.Per questo ANSA e hanno cercato di capire meglio cosa ne pensino al riguardo gli italiani.Sono state analizzate le  (social + news online + blog e forum) dalla fine di gennaio alla fine di febbraio relativamente alla parola chiave “migranti”. Nell’arco temporale preso in esame complessivamente sono state più di 120mila le citazioni online di migranti, da parte di oltre 17mila autori unici, i cui contenuti hanno coinvolto (con like + reaction + commenti e condivisioni) circa 578mila soggetti.Il picco massimo si è registrato il 26 febbraio scorso quando è avvenuto il naufragio nel Crotonese.Il volume delle conversazioni ha generato una portata potenziale, la cosiddetta “opportunity to be seen” (ovvero appunto l’opportunità che teoricamente hanno avuto in base a tali volumi di conversazioni di essere esposti a contenuti relativi all’alluvione), 47,7 miliardi di visualizzazioni sul tema. Stimiamo ragionevolmente che la portata effettiva si attesti a 2,4 miliardi di impression, di visualizzazioni effettive di contenuti relativi alla tragedia.Conversazioni online con una connotazione fortemente negativa per quanto riguarda il sentiment, la quota di emozioni e, appunto, sentimenti negativi contenuti nelle verbalizzazioni online, con al centro del dibattitto, oltre che naturalmente le vittime, i trafficanti di esseri umani, la ricerca e il soccorso dei naufraghi.I tre contenuti che hanno generato maggior coinvolgimento sul tema sono stati un video su TikTok della premier, un articolo di ANSA, e un tweet di Cecilia Strada.",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1677717027.603835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma la nuova opera sui migranti di Harry Greb, 'Why not?'",
        "date_raw": "Wed, 1 Mar 2023 15:50:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/a-roma-la-nuova-opera-sui-migranti-di-harry-greb-why-not_c26551f1-d502-4850-a32c-5e87981ccfdc.html",
        "subtitle": "Gesù Cristo che indossa una bandiera dell'Ue e regge un barcone",
        "content": "Si intiola \"Why not?\" la nuova opera di Harry Greb, comparsa a Trastevere, a Roma. Rappresenta Gesù Cristo che indossa una bandiera dell'Ue e regge un barcone pieno di migranti. “Dovremmo accogliere, condividere, aiutare chi ha più bisogno - ha commentato l'artista - non girarci dall’altra parte e oltretutto fare leggi che ostacolano chi salva vite in mare. Dietro tutto ciò c’è disperazione, sopravvivenza..diritto alla vita. Se non si capisce questo rischiamo di affondare tutti. Perché l’Europa non si occupa seriamente del fenomeno migratorio?..perché no?” \r\n\r\n",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1677717027.6184406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: piogge diffuse, neve e vento forte fino a giovedì",
        "date_raw": "Wed, 1 Mar 2023 17:00:25 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/meteo-piogge-diffuse-neve-e-vento-forte-fino-a-giovedi_d31db959-370e-44ed-a5ab-e7b49902ff7e.html",
        "subtitle": "Persiste Ciclone mediterraneo, tempo variabile nel Centro-Sud",
        "content": " Il ciclone mediterraneo persiste sull'Italia portando piogge diffuse, neve e vento forte fino a giovedì soprattutto nel Centro-Sud e in Romagna. Da venerdì la situazione dovrebbe diventare gradualmente più stabile. E' quanto annuncia Lorenzo Tedici, meteorologo del sito www.iLMeteo.it, confermando un inizio marzo di maltempo.    Al momento l'occhio del ciclone, ben identificabile anche dalle immagini dal satellite, si trova sulla Sardegna meridionale e causa piogge più intense al Centro-Sud. In giornata, spostandosi verso Est Nord-Est, il minimo si troverà a largo delle coste laziali, sul Tirreno centrale, e da qui spingerà un diffuso peggioramento anche verso il Nord Italia.    Domani mattina l'occhio si troverà sull'Arcipelago Toscano con il maltempo più acceso verso le regioni centrali ma a macchia di leopardo anche sul resto del Paese, alternato a schiarite.    Venerdì tornerà nuovamente verso la Sardegna e sono attese piogge localmente intense sulle regioni centrali e parte delle meridionali.    Infine, durante il weekend e con il vortice verso il meridione, le piogge lasceranno libero il Centro-Nord con sole prevalente, mentre bagneranno le regioni del Sud accompagnate da un graduale calo termico. Nel weekend il vortice, molto più fiacco, resterà protagonista solo al Sud.    Nel dettaglio:- Mercoledì 1.Al nord: piogge dall'Emilia Romagna verso il resto delle regioni, neve anche in pianura sull'Emilia.Al centro: diffusamente instabile.Al sud: piogge su Campania, Basilicata e Puglia, ma solo al mattino.   - Giovedì 2. Al nord: instabile fino al pomeriggio. Al centro: instabile con piogge specie su Sardegna, Lazio, Abruzzo e Molise. Al sud: piogge su Campania, Basilicata e Puglia.    - Venerdì 3. Al nord: bel tempo. Al centro: nubi e locali rovesci, poi migliora. Al sud: instabile con frequenti acquazzoni e neve sui rilievi.    ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1677717027.6314526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stromboli: colata lavica in raffreddamento",
        "date_raw": "Wed, 1 Mar 2023 09:17:40 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/stromboli-colata-lavica-in-raffreddamento_3983e7a2-400b-4336-94f5-d961c65d7251.html",
        "subtitle": "L'ampiezza del tremore vulcanico si attesta sui livelli medi",
        "content": "\n            \n            (ANSA) - LIPARI, 01 MAR - Si è fermato sullo Stromboli il\ntrabocco lavico dall'area craterica nord che aveva avuto inizio\nlunedì scorso. Lo rende noto l''Istituto Nazionale di Geofisica\ne Vulcanologia, Osservatorio Etneo. L'alimentazione che ha\nprodotto il flusso, nell'arco delle ultime 24 ore, è\nprogressivamente diminuita, fino ad arrestarsi.  I vari bracci\nche si dipartivano lungo la Sciara del fuoco sono in\nraffreddamento, anche se permangono ancora alcune zone con\nelevate anomalie termiche, causate dall'accumulo dei prodotti\nemessi. In corso vi è un'intensa attività di 'spattering'\ndall'area craterica nord.  L'ampiezza del tremore vulcanico si\nattesta sui livelli medi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1677717027.6432135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Temperature giù, ritorna la neve sul Vesuvio",
        "date_raw": "Wed, 1 Mar 2023 09:21:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/temperature-giu-ritorna-la-neve-sul-vesuvio_7f1ef92e-c9d6-4e41-9d31-a8926a7e912d.html",
        "subtitle": "Sole sull'area vesuviana dopo una notte di maltempo",
        "content": "\n            \n            (ANSA) - TORRE DEL GRECO, 01 MAR - Torna la neve sul Vesuvio.   \n\t\t\t\tLa fitta pioggia della notte e il contestuale calo delle\ntemperature, hanno prodotto in provincia di Napoli il ritorno di\nuna coltre bianca visibile questa mattina sul vulcano, vista\nanche l'assenza al momento di nuvole, che consente una visione\nnitida anche dal capoluogo campano.Il termometro fa segnare\nvalori più bassi rispetto ai giorni scorsi, calo termico\ncomunque mitigato dal sole, che splende al momento sui comuni\nposti alle pendici del Vesuvio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1677717027.6559436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Falsi' pastori per truffe a Ue, danni per quattro milioni",
        "date_raw": "Wed, 1 Mar 2023 07:38:21 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/falsi-pastori-per-truffe-a-ue-danni-per-quattro-milioni_65ce314c-ee6a-4c6c-b6da-1d240f483dee.html",
        "subtitle": "Scoperte 88 aziende agricole lombarde dalla Guardia di Finanza",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - Hanno causato un danno all'erario\ndi oltre 4 milioni di euro tra il 2009 e il 2013 per illecita\npercezione di contributi europei, erogati dalla Regione\nLombardia nell'ambito della Politica Agricola Comune (P.A.C.) di\nsostegno alle attività agricole e di allevamento in territori\nmontani.   \n\t\t\t\t   Sono 88 aziende agricole che, stando agli accertamenti della\nGuardia di Finanza, avevano presentato domande di aiuto con dati\nfalsi. Le aziende agricole, per ottenere i contributi, avevano\nindicato nelle domande una serie di pascolatori \"per conto\nterzi\": pastori che impiegano il proprio bestiame su terreni\nmontani non di loro proprietà per conto di altre aziende\nagricole. Nelle indagini i militari della Guardia di Finanza\navevano sentito i pascolatori i quali avevano raccontato di non\naver mai portato i propri animali nei terreni indicati nelle\ndomande, né di conoscere le aziende agricole.   \n\t\t\t\t   Gli accertamenti della Gdf hanno permesso la notifica di\ninviti a dedurre per tutte le 88 aziende; il sequestro\nconservativo di 306.674 euro nei confronti di un'azienda e il\nrecupero di 106.933,51 euro nei confronti di altre cinque. Al\ntermine di un procedimento per truffa ai danni dello Stato,\nincardinato dalla Procura di Sondrio, la Compagnia della Guardia\ndi Finanza di Menaggio (Como) aveva presentato una relazione\nalla Procura della Corte dei conti per la Lombardia\n   Ci sono state anche due prime condanne a versare alla Regione\nLombardia gli importi indebitamente percepiti di due aziende\nagricole di Bergamo e Mantova. mentre si procederà al recupero\ndi tutte le somme anche da quelle che hanno visto archiviate le\nproprie posizioni nel procedimento penale per prescrizione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1677717027.6919212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gravi ma stabili le condizioni Scardina dopo l'intervento",
        "date_raw": "Wed, 1 Mar 2023 09:35:27 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/gravi-ma-stabili-le-condizioni-scardina-dopo-lintervento_86eb03c7-3265-4a42-8bbe-6b89f8d639a0.html",
        "subtitle": "L'operazione complessa ma tempestiva e tecnicamente riuscita",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - Restano stabili le condizioni di\nDaniele Scardina, il pugile di 30 anni ricoverato all'Humanitas\ndi Rozzano, nel Milanese, dopo aver accusato un malore ieri al\ntermine di un allenamento in palestra. Lo si apprende da fonti\nsanitarie.   \n\t\t\t\tIl pugile, giunto in ospedale in codice rosso, è stato operato\nd'urgenza alla testa ieri sera dall'equipe di neurochirurgia\ncranica dell'Humanitas, un intervento definito \"complesso\" ma\n\"tempestivo e tecnicamente riuscito\".   \n\t\t\t\t   Il paziente, si apprende dalle stesse fonti \"è in prognosi\nriservata, in condizioni stabili\". Nelle prossime ore sarà\npossibile valutare l'evoluzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1677717027.7091815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di migranti, recuperato il corpo di una bambina, la 67/ma vittima. Comitato 3 ottobre, identificare i morti",
        "date_raw": "Wed, 1 Mar 2023 10:44:56 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/naufragio-migrantirecuperato-corpo-bambina-e-67/ma-vittima_42c23bdd-d80f-47e7-9f9e-4cea103e3b1a.html",
        "subtitle": "E' stato ritrovato stamattina",
        "content": "Sale a 67 il numero delle vittime del naufragio del barcone carico di migranti nelle acque di Steccato di Cutro. Il ritrovamento è avvenuto in mattinata. L'ultimo corpo, in ordine di tempo, ad essere stato recuperato dai soccorritori che stanno operando nella zona della tragedia, è quello di una bambina., il palazzetto dello sport di Crotone dove sono state collocate le bare delle vittime del naufragio., organizzazione nata dopo la tragedia del 2013 di Lampedusa, impegnata da anni nell'identificazione delle vittime dei naufragi nel Mediterraneo,  al capo dipartimento per le Libertà civili e immigrazione, al commissario straordinario per le persone scomparse e alla prefetta di Crotone  prima della loro inumazione. \"Così come è avvenuto in altri tragici naufragi, in virtù del protocollo di Lampedusa e grazie al fattivo e instancabile lavoro dell'Istituto Labanof (Laboratorio di Antropologia e Odontologia forense dell'università di Milano), l'identificazione dei cadaveri dei naufragi è possibile - spiegano i promotori del comitato- . . Chiediamo a tutte le autorità di applicare, in assenza di un protocollo specifico, il protocollo Dvi (DisasterVictimIdentification) di Interpol, che, prevede: \". \"Anche le famiglie delle persone decedute o disperse dovrebbero essere considerate vittime dei medesimi naufragi e dovrebbero essere coinvolte il più possibile dalle autorità nel processo di identificazione e di inumazione - ha detto Tareke Brhane, presidente del Comitato 3 ottobre - . . Questo ennesimo naufragio ci fa tornare con la memoria ai naufragi del 3 e 11 ottobre 2013. Naufragi che scossero le coscienze del nostro continente, mettendo a nudo le conseguenze dell'assenza di una reale politica migratoria. Purtroppo a distanza di dieci anni si continua a morire nel Mediterraneo perché, ancora una volta, si preferisce proteggere i confini e non le persone\".   ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1677717027.721078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Csm nomina Cassano presidente Cassazione, è la prima donna",
        "date_raw": "Wed, 1 Mar 2023 11:46:31 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/csm-nomina-cassano-presidente-cassazione-e-la-prima-donna_cef56a48-42b4-43e4-b5a1-f202eeedd0d1.html",
        "subtitle": "ll voto all'unanimità nel plenum presieduto da Mattarella",
        "content": "Prima donna oggi a guidare la Cassazione, e prima donna anche nel 2020 ad accedere ai vertici della Suprema Corte nel delicato incarico di \"vice\" del presidente. Nell'arco di tre anni Margherita Cassano ha collezionato due primati. Merito di un curriculum inattaccabile, fatto di esperienze di altissimo livello da pm e da giiudice. Fiorentina di nascita, ma di origini lucane, la nuova presidente della Cassazione ha 67 anni ed è \"figlia d'arte\". Suo padre Pietro ha presieduto processi chiave durante gli anni bui del terrorismo, come il giudizio bis sull'omicidio del magistrato romano Vittorio Occorsio. E lei stessa entra giovanissima nell'ordine giudiziario, a soli 25 anni.Il suo primo incarico è nel 1981 alla procura di Firenze, dove si fa subito notare dal capo dell'ufficio e dai colleghi \"per attaccamento al servizio, abilità nella conduzione delle istruttorie,quantità e qualità dei provvedimenti redatti e degli affari trattati\", come attesta in occasione della suo primo avanzamento di carriera il Consiglio giudiziario in un parere reso al Csm. L'anno dopo fa già parte del gruppo specializzato nelle indagini sugli stupefacenti - tema al quale dedicherà anche pubblicazioni - e sulla criminalità organizzata. Parallelamente si occupa anche di omicidi, sequestri di persona, infortuni sul lavoro, reati finanziari e contro la Pubblica amministrazione e reati contro la libertà sessuale.Dal 1991 al 1998 viene assegnata della Direzione distrettuale antimafia di Firenze, anni in cui lavora fianco a fianco con il procuratore Pier Luigi Vigna. Nel 1998 viene eletta tra i componenti togati del Csm, con Magistratura Indipendente, il gruppo che rappresenta le toghe moderate, e per quattro anni fa parte della Sezione disciplinare. A fine mandato nel 2003 approda in Cassazione: viene assegnata alla Prima sezione penale, che in seguito presiederà, e lì si occupa di omicidi e reati di violenza. Nel 2016 il ritorno a Firenze, stavolta come presidente della Corte d'appello. Ci resta quattro anni, in cui dà un forte impulso all'informatizzazione, al recupero dell'arretrato e alla riduzione dei tempi di definizione dei procedimenti. Nel 2020 diventa presidente aggiunto della Cassazione e in tre anni \"scala\" la Suprema Corte, senza però mai cambiare il suo modo di essere magistrato, caratterizzato anche da una grande umanità, rispetto per le persone e capacità di ascolto.Come dimostra la risposta data a chi qualche giorno fa le ha chiesto come si stesse preparando alla presidenza della Cassazione: \"continuo a fare il mio dovere come ho cercato sempre di fare con i piedi saldamente ancorati a terra, pensando che abbiamo di fronte dei cittadini a cui fornire risposte\".",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1677717027.7331169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: aperta la camera ardente a Crotone",
        "date_raw": "Wed, 1 Mar 2023 11:18:55 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/naufragio-migranti-aperta-la-camera-ardente-a-crotone_1f2c4cd2-e038-4501-bf44-85226ac1a3c3.html",
        "subtitle": "Grande commozione. Preghiera interreligiosa con imam e vescovo",
        "content": "\n            \n            (ANSA) - CROTONE, 01 MAR - La camera ardente al Palamilone,\nil palazzetto dello sport di Crotone, che accoglie le bare delle\nvittime del naufragio di Steccato di Cutro, è stata aperta in\nun'atmosfera di grande commozione e cordoglio dalla preghiera\ninterreligiosa guidata dall'iman della moschea di Cutro, Mustafa\nAchik, e dal vescovo di Crotone, Angelo Raffaele Panzetta.   \n\t\t\t\t  C'è già tanta gente che è arrivata da tutta la Calabria per\nrendere omaggio alle, per ora, 66 bare poste sul parquet della\nstruttura. Presenti tutti i 27 sindaci del crotonese e gli\namministratori locali.   \n\t\t\t\t  Due signore crotonesi sono state le prime ad entrare per\nrendere omaggio alle vittime. \"Speriamo sia l'ultima - ha detto\nuna  di loro tra le lacrime - dal governo devono vedere cosa\nfare\". \"Siamo qui - ha aggiunto l'altra - perché è una tragedia\nimmane che non può non colpirci. Siamo stati fortunati a nascere\nqui\". Tanta è la commozione tra quelle bare, molte delle quali\nbianche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1677717027.773914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Women in Cyber,10 borse di studio per donne disoccupate",
        "date_raw": "Wed, 1 Mar 2023 14:03:37 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/8-marzo-women-in-cyber10-borse-di-studio-per-donne-disoccupate_b53fa2e9-78bd-4bf0-aba9-ac23eed62f40.html",
        "subtitle": "Il percorso formativo, che avrà inizio il 5 giugno",
        "content": "Dieci borse di studio per donne disoccupate o inoccupate per avviare un percorso professionale nella cybersecurity. È il progetto \"Women in Cyber\" realizzato con Talent Garden e promosso in occasione dell'8 marzo da Groupama Assicurazioni e Softlab S.p.A.    Le donne impiegate oggi nel settore cyber sono solo il 24% a livello mondiale, anche se le professioniste in sicurezza informatica rappresentano il 7% dei chief technology officer (contro il 2% di uomini), il 9% dei Vicepresidenti IT (contro il 5% degli uomini), e il 18% dei direttori It (vs 14%)*. \"Con il susseguirsi di attacchi cyber sia ad aziende pubbliche che private - spiega una nota dei promotori -, si è consolidata la consapevolezza dell'importanza di proteggersi da eventuali minacce informatiche e sempre più realtà hanno adottato nuove tecnologie e rivisto i processi interni per aumentare la sicurezza. Secondo la stima dell'Agenzia Nazionale per la Cybersicurezza Nazionale, in Italia oggi servono oltre 100.000 esperti\".    Le dieci figure di cybersecurity analyst, ovvero le professioniste in grado di analizzare rischi e criticità nei sistemi di protezione aziendale e di pianificare e implementare i necessari meccanismi di difesa, rispondono proprio a questa domanda. Attraverso il programma \"Deep - Cybersecurity Bootcamp\" potranno essere subito impiegate in lavori di base sulla sicurezza informatica.    Il percorso formativo, che avrà inizio il 5 giugno, consiste in una full immersion di 13 settimane, per acquisire conoscenze pratiche e teoriche attraverso demo, tech-case del mondo reale, video, infografiche, quiz e giochi. La partecipazione al corso sarà totalmente gratuita per le 10 candidate più meritevoli Le iscrizioni sono aperte a partire da mercoledì 8 marzo e per accedere alla selezione è necessario completare l'application al sito . Le candidate selezionate saranno invitate a un colloquio tecnico e motivazionale per valutarne competenze e prospettive.    ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1677717027.9536564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: a Senigallia fiume Misa supera livello sicurezza",
        "date_raw": "Wed, 1 Mar 2023 11:27:54 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/maltempo-a-senigallia-fiume-misa-supera-livello-sicurezza_ad452006-a29c-4a84-acdf-7ddab84856a5.html",
        "subtitle": "Il sindaco Olivetti apre il Centro Operativo Comunale",
        "content": "\n            \n            (ANSA) - SENIGALLIA, 01 MAR - Ancora pioggia e nuova allerta\nper la città di Senigallia (Ancona), ancora alle prese con i\ndanni della scorsa alluvione del 15 settembre 2022. Su tutto il\nterritorio regionale oggi c'è l'allerta gialla e il maltempo\nsull'area dei fiumi Misa e Nevola ha causato l'innalzamento del\nlivello del fiume a Bettolelle, dove si è registrato il\nsuperamento del livello di sicurezza.   \n\t\t\t\t    Il sindaco Massimo Olivetti ha disposto l'apertura del\ncentro operativo comunale (Coc) per monitorare la situazione\nche, finora, non ha registrato fenomeni meteorologici\nparticolarmente significativi. L'alveo fluviale però risente dei\ndetriti e fanghi portati verso valle durante l'ultima\nesondazione: i materiali ora sedimentati hanno reso meno\nprofondo il letto del Misa. In attesa del dragaggio, la cui\nnecessità è stata ribadita anche recentemente dal viceministro\nalle Infrastrutture Edoardo Rixi durante un sopralluogo, la\ncittà dovrà continuare a fare i conti con allerte sempre più\nfrequenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1677717027.9645543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ream bis, il processo si chiude con la prescrizione",
        "date_raw": "Wed, 1 Mar 2023 11:36:20 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/ream-bis-il-processo-si-chiude-con-la-prescrizione_51322485-f98b-413d-949a-f4a6634fd38c.html",
        "subtitle": "Torino, tra imputati Fassino, Quaglia, Miglio e dirigente Comune",
        "content": "\n            \n            (ANSA) - TORINO, 01 MAR - Il processo Ream bis si è concluso\nquesta mattina al Tribunale di Torino con un verdetto di\nprescrizione. Erano imputati l'ex sindaco di Torino Piero\nFassino, il presidente della Fondazione Crt Enrico Quaglia,\nAntonio Miglio ai vertici di Ream all'epoca dei fatti e la\ndirigente della Divisione Urbanistica del Comune Paola Virano.   \n\t\t\t\tL'accusa, sostenuta dal pubblico ministero Gianfranco Colace,\nera su una presunta turbativa d'asta legata al bando per\nl'assegnazione dell'area ex Westinghouse. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1677717027.9761896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Italia sei milioni di stranieri, calano gli irregolari",
        "date_raw": "Wed, 1 Mar 2023 11:26:33 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/in-italia-sei-milioni-di-stranieri-calano-gli-irregolari_3d62f1b6-403b-4952-9176-da706d54b32c.html",
        "subtitle": "Rapporto Ismu, aumentano gli sbarchi, raddoppiati i permessi",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - Con oltre 6 milioni di stranieri in\nItalia al primo gennaio del 2022 si registra una moderata\ncrescita con 88mila presente in più rispetto a due anni fa. Sono\npiù che raddoppiati i permessi di soggiorno e sono aumentati gli\nsbarchi. I dati emergono dal XXVIII Rapporto sulle migrazioni\nelaborato da Fondazione Ismu Ets, presentato oggi all'Università\nCattolica di Milano.   \n\t\t\t\t  Diminuisce del 2,5%, invece, la componente irregolare, che\ncostituisce l'8,4 per cento della popolazione straniera\ncomplessiva e che nel 2022 si attesta sulle 506mila unità contro\nle 519mila dell'anno precedente. Un calo, questo, dovuto\nprincipalmente all'avanzamento delle pratiche relative alla\nsanatoria 2020.   \n\t\t\t\t   Secondo quando stimato da Ismu, poi, aumentano del 127% i\nnuovi permessi di soggiorno, circa 242mila, un valore più che\ndoppio rispetto al 2021, quando l'effetto Covid aveva ridotto i\nflussi.   \n\t\t\t\t  Circa 6 stranieri su 10 provengono da Paesi extra Ue (+5,6%),\ni cittadini non comunitari provengono per la maggior parte da\nMarocco (408mila), Albania (397mila), Cina (291mila), Ucraina\n(230mila). In crescita il numero degli sbarchi che si sono\nregistrati sulle coste italiane nel 2022, 105.129 in tutto con\nun aumento del 55,8%. I maggiori flussi provengono da Egitto\n(20.542), Tunisia (18.148) e Bangladesh (14.982). (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1677717027.9864225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo 7 anni muore soffocato da palloncino scoppiato in bocca",
        "date_raw": "Wed, 1 Mar 2023 11:49:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/bimbo-7-anni-muore-soffocato-da-palloncino-scoppiato-in-bocca_2d2d5470-f2dc-4163-ba3c-b746d5f7d756.html",
        "subtitle": "Tragedia venerdì scorso nel Vicentino, domani i funerali",
        "content": "\n            \n            (ANSA) - VICENZA, 01 MAR - Un bambino di 7 anni è morto\nsoffocato dai frammenti di un palloncino di gomma che gli era\nscoppiato in bocca dopo averlo addentato. La tragedia è avvenuta\nvenerdì scorso a Montegaldella, piccolo centro in provincia di\nVicenza, ed è stata resa nota oggi dal Giornale di Vicenza.   \n\t\t\t\t   Il bambino, secondo quanto ricostruito, si trovava a casa\nassieme alla nonna, e stava giocherellando con il palloncino; lo\navrebbe addentato facendolo scoppiare. Qualche frammento gli è\ncaduto in gola ostruendogli le vie aeree e facendogli perdere\nconoscenza.   \n\t\t\t\t   L'ambulanza del Suem 118, chiamata dalla nonna, ha avviato le\nprocedure di rianimazione sul bimbo, che è stato in seguito\nricoverato all'ospedale San Bortolo di Vicenza, dove è arrivato\nin coma, ed è morto due giorni dopo. La procura della\nrepubblica, avvisata del fatto, non ha aperto fascicoli\nd'indagine. I funerali sono stati fissati per il pomeriggio di\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1677717027.9967654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A scuola arriva robot umanoide, fa l'insegnante di sostegno",
        "date_raw": "Wed, 1 Mar 2023 11:39:46 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/a-scuola-arriva-robot-umanoide-fa-linsegnante-di-sostegno_62ab3ebf-c3a1-45ae-84cc-612257443368.html",
        "subtitle": "Si chiama Pepper ed è un progetto dell'Università di Genova",
        "content": "\n            \n            (ANSA) - GENOVA, 01 MAR -    Un vero e proprio robot \"di\nsostegno\" in servizio a scuola per aiutare i ragazzi in\ndifficoltà. A darne notizia è Il Secolo XIX che racconta come da\nuna difficoltà di integrazione di due bambini ucraini sia venuta\nl'idea al professor Carmine Recchiuo, insieme al professor\nAntonio Sgorbissa e a un gruppo di giovani colleghi del Dibris,\nil dipartimento di Informatica, bioingegneria, robotica e\ningegneria dei sistemi dell'ateneo genovese, di utilizzare\n\"Pepper\" un robot umanoide in grado di adeguare il proprio\ncomportamento alla persona che aveva di fronte.   \n\t\t\t\t   Pepper è il robot costruito dall'azienda franco-giapponese\nSoftbank, ma dotato di un'intelligenza artificiale, nata nei\nlaboratori del Dibris e già protagonista del progetto di\nintelligenza artificiale Caresses. la cui prime interazioni sono\nstate quella di fare fare compagnia agli anziani ospiti delle\ncase di cura Advinia HealthCare, in Inghilterra, e nella rete di\nresidenze Hisuisui, in Giappone.   \n\t\t\t\t   L'esperimento, progettato da una dottoranda 26enne allieva di\nRecchiuto e Sgorbissa, Lucrezia Grassi, ha messo così Pepper\nalla prova in aula.   \n\t\t\t\t   Dopo l'esperienza con gli anziani è stata la volta dei\ngiovani con un test durato tre mesi su 300 alunni di prima e\nseconda media Parini-Merello di Genova. \"Una scuola ideale per\nle sue dimensioni, perché il nostro esperimento aveva bisogno di\ntante persone» come ha spiegato al giornale genovese Recchiuto.   \n\t\t\t\tGli incontri sono avvenuti nell'aula di informatica dove a turni\ndi mezz'ora il robot ha interagito con quattro studenti alla\nvolta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1677717028.008577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Coop e Amnesty campagna di cartoline per il popolo iraniano",
        "date_raw": "Wed, 1 Mar 2023 12:48:51 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/da-coop-e-amnesty-campagna-di-cartoline-per-il-popolo-iraniano_a77c7364-ea98-4dc5-824f-9d0ba5388591.html",
        "subtitle": "Da spedire entro aprile, la posta andrà all'ambasciata",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - Da un lato capelli lunghi e folti\ncon l'indicazione di 'tagliare' la chioma lungo il bordo\ntratteggiato, gesto simbolo della protesta delle donne iraniane;\ndall'altro lato, dati e informazioni sull'azione di protesta in\nsostegno della popolazione curate da Amnesty International\nItalia. In calce la propria firma da apporre. Si tratta della\n'cartolina per l'Iran', l'iniziativa di sensibilizzazione e\nmobilitazione promossa da Coop in collaborazione con Amnesty\nInternational Italia a sostegno della popolazione iraniana che\nlotta per la libertà. Fino alla fine di aprile sarà possibile\nspedirla sia in versione cartacea che digitale.   \n\t\t\t\t   Circa 2 milioni di copie sono state stampate: la cartolina\ncartacea sarà inserita in settimanali di testate nazionali oltre\nche in tutte le riviste di Coop destinate ai soci; a queste si\naffiancherà la possibilità dell'adesione sul sito a partire\ndall'8 marzo. Sarà poi Coop a raccogliere tutte le cartoline e a\nrecapitarle all'ambasciata dell'Iran in Italia per un vero e\nproprio 'postcards bombing' che punta a tenere alta l'attenzione\nmediatica mondiale.   \n\t\t\t\t   L'iniziativa rientra nell'ambito della terza edizione della\ncampagna Coop per l'inclusione di genere 'Close the Gap.   \n\t\t\t\tRiduciamo le differenze'. \"I regimi temono l'attenzione\ninternazionale sulle loro proteste interne e il governo iraniano\nnon fa eccezione\" osserva il presidente Coop Italia e Ancc-Coop,\nMarco Pedroni.   \n\t\t\t\t    \"Ci dobbiamo assumere il compito di tenere alta l'attenzione\ndei media anche italiani sulla questione delle libertà in Iran.   \n\t\t\t\tPiù cartoline arriveranno, più incisivo sarà il messaggio che\nconsegneremo\". Stando ai dati diffusi da Amnesty, si stimano\noltre 400 manifestanti morti per mano delle forze di sicurezza e\ndi quelle paramilitari. Tra questi, sono almeno 50 i minorenni,\ncompresi tra gli 11 e i 17 anni. Al 15 dicembre già risultavano,\nsecondo quanto denunciato dall'associazione, 26 giovani\nmanifestanti a rischio di pena di esecuzione da parte del regime\niraniano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1677717028.0190437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pignatone: \"Non ho mai ostacolato le indagini su Emanuela Orlandi\"",
        "date_raw": "Wed, 1 Mar 2023 14:27:24 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/pignatone-non-ho-mai-ostacolato-le-indagini-su-orlandi-_e5c6aa37-394d-4c14-8637-53447ffcc10a.html",
        "subtitle": "L'ex procuratore di Roma spiega la sua posizione in un'intervista all'ANSA",
        "content": "\"Io non ho mai ostacolato in alcun modo nessuna attività di indagine disposta dal dr.Capaldo o dalle altre colleghe. Non ho mai avocato il procedimento relativo alla scomparsa di Emanuela Orlandi. Dopo il mio arrivo da procuratore a Roma il dr. Capaldo ha continuato per oltre tre anni a dirigere le indagini sulla scomparsa della Orlandi, sentendo personalmente testimoni e indagati, disponendo intercettazioni e attività di polizia giudiziaria e nominando consulenti\". E' quanto afferma all'ANSA l'ex procuratore di Roma, Giuseppe Pignatone.L'ex capo dei pm di piazzale Clodio aggiunge che Capaldo \"ha anche disposto e coordinato, intervenendo sul posto, le attività per la rimozione della salma di Enrico De Pedis dalla tomba nella Basilica di Sant'Apollinare e i successivi scavi nella cripta che hanno portato al rinvenimento di alcuni scheletri e di numerosissimi frammenti ossei non riconducibili però alla Orlandi\". L'ex procuratore di Roma afferma, inoltre, che \"la richiesta di archiviazione è stata decisa a maggioranza, al momento della scadenza dei termini delle indagini, tra i colleghi titolari del procedimento. Io ho condiviso e 'vistato', quale Capo dell'Ufficio, tale richiesta, mentre il dr. Capaldo, che non era d'accordo, ha rifiutato - come era suo diritto - di firmarla e ha quindi chiesto il 27 aprile 2015 che, secondo quanto previsto dalle Circolari del Csm in materia, gli venisse revocata l'assegnazione del procedimento. La richiesta di archiviazione, presentata il 5 maggio 2015, è stata accolta dal gip, dopo che i familiari della Orlandi avevano presentato opposizione, il 19 ottobre dello stesso anno e confermata definitivamente dalla Cassazione il 6 maggio 2016\".\r\n\r\n",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1677717028.039211,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana uccisa a coltellate: arrestato marito, è ai domiciliari",
        "date_raw": "Wed, 1 Mar 2023 13:45:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/anziana-uccisa-a-coltellate-arrestato-marito-e-ai-domiciliari_9fc0bfaf-d148-4927-be70-8b64b1616f24.html",
        "subtitle": "Per investigatori, 'difficile condizione familiare'",
        "content": "\n            \n            (ANSA) - FERMO, 01 MAR - E' agli arresti domiciliari Giovanni\nPetrini, l'uomo di 87 anni trovato sabato sera accanto al\ncadavere della moglie. Giuseppina Traini, 85 anni, trafitta da\npiù coltellate all'addome e alla gola, nella loro casa di\nCapodarco di Fermo. La misura cautelare è stata emessa dal gip\ndel Tribunale di Fermo. Petrini è ricoverato all'ospedale\n'Murri' della città marchigiana: sabato sera era in stato di\nincoscienza, con alcune ferite di arma da taglio alle braccia,\nche potrebbero essere gesti di autolesionismo. Un coltello\nsporco di sangue era stato trovato sul comodino. Secondo gli\ninvestigatori (le indagini sono condotte dal Squadra Mobile e\ncoordinate dal pm Francesca Perlini) il movente sarebbe legato\nalla difficile condizione familiare per le condizioni di salute\ndella moglie, allettata da qualche tempo, e alle difficoltà\ndell'uomo ad accudirla. A lanciare l'allarme sabato sera era\nstato uno dei due figli adulti della coppia, nota nell'ambiente\ndi Capodarco e di cui non si conoscevano screzi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1677717028.0494475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "23 ore prima naufragio alert Guardia Costiera nello Ionio",
        "date_raw": "Wed, 1 Mar 2023 17:57:31 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/23-ore-prima-naufragio-alert-guardia-costiera-nello-ionio_87ed9975-2d7a-42c1-98f7-90090cc56150.html",
        "subtitle": "Ma mayday trasmesso con Vhf,caicco era troppo lontano per usarlo",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - Circa 23 ore prima del naufragio e 17\nore prima dell'avvistamento del caicco da parte di un aereo di\nFrontex, il Centro di coordinamento dei soccorsi marittimi della\nGuardia Costiera (Imrcc) aveva lanciato un messaggio di allerta\na tutte le navi transitanti nello Ionio per un'imbarcazione in\ndifficoltà, ma l'alert non riguardava il barcone poi\nschiantatosi a 100 metri dalla spiaggia di Cutro.   \n\t\t\t\t   A citare il fonogramma è stato il giornalista di Radio\nRadicale Sergio Scandura, che lo ha postato su Twitter già nel\npomeriggio di domenica. Il messaggio parte da Roma alle 4.57 del\n25 febbraio ed è indirizzato \"a tutte le navi in transito nel\nmar Ionio\". \"Una stazione radiofonica italiana ha ricevuto un\nmayday su una possibile imbarcazione in pericolo - afferma la\nGuardia Costiera - Tutte le navi in transito nel Mar Ionio sono\npregate di mantenere un'attenta vigilanza e di segnalare\neventuali avvistamenti o altre comunicazioni a questo Mrcc\".   \n\t\t\t\t   Una serie di elementi tendono però ad escludere che si\ntrattasse proprio del barcone poi naufragato. Il mayday non\nindicava alcuna coordinata, nessuna delle navi in transito che\nhanno ricevuto il messaggio ha poi comunicato qualcosa, il\nsorvolo effettuato da un aereo non ha dato alcun riscontro. Ma\nsoprattutto, viene spiegato, il mayday è stato trasmesso con un\nsistema Vfh, che lavora con onde radio su portata ottica: vuol\ndire che è stato inviato da una distanza prossima alla costa ed\ninvece a quell'ora, stando proprio al rilevamento successivo\nfatto da Frontex, il caicco si trovava a 130-140 miglia\ndall'Italia, una distanza che non avrebbe permesso una\ncomunicazione con il Vhf. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1677717028.0614452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gigi Bici: chiesto il rinvio a giudizio di Barbara Pasetti",
        "date_raw": "Wed, 1 Mar 2023 12:51:12 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/gigi-bici-chiesto-il-rinvio-a-giudizio-di-barbara-pasetti_e050e67f-039b-4c65-af46-4069673d8afd.html",
        "subtitle": "Accusa d'omicidio, occultamento di cadavere e tentata estorsione",
        "content": "\n            \n            (ANSA) - PAVIA, 01 MAR - La Procura di Pavia ha depositato la\nrichiesta di rinvio a giudizio per Barbara Pasetti unica\nimputata per l'omicidio di Luigi Criscuolo, 60 anni, conosciuto\nda tutti a Pavia come Gigi Bici.   \n\t\t\t\t   Pasetti è accusata, oltre che del delitto (che lei stessa ha\nconfessato di aver commesso, nell'interrogatorio del 5 ottobre\nscorso nel carcere dei Piccolini a Vigevano) di Criscuolo, anche\ndell'occultamento del cadavere, della detenzione illegale della\npistola con cui ha ucciso l'uomo e 23 cartucce, e della tentata\nestorsione nei confronti delle figlie e dell'attuale compagna di\nGigi Bici.   \n\t\t\t\t    Criscuolo era scomparso l'8 novembre 2021. Secondo la\nricostruzione, quel giorno la quarantenne era salita in auto con\nlui e gli aveva sparato uccidendolo. Il corpo era stato\nritrovato vicino a casa di Pasetti, a Calignano, una frazione di\nCura  Carpignano, il 20 dicembre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1677717028.0864232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clima: Greta portata via di peso dalla polizia a Oslo",
        "date_raw": "Wed, 1 Mar 2023 13:29:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/clima-greta-portata-via-di-peso-dalla-polizia-a-oslo_a9c5d6b7-f030-494e-9ff5-b42ca7b06a86.html",
        "subtitle": "Insieme a un gruppo di attivisti stava bloccando l'accesso agli edifici governativi",
        "content": "La polizia norvegese ha fermato e poi rilasciato l'attivista ambientalista Greta Thunberg durante una manifestazione a Oslo. Lo riportano i media locali. Gli attivisti che chiedevano la rimozione delle turbine eoliche dai pascoli delle renne in Norvegia hanno bloccato l'accesso a diversi edifici governativi. Greta è stata letteralmente portata via di peso da tue poliziotte che la tenevano per le braccia e per le gambe.  \r\n\r\n",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1677717028.0972416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassano, magistrato abbia umanità e rispetto degli altri",
        "date_raw": "Wed, 1 Mar 2023 14:08:16 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cassano-magistrato-abbia-umanita-e-rispetto-degli-altri_c00d549c-6811-4597-beba-e9054a6f6349.html",
        "subtitle": "Nuovo primo presidente Cassazione si collega a evento a Firenze",
        "content": "\n            \n            (ANSA) - FIRENZE, 01 MAR - \"Il ruolo del magistrato non è\nsolo fatto di abilità tecnica ma di umanità, capacità di\nascolto, di rispetto profondo degli altri e di comprendere le\ntragedie umane che si nascondono dietro i singoli casi portati\nalla nostra attenzione\". Lo ha detto Margherita Cassano, nuovo\nprimo presidente della Cassazione, collegandosi, subito dopo la\nnomina del Csm, con il Palazzo di Giustizia di Firenze dove si\ntiene la cerimonia del premio intitolato a Tindari Baglione, già\nprocuratore generale nel capoluogo toscano per molti anni,\nprematuramente scomparso. Cassano ha così ricordato Tindari\nBaglione e fatto \"gli auguri ai cinque studenti che hanno\nricevuto il premio\". \"Il mio pensiero - aveva esordito Cassano -\nva ai colleghi che hanno segnato la strada da percorrere e\ndobbiamo continuare a percorrere, tra questi Tindari Baglione.   \n\t\t\t\tPer me ha un particolare significato collegarmi con voi subito\ndopo la mia nomina e ricordare un collega che ha costituito un\nmodello di generosità e umanità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1677717028.1076667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: magistrati danneggiati, inchiesta da Ancona a L'Aquila",
        "date_raw": "Wed, 1 Mar 2023 15:52:42 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/maltempo-magistrati-danneggiati-inchiesta-da-ancona-a-laquila_32e6a4fd-9ee5-4bd1-8753-259637e1165b.html",
        "subtitle": "Incompetenza funzionale, atti su alluvione 15/9 a pm abruzzesi",
        "content": "\n            \n            (ANSA) - ANCONA, 01 MAR - Passano dalla Procura di Ancona a\nquella di L'Aquila gli atti dell'inchiesta sull'alluvione del 15\nsettembre nelle Marche, che causò ingentissimi danni nel\nSenigalliese e nel Pesarese oltre a 13 morti (una 56enne è\nancora dispersa) nell'hinterland di Senigallia. La procura di\nAncona ha infatti trasmesso gli atti ai magistrati abruzzesi a\nseguito della dichiarazione di incompetenza funzionale del\ngiudice delle indagini preliminari del Tribunale di Ancona,\npronunciata ai sensi dell'articolo 11 del codice di procedura\npenale, per la circostanza che magistrati del distretto della\nCorte di appello di Ancona rivestono la qualità di persona\ndanneggiata dal reato di alluvione colposa.   \n\t\t\t\t   Un passaggio puramente tecnico che, secondo indiscrezioni,\nnon comporterà rallentamenti per l'attività di indagine. La\ntrasmissione degli atti ad un'altra Procura è stata comunicata\ndalla procuratrice capo di Ancona Monica Garulli, che coordina\nl'inchiesta. \"Tutta l'attività d'indagine svolta per evitare la\ndispersione di elementi di prova - spiega Garulli - è in\nsicurezza. Sono stati eseguiti gli accertamenti urgenti e\nsentite le persone coinvolte. Era doveroso però prendere atto\ndella decisione del Tribunale che ha rilevato l'incompetenza\nfunzionale, considerato tra l'altro il precedente giudiziario\ndell'alluvione del 2014, che determinò lo spostamento del\nprocesso al Tribunale di L'Aquilla. È importante per la\ndefinizione delle indagini - conclude la procuratrice - che\nquesto aspetto sia valutato al più presto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1677717028.118316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassazione, annullamento con rinvio per 41bis a boss camorrista",
        "date_raw": "Wed, 1 Mar 2023 15:20:46 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cassazione-annullamento-con-rinvio-per-41bis-a-boss-camorrista_37e6c110-90fd-4a28-9f50-2e9bf00bede3.html",
        "subtitle": "Nel ricorso, difesa evidenzia che il suo clan ormai è \"dissolto\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 01 MAR - E' stato accolto, con rinvio per\nnuovo esame, il ricorso della difesa di un camorrista, Gaetano\nPiccolo di 64 anni, contro il 41bis al quale è sottoposto dal\n2007 e la misura del 'carcere duro' è stata rinnovata alla fine\ndel 2022 dal Guardasigilli. Lo ha deciso la Prima sezione penale\ndella Cassazione - al termine della camera di consiglio di ieri\n- che deve ancora depositare le motivazioni del suo verdetto.   \n\t\t\t\tAdesso il caso dovrà essere rivalutato dal Tribunale di\nSorveglianza di Roma, in seguito all'accoglimento del ricorso\ndel difensore di Piccolo, l'avvocato Mariano Omarto che ha\nevidenziato due provvedimenti giudiziari, a suo avviso, a\nsostegno della revoca del 41bis. Il primo è il decreto di\nconfisca emesso dalla Sezione misure di prevenzione del\nTribunale di Santa Maria Capua Vetere (Caserta), a carico dei\nfamiliari di Luigi Trombetta, altro elemento apicale dei\n'Belforte' - clan di appartenenza di Piccolo - nel quale si\nsottolineava che il \"clan è dissolto e non esiste più nemmeno a\nlivello di manovalanza\".   \n\t\t\t\t    Conclusione condivisa anche dall'Ottava sezione della Corte\ndi Appello di Napoli,  con un provvedimento anch'esso allegato\nal ricorso in Cassazione per la revoca del 41bis di Piccolo.   \n\t\t\t\tEntrambe le pronunce dei giudici di merito riprendevano le tante\nsentenze a carico di boss e gregari dei 'Belforte' nelle quali\nsi afferma che il clan è ormai scompaginato. In attesa della\nrivalutazione della sua richiesta, Piccolo continuerà a rimanere\nal 41bis. La Cassazione di norma ha circa un mese per depositare\nle motivazioni della sue decisioni e il Tribunale di\nSorveglianza di Roma, in diversa composizione, dovrà tenere\nconto delle indicazioni degli 'ermellini' . (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1677717028.1322598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il papà della 13enne uccisa dalla madre: \"Non conosco odio\"",
        "date_raw": "Wed, 1 Mar 2023 18:27:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/il-papa-della-13enne-uccisa-dalla-madre-non-conosco-odio_62986385-9a14-4309-b1dc-dc2268346e8a.html",
        "subtitle": "Piero Carta scrive ai compagni di scuola di Chiara",
        "content": "    \"Non conosco odio, neanche per chi ha commesso questa atrocità\", provo \"molta compassione, adesso attendo giustizia per Chiara\". Lo scrive Piero Carta, il padre di Chiara, la 13enne uccisa dalla mamma sabato 18 febbraio nell'abitazione di famiglia a Silì, frazione di Oristano, in una lettera inviata alla scuola media frequentata dalla giovanissima vittima.    Rivolto alla preside, professori, compagni di classe della terza C e amici della figlia, il genitore li ringrazia per \"vicinanza e solidarietà dimostrate nel momento più tragico della mia vita. La morte di una figlia che nessun padre vorrebbe mai vedere\".    Il pensiero va subito a Chiara:\"La ricorderò sempre come una ragazzina serena, educata e solare, che stava andando incontro alla vita - scrive il sottufficiale della Municipale di Oristano - Come tutte le ragazzine della sua età, amava ascoltare musica dei giorni nostri, rap e trapper, circondandosi di molti amici senza fare distinzioni\". Un rapporto stretto quello tra padre e figlia. \"Chiara era una ragazzina matura e ottimista. Quando capitava di prendere delle insufficienze a scuola, mi diceva: 'Pà, quei voti li recupero'. Il nostro era un dialogare espansivo - racconta Piero nella lettera - la ponevo al corrente dei possibili pericoli per la sua età, lei era consapevole e prontamente rispondeva 'Lo so papà...io non faccio quelle cose!', dimostrandomi sempre la sua maturità\".    Infine, parlando agli studenti, Piero scrive: \"Immagino il vostro dolore per aver perso un'amica e compagna di scuola. Il suo banco adesso è vuoto, ma son sicuro che lei è sempre lì con tutti voi. La sua anima è libera, appartiene non più a questa vita terrena, ma è un angelo del Signore. Io da padre continuerò a fare vivere il suo nome, non demorderò mai, sapendo che lei sarà la mia guida e la mia consolatrice sempre\". ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1677717028.1779284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassazione: risarcire Sposetti ex tesoriere Ds, fu diffamato",
        "date_raw": "Wed, 1 Mar 2023 16:58:57 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cassazione-risarcire-sposetti-ex-tesoriere-ds-fu-diffamato_07a83e23-dbb9-4b92-ac52-ffa5638a3d11.html",
        "subtitle": "Falso che era in gelateria mentre Aula votava su Berlusconi",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - E' stato confermato dalla Cassazione\nil diritto di Ugo Sposetti, ex tesoriere dei Ds e parlamentare\ndi lungo corso, ad essere risarcito per i danni da diffamazione\nsubiti in seguito alla pubblicazione di un articolo su un\nsettimanale nell'aprile 2011 nel quale si scriveva che mentre a\nMontecitorio, giovedì sette aprile verso mezzogiorno, si votava\nsul 'processo breve' a Silvio Berlusconi, provvedimento\nosteggiato dai 'dem', Sposetti era uscito dalla Camera \"per\ninfilarsi in una gelateria\" insieme al \"reuccio della sanità\nlaziale\" Giampaolo Angelucci. Per la Suprema Corte, infatti,\ntale affermazione \"é pacificamente falsa\".   \n\t\t\t\t   Ad avviso dei supremi giudici, infatti, la Corte di appello\ndi Roma - nel suo verdetto del 2020 - \"ha accertato un preciso\ncontenuto dell'articolo incriminato nel senso dell'affermazione\ninequivoca che l'on. Sposetti si trovava fuori dall'Aula e\nintento a conversare con Giampaolo Angelucci, 'mentre si votava'\n\". \"Tale espressione è del tutto inequivocabile - affermano gli\n'ermellini nella sentenza 6179 depositata oggi - e non può\nessere riferita a mere discussioni, interventi e dichiarazioni\ndi voto e quindi non può che essere letta, come hanno fatto\ncorrettamente i giudici del merito, nel senso che l'onorevole\nSposetti non aveva votato\". \"Cosa oggettivamente e pacificamente\nfalsa, come documentalmente e incontestabilmente dimostrato\",\nsottolinea la Cassazione ricordando che dai verbali della seduta\ndella Camera, di quel lontano sette aprile, risulta che \"il\nsenatore Sposetti aveva partecipato a tutte e quattro le\noperazioni di voto\".   \n\t\t\t\t   Sia in primo che in secondo grado, l'entità del risarcimento\nper \"danno morale\" - sulla quale la Cassazione non ha avuto\nnulla da obiettare - è stata fissata in ottomila euro in\nconsiderazione del fatto che \"la diffamazione aveva colpito la\nfigura di un politico di lungo corso che rivestiva un ruolo\ndelicato nel suo partito\". Sposetti si era lamentato per le\n\"conseguenze lesive della sua reputazione presso i lettori\" per\nessere stato raffigurato come \"un parlamentare renitente alla\ndisciplina di partito, e che si sottrae a un voto parlamentare\nsu di una legge fortemente contrastata dalla sua parte\npolitica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1677717028.1886075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: 'Sono pronto a morire per far capire cos'è il 41bis'",
        "date_raw": "Thu, 2 Mar 2023 00:07:50 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cospito-sono-pronto-a-morire-per-far-capire-cose-il-41bis_8873a5e1-3d7d-4559-bef4-8fda00cc70d0.html",
        "subtitle": "L'anarchico scrive una lettera che il suo difensore rende nota. \"La mia morte porrà un intoppo a questo regime. I 750 che subiscono da decenni il 41 bis possano vivere una vita degna di essere vissuta'",
        "content": "    \"Il più grande insulto per un anarchico è quello di essere accusato di dare o ricevere ordini. Quando ero al regime di alta sorveglianza avevo comunque la censura e non ho mai spedito pizzini ma articoli per riviste anarchiche, mi era permesso di leggere quello che volevo, di evolvere. Oggi sono pronto a morire per far conoscere al mondo cosa è veramente il 41 bis. Settecentocinquanta persone lo subiscono senza fiatare\". E' quanto scrive Alfredo Cospito, anarchico in sciopero della fame contro il carcere duro, in una lettera citata durante una conferenza stampa in Senato a cui partecipano il difensore Flavio Rossi Albertini e il professor Luigi Manconi.     Nella lettera resa nota dal suo difensore Cospito e che ha superato la censura, l'anarchico aggiunge di essere \"convinto che la mia morte porrà un intoppo a questo regime e che i 750 che subiscono da decenni il 41 bis possano vivere una vita degna di essere vissuta, qualunque cosa abbiano fatto\". Il 55enne conclude: \"Amo la vita, sono un uomo felice non vorrei scambiare la mia vita con quella di un altro.    È proprio perché la amo non posso accettare questa non vita senza speranza\". \r\n\r\n",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1677717028.199394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guidava ubriaco, ora risarcirà l'assicurazione con 700mila euro",
        "date_raw": "Wed, 1 Mar 2023 17:20:07 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/guidava-ubriaco-ora-risarcira-lassicurazione-con-700mila-euro_437e6f3f-e9df-476f-b010-c520b53db2c0.html",
        "subtitle": "Uccise un 17enne. Da quella tragedia prese il via una campagna di sensibilizzazione che portò all'introduzione del reato di omicidio stradale",
        "content": "   Dovrà risarcire l'assicurazione della quale era cliente e pagare 700.000 euro, più 35 mila di spese legali, il centauro che la notte tra l'1 e il 2 giugno 2010 travolse e uccise in moto Lorenzo Guarnieri, uno studente liceale di 17 anni. E' quanto stabilito dalla Corte di appello di Firenze. La notizia è stata riportata dal quotidiano Il Tirreno. L'uomo aveva bevuto alcol in quantità da impedirgli di guidare, almeno sulla carta. E poi l'ulteriore carico di psicofarmaci e stupefacenti accertati, almeno tre volte il limite oltre il quale si entra nella positività agli stupefacenti. Quali fossero le condizioni del motociclista che travolse e uccise il 17enne lo aveva già raccontato il processo penale. Una condanna definitiva, con rito abbreviato, a 2 anni e 8 mesi confermata in Cassazione.    Da quella tragedia della strada prese il via una campagna di sensibilizzazione nazionale capace di modificare il codice penale con l'introduzione del reato di omicidio stradale (marzo 2016). L'importo è quello risarcito ai familiari della vittima. Negata, si legge ancora sul quotidiano, in primo grado, la rivalsa della compagnia sull'assicurato - per la positività ad alcol e droghe al momento dell'incidente - viene adesso riconosciuta in appello.    Quelle clausole del contratto non erano vessatorie, come scritto nella prima sentenza. Era chiaro e condiviso al momento di firmare la polizza che, in caso di incidente, la copertura sarebbe venuta meno qualora l'assicurato fosse stato positivo ad alcol e stupefacenti. Da quell'incidente è nata nel 2010 l'Associazione Lorenzo Guarnieri per ricordare lo stesso Lorenzo e per salvare vittime della strada favorendo attività di prevenzione e coinvolgendo amministrazioni e opinione pubblica. ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1677717028.2522442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Senigallia, livello fiume e situazione migliorano",
        "date_raw": "Wed, 1 Mar 2023 16:01:23 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/maltempo-senigallia-livello-fiume-e-situazione-migliorano_1ac0e7a6-30be-459a-8d39-6fc4fbeb756a.html",
        "subtitle": "Comuni, alcuni fossi tracimati e rientrati. P. civile monitora",
        "content": "\n            \n            (ANSA) - SENIGALLIA, 01 MAR - A Senigallia (Ancona), città\ncolpita pesantemente dall'alluvione del 15 settembre così come\nil suo hinterland e parte del Pesarese e del Maceratese, \"il\nlivello del fiume Misa e dei fossi sta lentamente migliorando\".   \n\t\t\t\tLo fa sapere il Comune: comunque la \"Protezione Civile continua\na monitorarne l'andamento\".   \n\t\t\t\t   I fossi Sant'Angelo, del Trocco e delle Cone, che erano\ntracimati, sono 'rientrati': nel frattempo erano stati chiusi\nprecauzionalmente, per un brevissimo lasso di tempo, un\nipermercato \"Sì con te\" e il centro commerciale Maestrale che\nora possono riaprire regolarmente, riferisce il Comune che\nstamattina ha aperto il Centro operativo comunale in costanza\ndell'allerta meteo.   \n\t\t\t\t   Anche la situazione delle strade si va normalizzando dopo\nchiusure effettuate solo in via precauzionale: \"la Statale\nAdriatica Nord, Via Mattei e Strada della Bruciata sono state\nriaperte al traffico\" e invece il \"Lungomare Mameli nel tratto\nnord resta chiuso per consentire le operazioni di pulizia della\ncarreggiata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1677717028.2635396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scaduta e senza etichetta, sequestrate 9 tonnellate di carne",
        "date_raw": "Wed, 1 Mar 2023 16:50:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/scaduta-e-senza-etichetta-sequestrate-9-tonnellate-di-carne_26139522-0e66-4230-838a-4d088a17d8db.html",
        "subtitle": "Denunciato rappresentante legale di salumificio industriale Vco",
        "content": "\n            \n            (ANSA) - VERBANIA, 01 MAR - I carabinieri del Nucleo\nantisofisticazioni sanitarie (Nas) di Torino, in collaborazione\ncon i carabinieri del comando provinciale di Verbania, hanno\nsequestrato 9mila chilogrammi di carne scaduta o mal conservata\nin un salumificio industriale della provincia del\nVerbano-Cusio-Ossola. Il legale rappresentate della società, un\nuomo di 68 anni residente nel novarese, è stato denunciato per\ndetenzione per l'utilizzo di alimenti pericolosi per la salute\npubblica.   \n\t\t\t\t   Nel salumificio, i carabinieri hanno scoperto carne priva\ndelle etichette sulle quali sarebbero dovute essere riportate la\ntipologia, l'origine e la data di scadenza degli alimenti.   \n\t\t\t\tRinvenuta anche merce scaduta, in alcuni casi da oltre cinque\nanni.   \n\t\t\t\tIl valore complessivo della merce sequestrata ammonta a circa\n150mila euro. Altri tremila euro di multa sono stati inflitti\nper via delle carenze igieniche riscontrate all'interno delle\ncelle frigorifere in cui erano collocati gli alimenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1677717028.273989,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore durante lavori in un bosco in val Badia",
        "date_raw": "Wed, 1 Mar 2023 16:46:38 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/muore-durante-lavori-in-un-bosco-in-val-badia_ec9a8210-8041-453e-a84a-39bc2660d107.html",
        "subtitle": "Vittima un boscaiolo di 25 anni colpito da un tronco d'albero",
        "content": "\n            \n            (ANSA) - BOLZANO, 01 MAR - Incidente mortale sul lavoro nel\nprimo pomeriggio in val Badia, in Alto Adige. In località Pradat\nun uomo ha perso la vita durante lavori boschivi. Sul posto sono\nintervenuti i carabinieri, il soccorso alpino e il medico\nd'urgenza dell'elisoccorso Aiut Alpin Dolomites che però non ha\npotuto salvare la vita dell'uomo. La vittima è un boscaiolo\nrumeno di 25 anni. L'uomo è stato colpito al torace da un tronco\nd'albero. Nelle prossime ore saranno sentiti i due colleghi di\nlavoro della vittima, che però parlano solo rumeno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1677717028.2870085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alberto Genovese passa da carcere Lecco a quello di Bollate",
        "date_raw": "Wed, 1 Mar 2023 16:11:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/alberto-genovese-passa-da-carcere-lecco-a-quello-di-bollate_80d114e9-3020-4197-a8cf-6979bb42b98d.html",
        "subtitle": "Sempre in esecuzione della condanna definitiva",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - E' stato trasferito, sempre in\nesecuzione della condanna definitiva, dal carcere di Lecco a\nquello milanese di Bollate l'ex imprenditore del web Alberto\nGenovese, tornato detenuto la sera del 13 febbraio scorso.   \n  Nei giorni scorsi il gup di Milano Chiara Valori, come\nrichiesto dall'aggiunto Eugenio Fusco e dal pm Adriana Blasco,\naveva rigettato il ricorso della difesa, rappresentata dai\nlegali Luigi Isolabella, Davide Ferrari e Stefano Solida, contro\nil provvedimento di carcerazione.   \n\t\t\t\t   Su ordine dell'Ufficio esecuzione della Procura milanese,\ninfatti, a carico dell'ex fondatore di start up era stato\neseguito un provvedimento di esecuzione pena con carcerazione,\ndopo la condanna a 6 anni, 11 mesi e 10 giorni per due casi di\nviolenza sessuale con uso di droghe su due modelle nel 2020, tra\nIbiza e Milano.   \n\t\t\t\t   Genovese era ai domiciliari in una clinica per\ndisintossicarsi nel Lecchese ma, secondo l'ordine firmato dal pm\nBlasco, i reati per i quali è stato condannato sono ostativi\nalla concessione dei domiciliari e il suo residuo pena, tenuto\nanche conto del 'pre-sofferto' (il tempo in misura cautelare),\nsupera i 4 anni di circa due mesi. Argomenti normativi questi\nche sono stati accolti nella decisione del giudice che ha\nrespinto l'istanza difensiva. Lo stesso giudice, lo scorso\nsettembre, ha emesso la sentenza di condanna, poi ricalcolandolo\nal ribasso la pena (da 8 anni e 4 mesi a poco meno di 7 anni)\ndopo la rinuncia ad impugnare in appello della difesa, sulla\nbase delle nuove norme della legge Cartabia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1677717028.3190768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorino d'oro alla Scuola Marescialli e Brigadieri Carabinieri",
        "date_raw": "Wed, 1 Mar 2023 21:22:28 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/fiorino-doro-alla-scuola-marescialli-e-brigadieri-carabinieri_1376a16b-8317-4ac0-982a-ce163fe9716b.html",
        "subtitle": "Il sindaco Nardella lo consegna in cerimonia a Palazzo Vecchio",
        "content": "\n            \n            (ANSA) - FIRENZE, 01 MAR - Il sindaco di Firenze Dario\nNardella ha conferito oggi il Fiorino d'oro, massimo\nriconoscimento della città, alla Scuola Marescialli e Brigadieri\ndei Carabinieri di Firenze, consegnandolo al comandante,\ngenerale di Corpo d'Armata Maurizio Stefanizzi. La cerimonia si\nè tenuta in Sala degli Elementi a Palazzo Vecchio alla presenza\ndelle autorità civili, militari e religiose cittadine.   \n\t\t\t\tIl Fiorino è stato dato assegnato alla scuola dell'Arma perché,\nspiega una nota di Palazzo Vecchio, \"forma il presente e il\nfuturo di un gruppo speciale, l'Arma dei Carabinieri\". Nella\nmotivazione si legge infatti che i carabinieri sono \"una squadra\ndi \"eroi del quotidiano\", che serve il Paese, vigila sulla\nnostra sicurezza, portando tranquillità alle nostre città e\nlontano da casa, in nome della stabilità internazionale. Una\npresenza diffusa e ravvicinata che opera a garanzia dello stato\ndi diritto, della legalità e dei principi di libertà e\ndemocrazia sanciti dalla nostra Costituzione\".   \n\t\t\t\t   \"Oggi siamo qui per dire grazie alla scuola Marescialli e\nBrigadieri dei Carabinieri  che in questi anni è cresciuta con\nla città - ha detto Nardella durante la cerimonia - e con il\nconferimento del fiorino d'oro vogliamo ringraziare per quello\nche la scuola ha dato a Firenze e a tutto il Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677717028.334514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aurore boreali danno spettacolo a latitudini insolite",
        "date_raw": "Wed, 1 Mar 2023 20:38:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/aurore-boreali-danno-spettacolo-a-latitudini-insolite_94af0c3e-e291-49a2-b6b5-1f7996dd9c96.html",
        "subtitle": "Fotografate anche da un astronauta Nasa sulla Iss",
        "content": "\"Assolutamente fantastico!\": così l'astronauta della Nasa Josh Cassada commenta su Twitter l'immagine mozzafiato dell'aurora boreale che ha scattato dalla Stazione spaziale internazionale (Iss). L'americano in orbita non è però l'unico ad aver strabuzzato gli occhi in questi giorni, dato che l'intensa attività del Sole ha generato spettacoli di luce che hanno colorato i cieli a latitudini insolite, ben al di là delle consuete regioni dei poli terrestri. Absolutely unreal. \r\n\r\nNei giorni scorsi, infatti, una sorta di 'buco' comparso nella parte esterna dell'atmosfera solare (corona) ha potenziato il flusso di particelle cariche che formano il vento solare.Inoltre, grandi quantità di plasma solare sono state emesse nello spazio durante alcune eruzioni che hanno fatto sentire i loro effetti sulla Terra sia domenica che lunedì, alimentando ancora di più le aurore boreali. Come risultato, le loro luci colorate sono state osservate nel Regno Unito, in Belgio, Danimarca, Germania, Francia e perfino in California.  ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677717028.35837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finisce ferie per curare figlia 9 mesi, colleghi donano 600 ore",
        "date_raw": "Wed, 1 Mar 2023 21:12:26 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/finisce-ferie-per-curare-figlia-9-mesi-colleghi-donano-600-ore_7c9b7bc0-31aa-4024-8c43-5ce4a3675185.html",
        "subtitle": "Cecina, solidarietà per madre che deve seguire bimba a Firenze",
        "content": "\n            \n            (ANSA) - FIRENZE, 01 MAR - Per curare la figlia di 9 mesi,\nuna madre si è dovuta trasferire da Cecina (Livorno) dove la\nfamiglia vive, a Firenze, dove deve assistere la bambina\nall'ospedale pediatrico Meyer una volta alla settimana e restare\nnel capoluogo regionale, ma così facendo la donna ha presto\nconsumato ferie e permessi. Di fronte alla questione, i colleghi\ndi due supermercati le sono venuti in aiuto donandole le loro\nferie, uno slancio di solidarietà che almeno per un periodo\npotrà dare sostegno concreto. La stessa donna spiega che \"lo\nStato non offre nessun tipo di supporto in questi casi. I\ncertificati per la malattia dei figli non sono retribuiti e io\nho consumato ferie, permessi ore arretrate cumulate. I titolari\ndei punti vendita mi sono venuti incontro il più possibile ma a\ndicembre avevo finito tutto\". Anche il padre ha difficoltà\nlavorative importanti, gli è scaduto il contratto a termine in\nun supermercato a Pisa e il rinnovo non è arrivato, quindi è\ndisoccupato.   \n\t\t\t\t   Il trasferimento delle ore di ferie donate ha comportato il\nsuperamento di alcuni scogli legali perché non ci sono\nprevisioni contrattuali in tal senso, tuttavia anche per la\nbuona disponibilità dei titolari dei punti vendita, sono stati\nsuperati e risolti e quindi i colleghi hanno potuto donarle 600\nore di ferie. Fino a giugno sono coperta\", dice la donna che col\nmarito si trova a fronteggiare aspetti che si sommano\nall'angoscia per le condizioni di salute della loro neonata. Al\nMeyer la bimba viene sottoposta a una terapia d'impatto per una\npatologia tumorale polmonare. Quando vanno a Firenze, i genitori\nalloggiano in un immobile della Fondazione Tommasino Bacciotti\nonlus che si occupa di dare supporto proprio ai familiari\n'caregiver' di pazienti che devono restare lunghi periodi in una\ncittà dove il mercato immobiliare, caro-affitti compreso, è\noneroso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677717028.368571,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "23 ore prima del naufragio l'alert della Guardia Costiera per un'altra nave nello Ionio",
        "date_raw": "Wed, 1 Mar 2023 19:53:33 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/23-ore-prima-del-naufragio-lalert-della-guardia-costiera-per-unaltra-nave-nello-ionio_a5cdff73-dda8-44d8-a330-45aaa1f675ea.html",
        "subtitle": "Circa 17 ore prima dell'avvistamento del caicco da parte di un aereo di Frontex, la Guardia Costiera aveva lanciato un messaggio di allerta a tutte le navi transitanti&nbsp;",
        "content": "    Circa 23 ore prima del naufragio e 17 ore prima dell'avvistamento del caicco da parte di un aereo di Frontex, il Centro di coordinamento dei soccorsi marittimi della Guardia Costiera (Imrcc) aveva lanciato un messaggio di allerta a tutte le navi transitanti nello Ionio per un'imbarcazione in difficoltà, ma l'alert non riguardava il barcone poi schiantatosi a 100 metri dalla spiaggia di Cutro. A citare il fonogramma è stato il giornalista di Radio Radicale Sergio Scandura, che lo ha postato su Twitter già nel pomeriggio di domenica. Il messaggio parte da Roma alle 4.57 del 25 febbraio ed è indirizzato \"a tutte le navi in transito nel mar Ionio\".   \"Una stazione radiofonica italiana ha ricevuto un mayday su una possibile imbarcazione in pericolo - afferma la Guardia Costiera - Tutte le navi in transito nel Mar Ionio sono pregate di mantenere un'attenta vigilanza e di segnalare eventuali avvistamenti o altre comunicazioni a questo Mrcc\". Una serie di elementi tendono però ad escludere che si trattasse proprio del barcone poi naufragato. Il mayday non indicava alcuna coordinata, nessuna delle navi in transito che hanno ricevuto il messaggio ha poi comunicato qualcosa, il sorvolo effettuato da un aereo non ha dato alcun riscontro. Ma soprattutto, viene spiegato, il mayday è stato trasmesso con un sistema Vfh, che lavora con onde radio su portata ottica: vuol dire che è stato inviato da una distanza prossima alla costa ed invece a quell'ora, stando proprio al rilevamento successivo fatto da Frontex, il caicco si trovava a 130-140 miglia dall'Italia, una distanza che non avrebbe permesso una comunicazione con il Vhf.",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1677717028.3816962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio: una mail di Frontex non dava il numero dei migranti a bordo",
        "date_raw": "Wed, 1 Mar 2023 17:50:14 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/naufragio-mail-frontex-non-dava-il-numero-dei-migranti-a-bordo_dbc10912-3693-4017-a895-6d37f3094738.html",
        "subtitle": "'Galleggiabilità buona, possibili altre persone sotto coperta' ",
        "content": "La mail con cui Frontex - alle 23.03 di sabato sera - comunicava l'avvistamento del barcone carico di migranti poi naufragato a 100 metri dalla spiaggia di Cutro, non indicava il numero di presenze a bordo sottolineando solo che vi potessero essere \"possibili altre persone sotto coperta\". Nel messaggio, inoltre, Frontex indicava una \"buona galleggiabilità\" dell'imbarcazione.",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1677717028.3933012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: a Nuoro nuovo comandante agenti penitenziari",
        "date_raw": "Wed, 1 Mar 2023 18:29:54 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/detenuto-evaso-a-nuoro-nuovo-comandante-agenti-penitenziari_07bd6698-c5bf-4158-a2a8-4cf3076e86ae.html",
        "subtitle": "Da lunedì arriva Amerigo Fusco dal carcere di Milano",
        "content": "\n            \n            (ANSA) - NUORO, 01 MAR - Da lunedì 6 marzo, Badu' e Carros,\nla casa circondariale di Nuoro dove venerdì scorso è evaso Marco\nRaduano, il 39enne boss della mafia gargana, avrà un nuovo\ncomandante: a guidare il reparto dell'istituto sardo sarà il\ndirigente di Polizia penitenziaria Amerigo Fusco, attualmente\ncomandante della casa di reclusione di Milano Opera. Andrà a\nsostituire Francesco Dessì.   \n\t\t\t\t   Il provvedimento del Dap - si legge in una nota del\ndipartimento - avrà la durata di tre mesi ed è stato adottato\nallo scopo di \"affidare temporaneamente ad un dirigente di\npolizia penitenziaria di comprovata esperienza e capacità il\ncomando del reparto dell'istituto penitenziario in questione, al\nfine di garantire il ripristino di adeguate condizioni di\nsicurezza ed efficienza operativa\".   \n\t\t\t\t   La disposizione, spiega il Dap, \"nasce dalla volontà di\naffidare un compito particolarmente delicato ad uno dei migliori\ncomandanti del corpo, che ha accettato il trasferimento con\ngenerosità e spirito di servizio. Restano intanto tuttora in\ncorso gli accertamenti ispettivi, sollecitati con urgenza dal\nDap nei giorni scorsi al Provveditore regionale della Sardegna\ndopo l'evasione di un detenuto dall'istituto di Nuoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1677717028.4083426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiusa inchiesta Bergamo su Covid, indagati Conte e Speranza",
        "date_raw": "Wed, 1 Mar 2023 20:15:14 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/chiusa-inchiesta-bergamo-su-covid-indagati-conte-e-speranza_faf768de-a9a6-484a-9b18-5438fd11ecdc.html",
        "subtitle": "Anche Fontana, Brusaferro, Locatelli ed ex assessore Gallera",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - Sono una ventina gli indagati\nnell'inchiesta sulla gestione del Covid nella bergamasca che è\nstata chiusa oggi. Tra questi, da quanto è trapelato, ci sono\nl'ex premier Giuseppe Conte, l'ex ministro Roberto Speranza, il\nGovernatore della Lombardia Attilio Fontana, l'ex assessore\nGiulio Gallera, il presidente dell'Istituto superiore di Sanità\nSilvio Brusaferro e il presidente del Consiglio superiore di\nSanità Franco Locatelli. Gli avvisi di conclusione dell'indagine\nsono in via di notifica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677717028.4208145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo piscina Trieste: quattro persone rinviate a giudizio",
        "date_raw": "Wed, 1 Mar 2023 19:19:24 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/crollo-piscina-trieste-quattro-persone-rinviate-a-giudizio_6891f8d4-374f-4840-b239-c0d1f9e2b841.html",
        "subtitle": "Accolta la richiesta della Procura. Processo al via il 24 maggio",
        "content": "\n            \n            (ANSA) - TRIESTE, 01 MAR - Il Gup di Trieste ha rinviato a\ngiudizio quattro persone per il crollo della piscina Acquamarina\ndi Trieste, risalente al luglio 2019. Il Giudice dell'Udienza\npreliminare ha quindi accolto la richiesta della Procura. La\nprima udienza del processo è stata fissata per il prossimo 24\nmaggio.   \n\t\t\t\t   Nel procedimento saranno imputati Fausto Benussi, progettista\nesecutivo e direttore dei lavori per la realizzazione delle\nstrutture della piscina; Pietro Zara, titolare dell'impresa\nveneta incaricata della manutenzione della copertura, e due\naddetti che stavano eseguendo dei lavori, Giuseppe Pulliero e\nOctavian Ignat.   \n\t\t\t\t   Il pomeriggio del 29 luglio 2019 improvvisamente crollò\nl'intero tetto della piscina. La struttura, solitamente\naffollata, quel giorno era vuota in quanto chiusa per lavori di\nmanutenzione. Non ci furono quindi feriti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1677717028.432297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta sul Covid in Bergamasca Indagati Conte e Speranza ",
        "date_raw": "Wed, 1 Mar 2023 23:13:40 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/inchiesta-sul-covid-in-bergamasca-indagati-conte-e-speranza-_a4b4144c-6bb8-4f48-a958-0836ec185bbe.html",
        "subtitle": "Sono una ventina in totale gli indagati. Tra questi l governatore della Lombardia Fontana, l'ex assessore Gallera, il presidente dell'Iss Brusaferro e il presidente del Consiglio superiore di Sanità Locatelli",
        "content": "A tre anni di distanza dallo scoppio della pandemia di Covid che, tra febbraio e aprile 2020, ha straziato la Bergamasca con oltre 6 mila morti in più rispetto alla media dell'anno precedente, è stata chiusa l'inchiesta per epidemia colposa con 19 indagati tra cui l'ex premier Giuseppe Conte, l'ex ministro della Salute Roberto Speranza, il Governatore della Lombardia Attilio Fontana e l'ex assessore della sanità lombardo Giulio Gallera. Il procuratore aggiunto di Bergamo Cristina Rota con i pm Silvia Marchina e Paolo Mandurino, sotto la super visione del Procuratore Antonio Chiappani, hanno tirato le somme di una indagine con cui si è cercato di far luce e individuare le responsabilità di quella tragedia che ha lasciato una profonda ferita, e di cui è ancora vivo il ricordo delle lunghe file di camion dell'esercito con sopra le bare delle vittime da trasportare fuori regione per essere cremate.\"Anticipo subito la mia massima disponibilità e collaborazione con la magistratura - ha commentato l'ex presidente del Consiglio e ora a capo del M5,  -. Sono tranquillo di fronte al paese e ai cittadini italiani per aver operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\".Tra i destinatari dei 17 avvisi di conclusione delle indagini, che saranno notificati giovedì, e nei quali sono contestati a vario titolo i reati di epidemia colposa aggravata, omicidio colposo plurimo, rifiuto di atti di ufficio e anche falso ci sono anche il presidente dell'Istituto superiore di Sanità Silvio Brusaferro, il presidente del Consiglio superiore di Sanità Franco Locatelli, il coordinatore dell'allora Comitato Scientifico Agostino Miozzo, l'ex capo della protezione civile Angelo Borrelli e tra i tecnici del ministero della salute l'ex dirigente Francesco Maraglino. Riguardo invece a Conte e Speranza gli atti dovranno essere trasmessi al Tribunale dei Ministri.L'inchiesta, che già contava alcuni indagati come i vertici dell'Ats di Bergamo e dirigenti dell'assessorato regionale alla sanità, come scrive in una nota il Procuratore Chiappani, \"sono state articolate, complesse e consistite nell'analisi di una rilevante mole di documenti\" informatici o cartacei \"nonché di migliaia di mail e di chat telefoniche in uso ai soggetti interessati dall'attività investigativa, oltre che nell'audizione di centinaia di persone informate sui fatti\". Un'attività che ha consentito di ricostruire i fatti a partire dal 5 gennaio 2020, quando l'Oms aveva lanciato l'allarme globale a tutti i paesi e che si è avvalsa di una maxi consulenza firmata da Andrea Crisanti, microbiologo dell'Università di Padova e ora senatore del Pd. Gli accertamenti hanno riguardato tre livelli, uno strettamente locale, uno regionale e il terzo nazionale con le audizioni a Roma di Conte, Speranza i veri tecnici e anche l'ex ministro dell'Interno Luciana Lamorgese.Nel mirino degli inquirenti e degli investigatori della Guardia di Finanza sono finiti non solo i morti nelle Rsa della Val Seriana e il caso dell'ospedale di Alzano chiuso e riaperto nel giro di poche ore, ma soprattutto la mancata istituzione di una zona rossa uguale a quella disposta nel Lodigiano e i mancati aggiornamento del piano pandemico, fermo al 2006, e l'applicazione di quello esistente anche se datato e che comunque, stando agli elementi raccolti, avrebbe potuto contenere la trasmissione del Covid. Riguardo alle omissioni, come ha sottolineato Crisanti nella sua consulenza in base a un modello matematico, se fosse stata istituita la zona rossa in Val Seriana, al 27 febbraio i morti sarebbero stati 4.148 in meno e al 3 marzo 2.659 in meno.Mentre  in una nota ha affermato di aver \"sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto\", aggiungendo di essere \"molto sereno e sicuro di aver sempre agito con disciplina ed onore nell'esclusivo interesse del Paese\", i parenti delle vittime hanno commentato: \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\".\"Non avevamo il minimo segnale di partecipare al 'banchetto' degli indagati. Fontana era stato sentito come persona informata sui fatti e da allora silenzio assoluto\", commenta l'avvocato Jacopo Pensa, legale del governatore , alla chiusura dell'inchiesta della Procura di Bergamo sulla gestione della pandemia di Covid. \"Apprendiamo prima dai media e senza alcuna notifica formale di essere tra gli indagati\". E ancora: \"Prendiamo atto - spiega il difensore - che la Procura di Bergamo ha sottolineato che la conclusione delle indagini non è un atto di accusa. Vedremo, vedremo. Non è neanche un atto di difesa\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677717028.4875178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coniugi trovati morti in casa, su corpi ferite arma da fuoco",
        "date_raw": "Wed, 1 Mar 2023 22:06:30 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/coniugi-trovati-morti-in-casa-su-corpi-ferite-arma-da-fuoco_99cdd626-c1cb-4fac-8ecb-07d445313ecb.html",
        "subtitle": "Nel Brindisino, vittime avrebbero circa 60 anni",
        "content": "\n            \n            (ANSA) - BRINDISI, 01 MAR - Due coniugi, entrambi di circa 60\nanni, sono stati ritrovati morti nell'abitazione in cui\nvivevano, nel piccolo borgo di Serranova, frazione di Carovigno\n(Brindisi). Intervengno i carabinieri. Sui corpi di entrambe le\nvittime ci sono ferite provocate da arma da fuoco. Gli\ninvestigatori - a quanto si apprende - ipotizzano si tratti di\nun duplice omicidio. A chiamare i carabinieri sarebbe stato il\nfratello dell'uomo preoccupato perché non lo sentiva da qualche\nora. Sul posto c'è anche il medico legale per una prima\nispezione cadaverica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677717028.49907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Così è nata l'inchiesta sul Covid a Bergamo",
        "date_raw": "Wed, 1 Mar 2023 23:11:57 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/cosi-e-nata-linchiesta-sul-covid-a-bergamo_19569543-0ada-4669-b3de-a9cdf3045671.html",
        "subtitle": "'Migliaia di morti senza la zona rossa né un piano pandemico\"",
        "content": "L'inchiesta sul Covid nella Bergamasca, avviata dalla Procura nell'aprile 2020, è nata in seguito alle presunte anomalie nella gestione dei pazienti all'ospedale di Alzano Lombardo, dopo la scoperta dei primi casi positivi al Coronavirus, e per accertare se la mancata istituzione della zona rossa sia stato uno dei fattori che ha contribuito alla diffusione del virus.Coordinata dal procuratore aggiunto Cristina Rota, affiancata da altri due giovani pm, Silvia Marchina e Paolo Mandurino, e sotto la supervisione del Procuratore Antonio Chiappani, le indagini sono state portate avanti per via dei dati delle vittime che si moltiplicavano di giorno in giorno. Nel marzo di tre anni fa, solo come esempio, a Bergamo e provincia i morti registrati erano stati quasi 5.200 in più della media mensile degli anni precedenti che si aggirava attorno agli 800 casi. Era una vera e propria ecatombe a cui si è cercato di dare una riposta. Una strage che si è consumata anche dentro le Rsa, dove in due mesi sono stati registrati circa 1300 morti contro una media precedente di 600.Tra i primi indagati per epidemia colposa ci furono l'ex dg del Welfare lombardo Luigi Cajazzo, l'allora suo vice Marco Salmoiraghi, la dirigente Aida Andreassi, oltre a Francesco Locati e Roberto Cosentina, il primo dg e il secondo ormai ex direttore sanitario dell'Asst Bergamo Est, questi ultimi due anche per falso. A fare salire di livello l'inchiesta, dopo una serie di audizioni a Roma, tra cui quelle dell'ex premier Giuseppe Conte, dell'ex ministro della Salute Roberto Speranza e dei tecnici del ministero e del Cts, sono stati gli accertamenti che hanno riguardato proprio la mancata istituzione di una zona rossa nei comuni di Nembro e Alzano Lombardo. E la scoperta che il piano pandemico era del 2006, mai era stato aggiornato e nemmeno, nonostante fosse datato, applicato malgrado le raccomandazioni dell'Oms. E poi le molte acquisizioni di documenti, circolari, chat estrapolate dai cellulari ed email tra cui una in cui, il 28 febbraio 2020, la Regione chiedeva al presidente del Consiglio di mantenere la più blanda zona gialla anche per la settimana dal 2 all'8 marzo, nonostante la situazione fosse molto critica.Riguardo al piano pandemico mai aggiornato né attuato, nelle pieghe dell'inchiesta è venuto a galla pure uno scontro tra il ricercatore dell'Oms Francesco Zambon e l'allora direttore vicario dell'organismo Ranieri Guerra, che è finito indagato per false dichiarazioni ai pm. Infine, a portare ad allargare l'indagine a Conte, Speranza, al Governatore lombardo Fontana, all'ex assessore Gallera e ai molti tecnici, si è aggiunta la maxi consulenza di Andrea Crisanti, microbiologo dell'Università di Padova. Consulenza che ha confermato, attraverso una serie di dati, che le omissioni su cui la Procura stava lavorando sono state una sorta di acceleratore nella diffusione del virus che, quando fu diagnosticato il caso del Paziente 1, già circolava e aveva infettato un centinaio di persone nella Bergamasca.   ",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677717028.5128398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: familiari vittime, si riscrive storia della strage",
        "date_raw": "Wed, 1 Mar 2023 21:31:51 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/01/covid-familiari-vittime-si-riscrive-storia-della-strage_17de3992-5837-4abc-9fbd-b32a2f4bf5f0.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "\n            \n            (ANSA) - MILANO, 01 MAR - \"Da oggi si riscrive la storia\ndella strage bergamasca e lombarda, la storia delle nostre\nfamiglie, delle responsabilità che hanno portato alle nostre\nperdite. La storia di un'Italia che ha dimenticato quanto\naccaduto nella primavera 2020, non a causa del Covid19, ma per\ndelle precise decisioni o mancate decisioni\". Lo scrive\nl'associazione dei familiari delle vittime Covid19\n#Sereniesempreuniti', commentando la chiusura dell'inchiesta\nbergamasca che vede indagati, tra gli altri, anche l'ex premier\nConte, l'allora ministro della Salute Speranza, il governatore\nlombardo Attilio Fontana e l'ex assessore alla Sanità Giulio\nGallera.   \n\t\t\t\t   \"Da sempre ci siamo battuti per la verità per i nostri cari -\nspiega il direttivo dell'associazione - nonostante l'omertà che\nha sempre contraddistinto questa storia. Siamo andati avanti\nsenza mai scoraggiarci nel percorso di memoria e di giustizia,\nconfidando nella magistratura, e oggi non possiamo fare altro\nche ringraziare la dottoressa Rota, il suo team, e il\nProcuratore di Bergamo Antonio Chiappani\". \"Questa decisione -\nspiegano ancora - non ci restituisce i nostri cari e non\ncancella le lacrime che abbiamo versato, ma onora la memoria di\nchi ha pagato in prima persona\". E ringraziano i loro legali,\ngli avvocati \"Consuelo Locati, Alessandro Pedone, Luca Berni,\nGiovanni Benedetto e Piero Pasini, vicini a noi in questa\nbattaglia con professionalità e impegno costante\". Per il team\ndi legali dell'associazione \"ora si sa che quelle persone hanno\npagato il prezzo della inefficienza e della incompetenza\nistituzionale, ad ogni livello, e oggi finalmente qualcuno sarà\nchiamato a rispondere delle sue responsabilità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677717028.5400517,
        "language": "IT",
        "source": "ANSA"
    }
]
