[
    {
        "title": "La Cassazione rigetta il ricorso contro il 41bis, Cospito: \"Continuate a lottare, io presto morirò\"",
        "date_raw": "Sat, 25 Feb 2023 15:40:11 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-cassazione-rigetta-il-ricorso-contro-il-41bis-cospito-continuate-a-lottare-io-presto-moriro_102d0a2b-4ff7-4208-8b8b-bc34c8b0d741.html",
        "subtitle": "Gli anarchici in piazza: \"Assassini\". Nordio: prendiamo atto della decisione dela Corte",
        "content": "Alfredo Cospito, il leader anarchico in sciopero della fame da quasi quattro mesi pe protestare contro il 41bis, resta in regime di carcere duro. Lo hanno deciso i giudici della Cassazione respingendo il ricorso della difesa contro la decisione del tribunale di sorveglianza di Roma, dopo una lunga camera di consiglio. Una decisione che ha fatto esplodere la rabbia degli anarchici che si erano dati appuntamento in piazza Cavour davanti al Palazzaccio - protetto da imponenti misure di sicurezza - per attendere il verdetto: 'Assassini, sarete responsabili di tutto quello che succederà\", hanno urlato minacciosi. E da Milano ha fatto sentire la sua voce anche lo stesso Cospito: \"spero che qualcuno dopo di me continuerà la lotta\" ha detto ai sanitari che lo seguono costantemente, dicendosi sicuro che morirà \"presto\". I manifestanti sono stati monitorati da decine di agenti delle forze dell'ordine, anche in borghese, che si sono però sempre tenuti a distanza dai manifestanti e piazza Cavour ha continuato la sua vita regolare nonostante la presenza di una ventina di mezzi di polizia, carabinieri e guardia di finanza. Al presidio è passato anche l'avvocato di Cospito, Flavio Rossi Albertini, che ha definito la decisione della Cassazione una sconfitta del diritto. \"Dopo la lettura della requisitoria del procuratore generale Gaeta pensavamo che il diritto potesse tornare ad illuminare questa buia vicenda. Ma la decisione di questa sera dimostra che ci sbagliavamo. Leggendo i pareri favorevoli della Dnaa, Dda e Dap inviati al Ministro - ha aggiunto - avevamo capito che la decisione ministeriale fosse stata politica e non giuridica\". Cospito resta dunque al 41bis e per il momento è ancora ricoverato nel reparto penitenziario dell'ospedale milanese San Paolo, dove nei giorni scorsi aveva ripreso a prendere gli integratori perché voleva essere lucido proprio in vista della decisione della Cassazione. Ora bisognerà capire quali saranno le sue prossime mosse considerando che anche il Comitato di bioetica - al quale si era rivolto il ministro della Giustizia Carlo Nordio proprio per avere un parere sulla possibilità di intervenire con la nutrizione forzata nel caso le condizioni dell'anarchico dovessero peggiorare - ha preso ancora tempo. \"Dopo un corale e approfondito dibattito - ha fatto sapere il Comitato - la plenaria ha ritenuto di proseguire l'analisi al fine di ottenere la massima convergenza possibile con riguardo alle delicate e complesse problematiche sottese, nel rispetto di tutte le posizioni sino ad ora emerse\". Ad aprire una breccia verso la revoca del 41bis era stato lo stesso Pg della Cassazione Pietro Gaeta nella sua requisitoria scritta depositata l'8 febbraio: essere, o essere stato, il leader di gruppi anarchici ed essere riconosciuto come punto di riferimento per i suoi scritti o le condanne passate non sono ragioni sufficienti per mantenere Alfredo Cospito al 41-bis. Per farlo è necessario dimostrare e provare l'attuale legame con il mondo anarco-insurrezionalista. Era stato questo, in sintesi, il ragionamento del Pg ma evidentemente i supremi giudici della Prima sezione penale - presieduti da Angela Tardio - sono stati di diverso avviso. Nel ribadire la necessità del 41bis per l'anarchico, il Tribunale di Sorveglianza di Roma aveva invece sottolineato il pericolo che Cospito potesse, in regime ordinario, continuare ad esercitare \"il suo ruolo apicale\" tra gli anarchici anche fuori dal carcere. La detenzione ordinaria anche \"in regime di alta sicurezza, non consentirebbe di contrastare adeguatamente l'elevato rischio di comportamenti orientati all'esercizio del suo ruolo apicale nell'ambito dell'associazione di appartenenza\" affermavano, sostenendo inoltre che sussiste \"un concreto pericolo, una qualificata capacità di Cospito di riprendere pienamente i vincoli associativi pur dall'interno del carcere, e di veicolare all'esterno e con autorevolezza disposizioni criminali\". Visti questi presupposti, dunque, l'alta sicurezza non è sufficiente Ma non solo. Nell'ordinanza i giudici della Capitale hanno affermato che le comunicazioni di Cospito \"con le realtà anarchiche all'esterno del circuito carcerario, appaiono assidue e producono l'effetto di contribuire ad identificare obiettivi strategici e a stimolare azioni dirette di attacco alle istituzioni\". Una posizione che, stando al verdetto, è stata fatta propria dalla Cassazione. \"Non saranno violenza e minacce a cambiare leggi e sentenze\" esulta Matteo Salvini mentre per l'Allenza Verdi e Sinistra si tratta di una \"decisione molto dura di cui prendiamo atto in attesa delle motivazioni\".",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1677522625.2624092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evade dal carcere di Nuoro calandosi con le lenzuola",
        "date_raw": "Sat, 25 Feb 2023 11:43:49 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/evade-dal-carcere-di-nuoro-calandosi-con-le-lenzuola_e0bb86d3-e936-4f13-8968-f4ef709c55d7.html",
        "subtitle": "Marco Raduano era in regime di alta sicurezza al Badu 'e Carros",
        "content": "Si è calato con le lenzuola dal braccio di massima sicurezza del carcere di Badu' e Carros a Nuoro e si è dato alla fuga. Marco Raduano, detto \"Pallone\", originario di San Giovanni Rotondo (Foggia) di 40 anni, boss del clan dei Montanari della mafia garganica, è ora ricercato in tutta la Sardegna con posti di blocco nelle strade principali e secondarie, nei porti e aeroporti. \"Appena la Polizia penitenziaria ci ha allertato dell'evasione, intorno alle 19, abbiamo avviato il piano anticrimine in provincia di Nuoro, avvisato tutte le Questure della Sardegna e la Polizia di frontiera nei porti e negli aeroporti dell'Isola - conferma all'ANSA il questore del capoluogo barbaricino Alfonso Polverino - C'è un enorme dispiegamento di forze di Polizia e di uomini in tutta la regione, mentre la Polizia penitenziaria di Nuoro lavora sul fronte interno attraverso l'analisi di telecamere della casa circondariale e testimonianze\". Raduano vanta una lunga carriera criminale e ha condanne che deve finire di scontare nel 2046 per traffico stupefacenti con aggravante di mafia, omicidio, reati contro la persona, contro il patrimonio e in materia di armi e stupefacenti. Era in regime di alta sicurezza 3. Il 3 febbraio scorso gli era stata notificata una condanna diventata definitiva a 19 anni di reclusione, più tre anni di libertà vigilata, perché il ricorso in Cassazione era stato dichiarato inammissibile. Si tratta di una condanna legata alla maxi operazione antimafia 'Neve di Marzo', coordinata dalla Dda di Bari e svolta dai militari di Vieste a ottobre del 2019 quando fu sgominata un'associazione a delinquere finalizzata al narcotraffico, aggravato dal metodo mafioso, che utilizzava anche armi da guerra. Il carcere di Badu 'e Carros è una prigione di massima sicurezza dove sono rinchiusi diversi terroristi e mafiosi e da cui nessuno è mai evaso. Ci si interroga su come sia potuto succedere che un detenuto del braccio di sicurezza abbia trovato le porte aperte tanto da riuscire a scappare. E ci sono dubbi sull'orario della fuga: la Polizia penitenziaria ha dato l'allarme intorno alle 19 ma l'evasione potrebbe risalire a qualche ora prima. A darne la notizia alcune organizzazioni sindacali che rilanciano l'ennesimo allarme per le scarse condizioni di sicurezza in cui lavorano gli agenti di poliza penitenziaria. \"Questa evasione nel disastrato sistema carcerario, è l'ennesima conferma dell'inadeguatezza, anche dello speciale circuito definito ad alta sicurezza - denuncia Gennarino De Fazio, segretario generale della Uilpa Polizia Penitenziaria - Un fatto che provoca come effetto collaterale l'inflazione della restrizione al carcere duro del 41-bis. Abbiamo organici della Polizia penitenziaria carenti di 18mila unità, equipaggiamenti inadeguati, sistemi tecnologici ed elettronici inesistenti o non funzionanti. Questo mentre sin dall'insediamento del Governo siamo in attesa di essere convocati dal ministro della Giustizia, Carlo Nordio, o almeno dal sottosegretario Andrea Delmastro delle Vedove, che sembra preferire le gite nei territori e gli incontri 'privati' a quelli ufficiali dei sindacati\". \"Non abbiamo notizie certe di come possa essere avvenuta l' evasione - afferma Giovanni Villa, segretario regionale Fns Cisl - confidiamo nelle forze dell'ordine affinché l'evaso venga catturato il prima possibile\". Per il segretario generale del Sappe, Donato Capece, \"quel che è successo è di inaudita gravità ed è la conseguenza dello scellerato smantellamento delle politiche di sicurezze delle carceri\". Una situazione di forte allarme. \"E' tempo di dichiarare lo stato di emergenza delle carceri - incalza il presidente dell'unione sindacati di polizia penitenziaria, Giuseppe Moretti - Che il sistema penitenziario italiano sia un carrozzone allo sbando è un fatto certo e bisogna che qualcuno ne prenda atto\".   ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1677522625.2992065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Militare ucciso a Roma, arrestato in Francia il presunto killer",
        "date_raw": "Sat, 25 Feb 2023 12:24:37 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/militare-ucciso-a-roma-arrestato-in-francia-il-presunto-killer_b960586f-1f0a-462f-8afe-49efacd1ac39.html",
        "subtitle": "Mohamed Abidi è accusato dell'omicidio del caporal maggiore d'esercito Salvatore Lucente Pipitone",
        "content": "Arrestato in Francia, Mohamed Abidi, tunisino, 33 anni, accusato dell'omicidio del caporal maggiore dell'esercito Danilo Salvatore Lucente Pipitone, avvenuto a Roma la notte tra il 10 e l'11 febbraio scorso a Roma. Le indagini della Squadra Mobile sono state coordinate dal procuratore aggiunto Michele Prestipino. I pm di Roma hanno chiesto il mandato di arresto per l'accusa di omicidio preterintenzionale e la consegnata dell'indagato alle autorità italiane.",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1677522625.3131664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La diocesi diffida le suore di clausura a Pienza",
        "date_raw": "Sat, 25 Feb 2023 09:39:28 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-diocesi-diffida-le-suore-di-clausura-a-pienza_dbbfb124-188d-4fb6-a162-cc598a17306e.html",
        "subtitle": "Atto formale, \"hanno violato le norme del diritto canonico\"",
        "content": "Diffida formale alle monache benedettine di Pienza (Siena), in particolare alla madre superiora Diletta Forti, da parte della Diocesi di Montepulciano-Chiusi-Pienza: le 13 religiose di clausura del monastero 'Maria tempio dello Spirito santo' \"hanno posto in essere una serie comportamenti totalmente disallineati con la loro scelta di vita, in aperta violazione con le norme regolatrici del Codice di Diritto canonico e del loro Ordine cui, per loro libera scelta, hanno prestato sincera ed incondizionata obbedienza\". Lo rende noto la stessa diocesi riportando affermazioni dell'avvocato Alessandro Pasquazi. Le suore nei giorni scorsi hanno espresso pubblicamente delle critiche contro alcune disposizioni assunte dalla Santa sede dopo una visita apostolica, tra cui la sostituzione della madre superiora.",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1677522625.326108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavoratori irregolari e più letti del consentito,hotel nei guai",
        "date_raw": "Sat, 25 Feb 2023 10:19:02 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/lavoratori-irregolari-e-piu-letti-del-consentitohotel-nei-guai_e166eb11-976f-43e1-bd03-eaf23d4ba79d.html",
        "subtitle": "A Cervia. Controllo Gdf dopo segnalazione padre di un dipendente",
        "content": "\n            \n            (ANSA) - RAVENNA, 25 FEB - Sono stati individuati 17\nlavoratori irregolari ed è stata contestata una ricettività\nsuperiore del 60% rispetto a quella massima consentita. Sono le\nconclusioni di un controllo eseguito dalla guardia di Finanza su\nun hotel quattro stelle di Cervia, sul litorale ravennate. Le\nverifiche dei finanzieri del Gruppo di Ravenna erano scattate\nfine luglio scorso anche in seguito a una segnalazione al 117\ndel padre di un ragazzo minorenne a dire del genitore impiegato\nin nero nella struttura per l'intera stagione estiva.   \n\t\t\t\t   Una volta sul posto - si legge in una nota - le Fiamme Gialle\navevano identificato tutti i lavoratori presenti riscontrando\nirregolarità nelle loro assunzioni. In particolare era emerso\nche 17 dipendenti sui 25 trovati al lavoro (cioè il 68%), quasi\ntutti di nazionalità romena e impiegati prevalentemente nelle\npulizie ai piani, erano stati assunti con contratti di lavoro\npart-time mentre di fatto venivano fatti lavorare per oltre\ndieci ore al giorno.   \n\t\t\t\t   Dopo l'analisi delle singole posizioni contrattuali e\nprevidenziali, gli inquirenti avevano proceduto alla\nricostruzione dei maggiori compensi che spettavano ai lavoratori\nin base alle effettive ore lavorate: in via prudenziale, almeno\nper la parte dichiarata, sono stati quantificati in un totale di\n26 mila euro, soldi per i quali la società che gestisce la\nstruttura alberghiera dovrà ora versare i contributi\nprevidenziali e le relative imposte non contabilizzate.   \n\t\t\t\t    Inoltre, dato che era stato rilevato un esubero di quasi 200\nospiti presenti in hotel rispetto alla capienza massima\nautorizzata, i militari hanno verificato il numero di posti\nletto effettivi rispetto a quanto indicato nelle comunicazioni\nagli uffici comunali competenti: è emerso che era stato\nraggiunto un picco in eccesso di oltre il 60% rispetto al limite\nmassimo Da ultimo la situazione è stata segnalata alle autorità\ncompetenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1677522625.3418484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, spero che qualcuno dopo di me proseguirà la lotta",
        "date_raw": "Fri, 24 Feb 2023 20:53:05 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/cospito-spero-che-qualcuno-dopo-di-me-proseguira-la-lotta_843072ac-c1d9-47e0-a0ad-f5ec16d6516d.html",
        "subtitle": "'Sospendo il potassio, sono convinto che presto morirò'",
        "content": "\n            \n            (ANSA) - MILANO, 24 FEB - Alfredo Cospito, dopo il rigetto da\nparte della Cassazione dell'istanza di revoca del 41bis, il\nregime a cui è sottoposto, ha annunciato di non voler più\nprendere gli integratori, aggiungendo di essere convinto che\nquindi morirà \"presto. Spero che qualcuno dopo di me continuerà\nla lotta\" contro il carcere duro. E' quanto è trapelato in\nambienti ospedalieri.   \n\t\t\t\t   L'esponente della Fai, che sta portando avanti uno sciopero\ndella fame da oltre tre mesi ma che da poco ha ripreso ad\nassumere gli integratori, si trova nel reparto di medicina\npenitenziaria dell'ospedale San Paolo di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1677522625.359456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La diocesi diffida le suore di clausura a Pienza",
        "date_raw": "Fri, 24 Feb 2023 19:19:06 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-diocesi-diffida-le-suore-di-clausura-a-pienza_5ebc5b38-026f-4bf1-b18e-d6acef801911.html",
        "subtitle": "Atto formale, \"Hanno violato norme del diritto canonico\"",
        "content": "\n            \n            (ANSA) - SIENA, 24 FEB - Diffida formale alle monache\nbenedettine di Pienza (Siena), in particolare alla Madre\nSuperiora Diletta Forti da parte della diocesi di\nMontepulciano-Chiusi- Pienza alle 13 religiose di clausura del\nMonastero Maria Tempio dello Spirito Santo che \"hanno posto in\nessere una serie comportamenti totalmente disallineati con la\nloro scelta di vita, in aperta violazione con le norme\nregolatrici del Codice di Diritto Canonico e del loro Ordine\ncui, per loro libera scelta, hanno prestato sincera ed\nincondizionata obbedienza\". Lo rende noto la stessa diocesi\nriportando affermazioni dell'avvocato Alessandro Pasquazi.   \n\t\t\t\t   Le suore nei giorni scorsi hanno espresso pubblicamente delle\ncritiche contro alcune disposizioni assunte dalla Santa Sede\ndopo una visita apostolica, tra cui la sostituzione della Madre\nSuperiora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1677522625.3712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evade dal carcere di Badu 'e Carros",
        "date_raw": "Fri, 24 Feb 2023 22:29:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/detenuto-evade-dal-carcere-di-badu-e-carros_a1b69e1f-48c5-46f3-a78a-90b2790d13d1.html",
        "subtitle": "Era in regime alta sicurezza, si è calato con lenzuola annodate",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Un detenuto  in regime di alta\nsicurezza nel carcere di Badu 'e Carros è evaso. Lo rendono noto\nalcune organizzazioni sindacali della polizia penitenziaria. La\nfuga sarebbe avvenuta con delle lenzuola annodate usate per\ncalarsi fuori dal carcere. L'evaso è Marco Raduano, detto\n\"Pallone\", pugliese, 40 anni, considerato elemento di spicco del\nclan dei Montanari, nel Gargano, ed ha condanne da scontare fino\nal 2046. In tutta la zona sono scattate immediatamente massicce\nricerche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1677522625.382314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vandalizzata Pietra d'inciampo per internato militare italiano",
        "date_raw": "Sat, 25 Feb 2023 09:30:04 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/vandalizzata-pietra-dinciampo-per-internato-militare-italiano_8f76abb8-2eec-4240-8725-cf651dd809de.html",
        "subtitle": "Fatta installare dal figlio nel Fermano lo scorso dicembre",
        "content": "\n            \n            (ANSA) - MONTOTTONE, 25 FEB - Danneggiata da vandali la\nPietra d'inciampo davanti alla porta di casa di Mario\nCorradetti, internato militare italiano (Imi), a Montottone\n(Fermo), fatta installare dal figlio Rossano lo scorso 8\ndicembre. Rossano Corradetti aveva acquistato la Pietra\ndall'artista Gunter Demnig, autore delle installazioni (ce ne\nsono migliaia in tutta Europa), in memoria degli ebrei e dei\ndeportati militari, civili, politici nei lager nazisti, dopo che\nil Consiglio regionale delle Marche aveva lasciato cadere il\nprogetto di installarne altre.   \n\t\t\t\t   \"Un atto gravissimo. Sto andando a denunciare il fatto ai\ncarabinieri\" dice Corradetti all'ANSA. Qualcuno ha cercato di\nstaccare dalla pietra la lastra di ottone, rimasta danneggiata,\ncon il nome di Mario Corradetti, la data di nascita e quella\ndella deportazione. \"Mio padre - ricorda il figlio - si rifiutò\ndi combattere accanto alla Wehrmacht e ai repubblichini di Salò\ndopo l'8 settembre 1943, fu fatto prigioniero a Larissa, in\nGrecia, dalla Luftwaffe e deportato e internato nei lager\nnazisti di Sandbostel e Wietzendorf\".   \n\t\t\t\t   Liberato alla fine della Seconda Guerra Mondiale riuscì a\ntornare a casa. E' morto nel 1986. Rossano ha curato e\npubblicato un Diario tratto dagli appunti e dai ricordi del\npadre durante la prigionia, ha trasformato la casa di Montottone\nin un piccolo museo dedicato alla vita nei campi di\nconcentramento e allo status dei militari italiani internati,\nche viene aperta in occasione del Giorno della Memoria, il 27\ngennaio, e altre festività civili. Ogni anno, in occasione del\nGiorno del Memoria, viene chiamato nelle scuole del territorio\nper raccontare la storia del padre. \"Spero che non sia stata\ndanneggiata anche la marmetta dedicata agli internati militari e\nl'albero di ulivo che avevo donato alla scuola media di\nMontottone\" conclude Rossano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1677522625.3938713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: sindacati, sembrava tutto programmato",
        "date_raw": "Sat, 25 Feb 2023 10:43:41 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/detenuto-evaso-sindacati-sembrava-tutto-programmato_1048f242-9e40-497c-9911-0a07cdafccb5.html",
        "subtitle": "Cisl e Consipe, rivedere organizzazione",
        "content": "\n            \n            (ANSA) - NUORO, 25 FEB - \"Il detenuto pugliese è evaso in\nmodo rocambolesco da uno dei penitenziari più sicuri d'Italia e\nin queste ore si sta cercando di capire come sia stato\npossibile, ma pare avesse tutto pronto e che l'evasione fosse\nben architettata e programmata da tempo\". Lo denuncia il\nsegretario generale Fns Cisl Sardegna Giovanni Villa,\nall'indomani dell'evasione dal braccio di massima sicurezza del\ncarcere di Badu 'e Carros di Marco Raduano, originario di San\nGiovanni Rotondo (Foggia) di 39 anni, boss della Sacra Corona\nUnita ed elemento di spicco del clan dei Montanari, condannato\nall'ergastolo.   \n\t\t\t\t   Il sindacalista rilancia: \"Da tempo denunciamo la carenza di\npersonale e questo è il fattore principale che ha compromesso la\nsicurezza interna ed esterna nel carcere nuorese - prosegue\nVilla - A nulla sono valse le nostre rivendicazioni quando\nfacemmo arrivare il nostro messaggio al capo del Dap non\npartecipando all'incontro sindacale a Badu 'e Carros sapendo che\nsaremmo stati di fronte all'ennesima promessa. A nulla sono\nvalse le richieste del provveditore Maurizio Veneziano, della\ndirettrice Patrizia Incollu in un penitenziario dove dove sono\nstate assegnate troppe poliziotte per un carcere dove sono\nreclusi solo detenuti di sesso maschile. Sarebbe stato\nopportuno, almeno per logica, assegnare più poliziotti e\naumentare i livelli di sicurezza\".   \n\t\t\t\t   E sul punto interviene anche Mimmo Nicotra presidente della\nconfederazione sindacale Consipe. \"La Polizia Penitenziaria è\nlasciata sola proprio dalle istituzioni che dovrebbero tutelarla\n- attacca - Urge una riforma del corpo affinché possa svolgere i\npropri compiti in una cornice istituzionale strutturata, con un\nproprio dipartimento e non alle dipendenze di un fallace Dap.   \n\t\t\t\tL'ennesima evasione di un pericoloso detenuto può solo\nconfermare la crisi del sistema dell'esecuzione penale italiana:\nla Polizia penitenziaria italiana è  numericamente inadeguata,\ncon una scadente formazione, non è equipaggiata ed è senza guida\npriva di status di polizia e in taluni casi persino obiettori di\ncoscienza. La riforma del Corpo è urgente\", conclude Nicotra.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1677522625.4259646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spunta foto Amanda Knox in carcere",
        "date_raw": "Sat, 25 Feb 2023 10:50:25 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/spunta-foto-amanda-knox-in-carcere_2b6e14a7-f26d-44bd-8e75-60b8da3c8be6.html",
        "subtitle": "La posta sui suoi social, tra commenti cuori e \"come hai fatto?\"",
        "content": "\n            \n            (ANSA) - PERUGIA, 25 FEB - Spunta una foto in carcere di\nAmanda Knox, l'americana che fu detenuta per quasi quattro anni\na Perugia per l'omicidio di Meredith Kercher prima di tornare\nlibera e quindi venire definitivamente assolta. E' stata lei\nstessa a postarla sui suoi profili social.   \n\t\t\t\t  Knox, tornata negli Stati Uniti, non dice mai se si tratti del\ncarcere di Perugia ma quello è stato l'unico suo periodo di\ndetenzione. Nell'immagine appare con un grande sorriso, capelli\nraccolti e una maglietta rosa. Sullo sfondo un finestra con le\nsbarre di una grata. Non è chiaro se la foto sia stata scattata\nda lei stessa, con un selfie, o da un'altra persona.   \n\t\t\t\t  \"Questa è una mia foto nel cortile della prigione nel bel\nmezzo di tutto questo\" ha scritto Knox su Twitter. \"Tutti stanno\nattraversando qualcosa - ha aggiunto -,anche quando sorridono.   \n\t\t\t\tSpero che leggere questo aiuti\".   \n\t\t\t\t  Tanti i commenti che ha registrato il post, su Twitter e su\nInstagram. C'è chi scrive \"hai un'incredibile forza di volontà e\nresilienza\" con un cuore accanto, lo stesso simbolo utilizzato\nda tanti altri. Ma c'è qualcuno che si chiede: \"come ha fatto la\ntelecamera a finire in prigione? Devo consegnare tutto quando\nentro\".   \n\t\t\t\t  Meredith Kercher venne uccisa a Perugia la sera del primo\nnovembre del 2007. Knox e Raffaele Sollecito, che si sono sempre\nproclamati estranei al delitto, vennero arrestati cinque giorni\ndopo. Condannati in primo grado furono assolti e scarcerati il 4\nottobre del 2011. Quasi quattro anni di detenzione che Knox ha\ntrascorso nella sezione femminile del carcere di Perugia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1677522625.4375305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar, stop interdittiva antimafia a azienda moglie di Cuffaro",
        "date_raw": "Sat, 25 Feb 2023 09:41:47 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/tar-stop-interdittiva-antimafia-a-azienda-moglie-di-cuffaro_c1006d82-e5cf-4813-8f88-77c8841ac9e7.html",
        "subtitle": "Giudici amministrati Catania ripristinano sovvenzioni spettanti",
        "content": "\n            \n            (ANSA) - CATANIA, 25 FEB - Il Tar di Catania, presieduta da\nFederica Cabrini, ha annullato l'interdittiva antimafia emessa\ndal prefetto di Catania contro l'azienda agricola Giacoma\nChiarelli, moglie di Totò Cuffaro. L'ex presidente della\nRegione,  oltre che di politica, da alcuni anni si occupa di\ncoltivazioni pregiate nella sua tenuta di San Michele di\nGanzaria, zona fertile e ricca del catanese. Alla luce\ndell'interdittiva antimafia l'Agenzia per le erogazioni in\nagricoltura (Agea) ha adottato un provvedimento di decadenza di\ntutti i contributi (connessi alle coltivazioni biologiche)\nerogati all'azienda e intimato la restituzione delle somme già\npercepite. L'azienda agricola assistita degli avvocati Girolamo\nRubino, Lucia Alfieri Giuseppe Impiduglia e Calogero Marino, ha\nproposto un ricorso innanzi al Tar Catania per chiedere\nl'annullamento dell'interdittiva e della nota dell'autorità\nnazionale anticorruzione. I legali hanno sostenuto che il\nprovvedimento del prefetto fosse illegittimo in quanto fondato\nsulla vicenda giudiziaria sulle talpe alla Dda e la condanna di\nTotò Cuffaro. Per i legali la pena inflitta dalla cassazione era\nstata scontata e per di più con una condotta esemplare da parte\ndel Cuffaro, che durante il periodo di detenzione ha, anche,\nconseguito la laurea in giurisprudenza, scrivendo diversi libri\ne spendendosi in più occasioni in iniziative sociali. Tra\nl'altro, affermano gli avvocati, l'ex presidente della Regione\nSiciliana è attivista dell'Associazione \"Nessuno tocchi caino\", \nfondatore, promotore e Presidente dell'organizzazione Onlus\n\"Aiutiamo il Burundi\", che raccoglie fondi per il funzionamento\ndell'Ospedale di Rusengo a Ruyigi. Il Tar Catania, condividendo\nle tesi degli avvocati ha accolto il ricorso e annullato i\nprovvedimenti impugnati. Per effetto della sentenza all'azienda\nagricola dell'ex presidente della Regione Cuffaro dovranno\nessere erogati tutti i contributi e le sovvenzioni spettanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1677522625.4476233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva la 'lupa di mare', Siracusa si risveglia nella nebbia",
        "date_raw": "Sat, 25 Feb 2023 11:25:28 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/arriva-la-lupa-di-mare-siracusa-si-risveglia-nella-nebbia_79dec5b7-8058-48af-90ba-3a49defb8e80.html",
        "subtitle": "Fenomeno inconsueto,scontro tra aria calda e umida e zona fredda",
        "content": "\n            \n            (ANSA) - SIRACUSA, 25 FEB - Nebbia a Siracusa. Siracusa si è\nrisvegliata stamane avvolta nella nebbia, uno strano fenomeno\ndenominato \"lupa di mare\". Una nebbia che si origina quando \"una\nmassa d'aria calda e umida scorre su una superficie marina\ncaratterizzata da temperature  fredde\". Un'atmosfera surreale\ncon i principali monumenti della città come il Santuario della\nMadonna delle Lacrime e la Cattedrale di Siracusa che a stento\nsi intravedevano. Quasi coperto anche il centro storico di\nOrtigia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1677522625.4770138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rogo in impianto Isab Priolo, lavoratore ferito in ospedale",
        "date_raw": "Sat, 25 Feb 2023 11:12:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/rogo-in-impianto-isab-priolo-lavoratore-ferito-in-ospedale_5735c6e2-e0c0-4925-a051-44ccb68cc0ff.html",
        "subtitle": "Nella zona industriale di Siracusa",
        "content": "\n            \n            (ANSA) - SIRACUSA, 25 FEB - Un lavoratore è rimasto ferito\nper l'incendio di ieri sera nell'impianto 1000 della raffineria\nIsab Sud, nella zona industriale di Siracusa. I vigili del fuoco\ndi Priolo sono intervenuti e insieme alle squadre aziendali\nhanno spento il rogo e messo in sicurezza l'impianto. Il\nlavoratore è stato trasportato nel pronto soccorso dell'ospedale\nUmberto I. I medici, per le ustioni riportate dall'uomo, hanno\ndeciso il trasferimento con l'elisoccorso al Cannizzaro di\nCatania.   \n\t\t\t\tI vigili del fuoco hanno effettuato dei rilievi per cercare di\ncapire le cause dell'incendio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1677522625.5652702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Non gli viene pagato il trasloco e deruba cliente, condannato",
        "date_raw": "Sat, 25 Feb 2023 11:26:08 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/non-gli-viene-pagato-il-trasloco-e-deruba-cliente-condannato_61baeda2-24f4-40ca-a5f0-894af1688e33.html",
        "subtitle": "Un 56enne reggiano dovrà scontare un anno di reclusione",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 25 FEB - Non era stato pagato per un\ntrasloco effettuato con la sua ditta e ha deciso di derubare la\ncliente. Per questo un 56enne reggiano è stato condannato a un\nanno di reclusione. La pena è divenuta definitiva e ora l'uomo è\nfinito in carcere. La vicenda ha origine nel 2015 quando viene\ncontattato da una 47enne siciliana che si doveva trasferire dal\nmantovano ad Erice, nel Trapanese; il traslocatore però, alla\nfine del servizio, non si è visto corrispondere quanto dovuto\nperché la donna lamentava il fatto che parte degli arredi\nfossero stati danneggiati. A quel punto, l'uomo ha deciso di\n'vendicarsi' e le ha rubato due biciclette costose.   \n\t\t\t\t   La donna, sospettando di lui, ha denunciato tutto ai\ncarabinieri. Da qui, il processo che ha portato alla condanna\npassata in giudicato l'8 febbraio scorso con l'ufficio\nesecuzioni penali della procura generale presso la Corte\nd'Appello di Palermo che ha trasmesso l'ordine di carcerazione\nai carabinieri di Gattatico, nel Reggiano, dove l'uomo vive. I\nmilitari, una volta ricevuto il provvedimento, lo hanno\narrestato e condotto in carcere a Reggio Emilia dove espierà la\npena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1677522625.574862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore di malaria non diagnosticata, esposto della famiglia",
        "date_raw": "Sat, 25 Feb 2023 11:02:40 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/muore-di-malaria-non-diagnosticata-esposto-della-famiglia_541b834c-2a29-4129-a6b8-5de3523342a0.html",
        "subtitle": "Lettera a Capo Stato,Pg Palermo,ministro Salute: 'ora giustizia'",
        "content": "\n            \n            (ANSA) - AGRIGENTO, 25 FEB - Aspettano da tre anni risposte\nsulla morte di Loredana Guida, l'insegnante 44enne di Agrigento\ndeceduta per una forma gravissima di malaria contratta in\nNigeria, paese in cui avrebbe voluto aprire una scuola per\nbambini. La malattia le venne diagnosticata soltanto dopo giorni\ndal suo rientro in Italia nonostante, febbricitante e\nsofferente, avesse detto, prima al suo medico di famiglia, poi\nal pronto soccorso e alla guardia medica di essere tornata\ndall'Africa. Un indizio che nessuno ha colto e che ha portato\nalla morte della giovane donna.   \n\t\t\t\tOra i familiari hanno scritto una lettera al Capo dello Stato,\nalla Procura generale di Palermo e al ministro della Salute per\nraccontare il calvario vissuto dall'insegnante e chiedere\ngiustizia. Solo per tre medici, infatti, la Procura di Agrigento\nha chiesto il processo, per due sanitari - il primario della\nRianimazione e una dottoressa del pronto soccorso- i pm hanno\nper due volte e nonostante le perplessità del gip sollecitato\nl'archiviazione, sostenendo che le condizioni della donna\nfossero già così gravi che nulla i due avrebbe potuto fare. Una\nvalutazione non condivisa dalla famiglia che chiede aiuto alle\nistituzioni.   \n\t\t\t\tAl comparire dei primi sintomi Loredana si rivolse al suo medico\ndi famiglia al quale disse subito d'essere stata in Africa.   \n\t\t\t\tLiquidata con la diagnosi di una banale influenza senza essere\nmai visitata, fece la spola tra pronto soccorso e guardia medica\nper giorni. Il 20 gennaio del 2020 arrivò in coma in ospedale.   \n\t\t\t\tSolo 24 ore dopo venne ricoverata e sottoposta al test sulla\nmalaria. E con incredibile ritardo le fu somministrato il\nchinino che l'Asp di Agrigento dovette andare a prendere a\nCatania.   \n\t\t\t\tLa famiglia- la madre e i tre fratelli - chiedono \"un giusto\nprocesso\" \"dove le parti, interpellate ognuno per le proprie\nresponsabilità nel contraddittorio che si addice ad un paese\ncivile, - scrivono - possano e debbano esprimere le proprie\nmotivazioni dichiarandosi innocenti fino a prova contraria\". Ma,\nse colpevoli, \"siano condannate senza possibilità di\nscorciatoie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1677522625.5843923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritoccò voto di laurea per supplenza, professore a processo",
        "date_raw": "Sat, 25 Feb 2023 11:15:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ritocco-voto-di-laurea-per-supplenza-professore-a-processo_4a608067-415b-4e31-bfb4-5aec511fc70e.html",
        "subtitle": "Davanti al Tribunale di Ravenna, accusato di falso",
        "content": "\n            \n            (ANSA) - RAVENNA, 25 FEB - Il voto di laurea ritoccato per\npotersi aggiudicare una supplenza al liceo scientifico di\nRavenna. È l'accusa per la quale un 45enne di Avella, in\nprovincia di Avellino, è finito a processo per falso. Nel\ndibattimento, partito ieri mattina davanti al Tribunale della\ncittà romagnola,  ha testimoniato l'allora dirigente scolastico\nriferendo come - secondo quanto riportato dai due quotidiani\nlocali - avesse scoperto la differenza tra il voto di laurea\ndichiarato (103) e quello effettivo (83) all'Università Federico\nII di Napoli, controllando le autocertificazioni attestate\ndall'imputato per l'inserimento nelle graduatorie scolastiche\ntra l'agosto e l'ottobre 2020.   \n\t\t\t\t    Il ritocco aveva consentito al candidato di fare un balzo di\n30 posizioni in graduatoria aggiudicandosi la supplenza. Secondo\nquanto riferito, alla procedura si poteva accedere solo con\ncredenziali o tramite spid. In merito, l'imputato, ieri in aula,\nha spiegato di non essere mai stato bravo in tali procedure e di\navere per questo chiesto a un collega a cui a suo dire lasciò i\nsuoi codici di accesso per inoltrare la domanda per lui.   \n\t\t\t\t   Quindi, quando giunse il decreto penale di condanna, lui si\noppose, finendo così a processo, per dimostrare la sua buona\nfede nell'accaduto. La vicenda determinò la risoluzione del\ncontratto con la scuola ravennate. Il collega dell'imputato,\nanche lui dell'Avellinese, ha riferito di essersi in effetti\nconfuso. La sentenza è attesa per settembre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1677522625.5938463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: due ore di tempo per fuggire da Nuoro",
        "date_raw": "Sat, 25 Feb 2023 11:32:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/detenuto-evaso-due-ore-di-tempo-per-fuggire-da-nuoro_9e0176e3-f0e4-4e78-a27c-aa9d88d8fa11.html",
        "subtitle": "Si fa strada ipotesi di un'azione programmata da tempo",
        "content": "\n            \n            (ANSA) - NUORO, 25 FEB - Continua la caccia all'uomo in\nSardegna con un enorme dispiegamento di forze di Polizia in\ntutta l'isola, all'indomani dall'evasione dal braccio di massima\nsicurezza di Badu 'e Carros, a Nuoro, di Marco Raduano, il\ndetenuto pugliese di 39 anni, boss della Sacra Corona Unita che\nscontava l'ergastolo. I dettagli dell'evasione a mano a mano che\npassano le ore si fanno più nitidi: secondo le prime\nricostruzioni degli investigatori dell'assenza di Raduano\nsarebbe stata accertata verso le 19 ma la fuga del detenuto,\ndocumentata da un video ora divenuto virale, risalirebbe alle\n17. Il detenuto avrebbe quindi avuto due ore di tempo per\nallontanarsi.   \n\t\t\t\t   Inoltre prende corpo l'ipotesi che l'evasione fosse\nprogrammata e agevolata da persone che lo attendevano\nall'esterno: \"Per potersi calare dal muro ha potuto costruirsi\nuna scala fatta con le lenzuola annodate e dei supporti per\nreggere il peso, una cosa che sembra difficile da realizzare\nsenza averla programmata e studiata\" ha detto all'ANSA il\nQuestore di Nuoro Alfonso Polverino.   \n\t\t\t\t   Le immagini delle telecamere raccontano una fuga morbida:\nRaduano dopo essersi procurato le lenzuola e costruito una corda\nartigianale con delle lenzuola si cala da un'altezza di almeno\ncinque metri, agevolato nella caduta dalla presenza di un prato\nverde. Poi si guadagna l'uscita dalla casa circondariale\npassando sotto la recinzione metallica e sparisce dalle\ntelecamere. Ma potrebbe esserci stato qualcuno ad attenderlo in\nquella periferia nuorese senza passare per il centro della\ncittà. Ora è ricercato in tutto il territorio dove sono sono\nstati allestiti numerosi posti di blocco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1677522625.6058276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovati 600 grammi di tritolo innescati e 2 ordigni",
        "date_raw": "Sat, 25 Feb 2023 11:37:28 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/trovati-600-grammi-di-tritolo-innescati-e-2-ordigni_c931049c-6770-4935-bb01-fbc39d0709ee.html",
        "subtitle": "Sequestrati dai carabinieri in un terreno a Reggio Calabria",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 25 FEB - Tre panetti di tritolo\ninnescati con dei detonatori a miccia, per un peso complessivo\ndi 600 grammi di esplosivo, e due ordigni artigianali di circa\n200 grammi sono stati trovati dai carabinieri a Ciccarello,\nnella zona sud di Reggio Calabria. Il sequestro è avvenuto nei\ngiorni scorsi nell'ambito dei servizi di controllo, eseguiti dai\nmilitari del Nucleo operativo e radiomobile della compagnia\ncittadina e del Nucleo cinofili di Vibo Valentia, finalizzati al\ncontrasto delle attività illegali legati allo spaccio e alla\ndetenzione di armi.   \n\t\t\t\t   Il tritolo è stato trovato in un terreno privato, disabitato\ne di libero accesso e proprio per questo non è stato denunciato\nil proprietario. L'esplosivo si trovava all'interno un involucro\nparzialmente sotterrato. Sul posto è intervenuto anche personale\nspecializzato dei carabinieri artificieri antisabotaggio del\nreparto operativo che ha messo in sicurezza il materiale\nesplosivo e provveduto, alla successiva distruzione, previa\ncampionatura per consentire al Ris di Messina di effettuare\nanalisi tecniche al fine di verificarne la provenienza.   \n\t\t\t\t   Del ritrovamento è stata informata la Direzione distrettuale\nantimafia di Reggio Calabria che ha avviato le indagini. Al\nmomento non è chiaro chi possa avere nascosto l'esplosivo nel\nterreno di Ciccarello e a cosa potesse servire ma il fatto che\nil tritolo è stato trovato con l'innesco inserito lascia pensare\nche qualcuno lo avrebbe potuto utilizzare a breve. La Procura e\ni carabinieri stanno ancora indagando. La pista privilegiata è\nche il tritolo possa essere stato nella disponibilità delle\ncosche locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1677522625.6153612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltratta la fidanzata e madre che la difende, arrestato",
        "date_raw": "Sat, 25 Feb 2023 11:56:14 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/maltratta-la-fidanzata-e-madre-che-la-difende-arrestato_77837778-d911-4637-8f9e-553d0b670802.html",
        "subtitle": "A Rimini. 32enne avrebbe pure abusato sessualmente della ragazza",
        "content": "\n            \n            (ANSA) - RIMINI, 25 FEB - La fidanzata voleva lasciarlo e lui\nl'ha picchiata. La madre si è messa in mezzo per difenderla\ndall'aggressività del figlio e anche lei è finita al centro\ndelle sue 'intemperanze'. Accusato di maltrattamenti e violenza\nsessuale, un 32enne riminese è stato arrestato nei giorni scorsi\ndalla Squadra Mobile della città romagnola.   \n\t\t\t\t    L'uomo, come riportano i giornali locali, non volendone\nsapere di interrompere la relazione, avrebbe picchiato la\ncompagna e le avrebbe puntato contro un coltello minacciandola\ndi volerla accoltellare. Il 32enne avrebbe poi trascinato in\nauto la donna verso casa della madre di lui. Quest'ultima si\nsarebbe messa a difesa della giovane come accaduto altre volte\nin precedenza. Il litigio in strada è stato però interrotto\ndall'arrivo della polizia. La madre ha raccontato delle violenze\nperpetrate dal figlio negli anni. Durante la denuncia, la\nfidanzata ha detto di essere anche stata costretta in una\ncircostanza a consumare un rapporto sessuale.   \n\t\t\t\t   L'uomo avrebbe problemi di tossicodipendenza, condizione che\nl'ha spinto a chiedere denaro alla madre fino al punto, in una\noccasione, di metterle le mani addosso. Nel corso\ndell'interrogatorio di garanzia ieri in carcere, il 32enne ha\nrespinto ogni accusa. Le indagini sono ancora in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1677522625.6249177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La parola della settimana: miracolo (di Massimo Sebastiani)  ",
        "date_raw": "Sun, 26 Feb 2023 18:53:46 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/la-parola-della-settimana-miracolo-di-massimo-sebastiani-_ef2127aa-6547-4d67-80e0-dbe83ec8a704.html",
        "subtitle": "Il miracolo può essere dietro l'angolo, anche quando c'è una guerra che sembra non voler finire o un terremoto devastante",
        "content": "Un evento inaspettato e forse impossibile, meraviglioso e sorprendente ma non necessariamente divino. Da Leonard Cohen, che non ci spera più di tanto, a Dino Buzzati e Jim Carrey fino a Lucio Dalla, il miracolo può essere dietro l'angolo, anche quando c'è una guerra che sembra non voler finire o un terremoto devastante.",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1677522625.654201,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clown premiato da Mattarella, la dedica è ai bimbi in guerra",
        "date_raw": "Sat, 25 Feb 2023 12:52:02 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/clown-premiato-da-mattarella-la-dedica-e-ai-bimbi-in-guerra_c7be4dd5-ea9e-48a1-bea5-3b69f3fa74a2.html",
        "subtitle": "La notizia dell'onorificenza è arrivata mentre è in Ucraina",
        "content": "\n            \n            (ANSA) - MILANO, 25 FEB - \"Dedico questo riconocimento a\ntutti i bambini che vivono la guerra\". Con queste parole Marco\nRodari, clown in zone di guerra e presidente dell'associazione\n'Per far sorridere il cielo', ha commentato con l'ANSA\nl'onorificienza al merito della Repubblica conferitagli dal\npresidente della Repubblica Sergio Mattarella. Da oggi il 47enne\ndi Leggiuno, paese della provicia di Varese, è Cavaliere\ndell'Ordine al Merito della Repubblica Italiana. La notizia l'ha\navuta due giorni fa mentre si trova in Ucraina, nella zona di\nKharkiv, dove cerca di portare un po' di sorrisi ai bambini in\nguerra da un anno.   \n\t\t\t\t  \"Ringrazio il presidente Mattarella che ha deciso di dare\nquesto riconoscimento ad un pagliaccio - ha aggiunto -. Sono\nmolto felice e ovviamente quello che posso fare è condividere\nsimbolicamente questa onorificenza con tutti i pagliacci che nel\nmondo provano a far sorridere i bambini in guerra, e sono\ntanti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1677522625.6642332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: arriva la 'lupa di mare', aerei dirottati da Catania",
        "date_raw": "Sat, 25 Feb 2023 12:58:04 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/meteo-arriva-la-lupa-di-mare-aerei-dirottati-da-catania_28f132c7-725c-48f3-a300-b664e9bc7162.html",
        "subtitle": "Fitta nebbia sulla città, otto voli atterrati a Comiso e Palermo",
        "content": "\n            \n            (ANSA) - SIRACUSA, 25 FEB - E la Sicilia orientale, ma sembra\nla Val Padana, con la nebbia avvolgente della 'lupa di mare'. E'\nun fenomeno che si origina quando \"una massa d'aria calda e\numida scorre su una superficie marina caratterizzata da\ntemperature fredde\". Ed è una nebbia così fitta da costringere\nl'aeroporto di Catania a dirottare otto voli in arrivo in altri\ndue scali: cinque a Comiso e tre a Palermo. E il cambio della\nsede di atterraggio crea inevitabili ritardi anche nelle\npartenze.  I voli dirottati a Comiso sono quelli della Ryanair\nprovenienti da Pisa, Roma Fiumicino, Torino, Napoli e Verona. A\nPalermo sono atterrati gli aeri diretti a Catania che erano\ndecollati da Bergamo (Ryanair), da Napoli (easyJet) e da Colonia\n(Euroswing). I dati emergono dal tabellone online del sito della\nSac, la società che gestisce l'aeroporto internazionale Vincenzo\nBellini.   \n\t\t\t\tProblemi anche in mare dove la Capitaneria di porto di Siracusa\nha dovuto soccorrere due diportisti che si era ritrovati di una\nimponente 'lupa di mare' che ha provocato loro una perdita del\nsenso dell'orientamento e di conseguenza la possibilità di\nnavigare. La motovedetta CP764 è intervenuta dopo la loro\nrichiesta di auto e li ha ritrovati e ricondotti in porto in\ncondizioni di massima sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1677522625.6738281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: stipati in 32 in un furgone, salvati dalla Polizia",
        "date_raw": "Sat, 25 Feb 2023 13:12:11 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/migranti-stipati-in-32-in-un-furgone-salvati-dalla-polizia_330e83de-ac59-4883-a64c-190c5b278e9a.html",
        "subtitle": "Intervento degli agenti a Gorizia, arrestato il passeur",
        "content": "\n            \n            (ANSA) - GORIZIA, 25 FEB - Trentadue migranti di origine\nasiatica sono stati tratti in salvo dagli agenti del Settore\nPolizia di Frontiera di Gorizia durante un'attività di contrasto\ndel fenomeno del favoreggiamento all'immigrazione clandestina\nproveniente dalla \"rotta balcanica\".   \n\t\t\t\t   I migranti viaggiavano stipati in un furgone Fiat Ducato,\nproveniente dalla Slovenia, alla cui guida c'era un cittadino\nromeno di 22 anni, che è stato arrestato. Secondo quanto\nriscontrato dagli agenti, nel vano di carico dell'autocarro era\npresente una cisterna in vetroresina di grosse dimensioni che\noccupava l'intero ambiente. L'accesso alla cisterna non era\nvisibile dall'esterno in quanto posizionato sul lato opposto\nrispetto ai portelloni di carico; una modalità pericolosa di\ntrasporto delle persone costrette a viaggiare in condizioni\nprecarie per lunghe distanze senza poter avere un sufficiente\nricambio d'aria o idratarsi.  \n   I 32 migranti sono quindi stati accolti nel locale Ufficio\nImmigrazione in quanto richiedenti protezione internazionale.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1677522625.683485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Componenti banda cittadina suonano 'Faccetta nera', polemiche",
        "date_raw": "Sat, 25 Feb 2023 12:03:31 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/componenti-banda-cittadina-suonano-faccetta-nera-polemiche_42baba8a-0b8f-4916-8287-d33dc13db263.html",
        "subtitle": "E' accaduto dopo sfilata martedì grasso, video diventa virale",
        "content": "\n            \n            (ANSA) - VERONA, 25 FEB - Un'esibizione 'fuori servizio' di\nalcuni elementi della banda musicale di Caprino Veronese che\nhanno suonato \"Faccetta nera\" dopo la festa di carnevale ha\nsollevato polemiche dopo che un video che li ritraeva è stato\ncondiviso in rete, diventando virale.   \n\t\t\t\t   L'episodio è avvenuto martedì grasso, ed è stato reso noto\noggi dal quotidiano L'Arena. Nel video di vede l'area di fronte\nal Municipio della cittadina veronese nei momenti successivi\nalla festa paesana; si sentono una tromba e un tamburo che\nintonano la canzone fascista.   \n\t\t\t\t   La banda aveva suonato durante la sfilata dei carri\nallegorici, e alla fine alcuni componenti del corpo avrebbero\ndeciso di fermarsi nella piazza, dove sarebbe avvenuto il \"fuori\nprogramma\".   \n\t\t\t\t   Per il presidente della banda, Andrea Testi, ha precisato di\nnon aver assistito al fatto, avvenuto \"quando il carnevale era\ngià concluso, così come la sfilata e l'esibizione della nostra\nbanda. Quindi il fatto è successo in un altro contesto. Ho\ncomunque visto il video. Non posso escludere che sia stato\nqualche componente della nostra banda. Se fosse così sarei molto\nrammaricato per quanto accaduto. Ad ogni modo, come banda, ci\ndissociamo totalmente\". Il sindaco Paola Arduini non ha voluto\ncommentare la vicenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1677522625.6942363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito visitato dal suo medico di fiducia al San Paolo",
        "date_raw": "Sat, 25 Feb 2023 13:26:06 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/cospito-visitato-dal-suo-medico-di-fiducia-al-san-paolo_cdabc688-4828-4c2c-88be-bf3c34107f4a.html",
        "subtitle": "Da ieri niente più integratori. Fonti, situazione stabile",
        "content": "\n            \n            (ANSA) - MILANO, 25 FEB - E' stato visitato dal suo medico di\nfiducia Alfredo Cospito, in sciopero della fame da oltre quattro\nmesi e che ha sospeso pure l'assunzione di integratori dopo aver\nsaputo della sentenza della Cassazione che ha confermato per lui\nil regime carcerario del 41bis.  Il medico Andrea Crosignani lo\nha visitato nel reparto di medicina penitenziaria del San Paolo\ndi Milano, dove l'anarchico è ricoverato, sempre in regime di\n41bis, da due settimane.   \n\t\t\t\t   Da quanto si è saputo da ambienti giudiziari, le sue\ncondizioni sono comunque stabili al momento e non sono state\nsegnalate criticità. È costantemente monitorato. Cospito è\ntornato ad alimentarsi solo con acqua, sale e zucchero, mentre\nha sospeso l'assunzione di potassio e altri integratori.   \n\t\t\t\tIntegratori che, assieme a qualche altro alimento, avevano fatto\nlievemente migliorare il quadro clinico negli ultimi giorni.   \n\t\t\t\t    Nei giorni scorsi si era parlato della possibilità di un suo\nrientro nel carcere di Opera, ma questa possibilità ora sembra\nallontanarsi, dato l'inasprimento del digiuno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1677522625.7430696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo muore in mare a Porto Cesareo mentre fa kitesurf con amici",
        "date_raw": "Sat, 25 Feb 2023 13:40:19 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/uomo-muore-in-mare-a-porto-cesareo-mentre-fa-kitesurf-con-amici_b7bacadc-1fd8-4a79-81f8-04f22735af4c.html",
        "subtitle": "Forse ha avuto un malore mentre era in mare",
        "content": "\n            \n            (ANSA) - BARI, 25 FEB - Un uomo di 55 anni di Molfetta,\nCosimo Tattoli,  è morto in mare a Porto Cesareo mentre insieme\ncon  un gruppo di amici  stava praticando il kitesurf nello\nspecchio d'acqua in località Le Dune.  E' stato il personale\ndello stabilimento \"Le Dune\" a soccorrerlo per primo con il\ndefibrillatore e una bombola di ossigeno. Ma i tentativi di\nrianimarlo in attesa dell'arrivo dei sanitari del 118 sono stati\n vani . Sul posto per i rilievi è giunta la\nCapitaneria di Porto.  Ancora da chiarire le cause del decesso.   \n\t\t\t\tL'uomo potrebbe avere avuto un malore finendo in acqua. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1677522625.7526639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: c'è un indagato, si cerca ancora l'arma",
        "date_raw": "Sat, 25 Feb 2023 13:30:10 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/agguato-ad-alatri-ce-un-indagato-si-cerca-ancora-larma_c5f048ec-2641-47a1-b835-717ad205904e.html",
        "subtitle": "Mercoledì una fiaccolata per ricordare il 19enne Thomas",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Una persona sarebbe iscritta nel\nregistro degli indagati dalla procura di Frosinone in relazione\nall'omicidio di Thomas Bricca, il 19enne ucciso in un agguato ad\nAlatri la sera del 30 gennaio. Come anticipato dal Corriere\ndella Sera, si tratterebbe di un ulteriore passo per poter\nprocedere in indagini ancora più approfondite per risalire ai\nkiller del ragazzo. Negli ultimi giorni, infatti, si sono\nintensificati i controlli dei carabinieri su tutta l'area del\npaese ciociaro, per cercare di trovare l'arma del delitto ma\nanche lo scooter sul quale viaggiavano i due assassini. In\nparticolare sono attenzionati due fratelli del posto, insieme\ncon il padre, che potrebbero aver partecipato alle risse dei\ngiorni precedenti all'omicidio e che sarebbero all'origine\ndell'agguato mortale.   \n\t\t\t\t   Intanto per  mercoledì prossimo, 1 marzo, la famiglia di\nThomas ha organizzato una fiaccolata in città per ricordare il\nragazzo ad un mese dalla morte. Appuntamento alle 18 nella\ncentrale piazza Santa Maria Maggiore, a pochi passi dal luogo\ndell'omicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1677522625.7629082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico visita Cospito 'è gravemente denutrito'",
        "date_raw": "Sat, 25 Feb 2023 19:34:34 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/medico-visita-cospito-e-gravemente-denutrito_5b84bff5-f068-4dbe-a7a8-5227df3584a7.html",
        "subtitle": "Lo ha comunicato al suo legale. 'Per ora tiene, ma potrebbe peggiorare dopo lo stop agli integratori'",
        "content": "\"Parametri vitali tengono ma siamo in presenza di una grave denutrizione. In questo momento assume solo acqua, zucchero e sale e da ieri ha sospeso integratori\".   E' quanto ha comunicato il consulente medico al difensore di Alfredo Cospito dopo averlo visitato oggi nell'ospedale San Paolo di Milano. \"Lui sciopera per la fame contro il 41 bis? Faccia pure, libero di farlo, non cediamo ai ricatti e non sentiremo la sua mancanza\". Lo afferma, riferito ad Alfredo Cospito, il deputato di Forza Italia  (FI). \"Un plauso alla Cassazione - aggiunge - che ha confermato che lo Stato c'è e non si piega a un delinquente. Non si può arretrare davanti a uno che ha provato a compiere una strage e a sfidare le Istituzioni\". Tosi dice di auspicare che \"adesso scenda il sipario mediatico su Cospito, prima si smette di parlarne e meglio è per tutti. Il Governo ha dimostrato fermezza e coesione, non si cede di un passo ai criminali\".",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1677522625.8128364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Tosi, \"libero fare sciopero, non sentiremo mancanza\"",
        "date_raw": "Sat, 25 Feb 2023 14:52:55 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/cospitotosi-libero-fare-sciopero-non-sentiremo-mancanza_21f8b0dd-438b-48ea-9f4d-65ca189ca1bc.html",
        "subtitle": "Plauso alla Cassazione, Stato non cede ai ricatti",
        "content": "\n            \n            (ANSA) - VENEZIA, 25 FEB - \"Lui sciopera per la fame contro\nil 41 bis? Faccia pure, libero di farlo, non cediamo ai ricatti\ne non sentiremo la sua mancanza\". Lo afferma, riferito ad\nAlfredo Cospito, il deputato di Forza Italia Flavio Tosi (FI).   \n\t\t\t\t\"Un plauso alla Cassazione - aggiunge - che ha confermato che lo\nStato c'è e non si piega a un delinquente. Non si può arretrare\ndavanti a uno che ha provato a compiere una strage e a sfidare\nle Istituzioni\". Tosi dice di auspicare che \"adesso scenda il\nsipario mediatico su Cospito, prima si smette di parlarne e\nmeglio è per tutti. Il Governo ha dimostrato fermezza e\ncoesione, non si cede di un passo ai criminali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1677522625.8224034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Don Giacomo Panizza, da minacce 'ndrangheta a commendatore",
        "date_raw": "Sat, 25 Feb 2023 15:07:19 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/don-giacomo-panizza-da-minacce-ndrangheta-a-commendatore_915b372b-90b4-49fd-9456-014453f3d6bb.html",
        "subtitle": "Ha fondato una comunità che assiste persone deboli e disagiate",
        "content": "\n            \n            (ANSA) - LAMEZIA TERME, 25 FEB - \"Sono sorpreso, Questo\nriconoscimento doveva essere conferito non tanto a me, ma a\ntutto il gruppo di persone che insieme a me lavorano per il bene\ndelle persone più deboli e disagiate\". Lo dice all'ANSA don\nGiacomo Panizza, il sacerdote 75enne originario di Pontoglio\n(Brescia) ma da 50 anni in Calabria, al quale il Presidente\ndella Repubblica, Sergio Mattarella, ha conferito l'onorificenza\ndi \"Commendatore dell'Ordine al Merito della Repubblica\nitaliana\".   \n\t\t\t\t   \"Siamo impegnati quotidianamente - aggiunge don Giacomo - per\nil riconoscimento dei diritti dei più deboli. Cerchiamo di fare\nqualcosa per la libertà e per il futuro della Calabria. Il\nnostro impegno é finalizzato a costruire una regione con i piedi\nper terra che si rifiuta di dire grazie ai favori di mafiosi o\naltri potenti. Crediamo nella dignità delle persone che vogliono\nvivere senza essere costrette, per esempio, ad andare a migliaia\ndi chilometri di distanza per inventarsi un'altra vita\". Don\nGiacomo Panizza, fin dal suo arrivo in Calabria, ha fondato a\nLamezia Terme  la comunità \"Progetto sud\" parte dell'attività\ndella quale ha sede in un immobile confiscato alla 'ndrangheta.   \n\t\t\t\tUna scelta che è costata al sacerdote pesanti minacce da parte\ndella criminalità organizzata, a causa delle quali a don Giacomo\nè stata assegnata una scorta. Nella motivazione del\nriconoscimento attribuitogli dal presidente Mattarella si\nsottolinea \"l'impegno di don Giacomo Panizza, da tutta una vita,\na favore dell'inclusione sociale attraverso una rete di\nvolontariato che si occupa di individuare percorsi di recupero\nper persone in grave difficoltà. Progetto sud favorisce la\ndiffusione di poli di inclusione e di integrazione fra soggetti\ndifferenti, curando e tutelando i diritti di cittadinanza.   \n\t\t\t\tRadicata nel contesto calabrese, coopera con molte realtà\nitaliane e straniere per potenziare il protagonismo dei diversi\nmondi vitali della società, accompagnando percorsi di\n'empowerment' di persone e gruppi vulnerabili. Negli anni ha\nampliato la sua azione in attività di volontariato e di recupero\ndi minori, tossicodipendenti, immigrati, malati di Aids,\nprostitute, poveri e bambini affetti da autismo\". Don Giacomo è\nanche vicedirettore della Caritas diocesana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1677522625.842645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico a legale Cospito, è gravemente denutrito",
        "date_raw": "Sat, 25 Feb 2023 15:35:03 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/medico-a-legale-cospito-e-gravemente-denutrito_f4a00e1b-c7d6-480e-a023-8fc0f334e493.html",
        "subtitle": "'Per ora tiene, ma potrebbe peggiorare dopo stop integratori'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - \"Parametri vitali tengono ma siamo in\npresenza di una grave denutrizione. In questo momento assume\nsolo acqua, zucchero e sale e da ieri ha sospeso integratori\".   \n\t\t\t\tE' quanto ha comunicato il consulente medico al difensore di\nAlfredo Cospito dopo averlo visitato oggi nell'ospedale San\nPaolo di Milano.   \n\t\t\t\t\"La situazione ancora tiene ma potrebbe aggravarsi di giorno in\ngiorno alla luce della sospensione degli integratori\", ha\naggiunto il medico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1677522625.8536432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operazione disinnesco bomba, tutto pronto ad Avezzano",
        "date_raw": "Sat, 25 Feb 2023 14:43:09 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/operazione-disinnesco-bomba-tutto-pronto-ad-avezzano_fe5fe230-583a-4b89-96a5-2ebfa17d1168.html",
        "subtitle": "Entro le 8.30 residenti in zona salvaguardia fuori da abitazioni",
        "content": "\n            \n            (ANSA) - AVEZZANO, 25 FEB - Ad Avezzano è tutto pronto per\ndomani, giorno dell'operazione \"Disinnesco\" della bomba della\nSeconda guerra mondiale Mark 65, nome in codice AN-M65, di 1000\nlb ritrovata l'11 febbraio durante lo scavo di un'abitazione in\npieno centro. In azione 80 telecamere 'anti-sciacalli', più di\n70 operatori della sicurezza e oltre 150 volontari. Alle ore\n8.30 tutti i cittadini residenti nella zona di salvaguardia\ndovranno aver lasciato le abitazioni, come stabilito\ndall'ordinanza firmata ieri dal sindaco Giovanni Di Pangrazio.   \n\t\t\t\tDalle ore 6 alle 8.30 sarà in vigore il divieto assoluto di\naccesso a tutta l'area nel raggio di 1481 metri dal luogo di\nrecupero dell'ordigno. Saranno autorizzati a transitare solo \"i\nveicoli obbligati ad accedere per esigenze di evacuazione, i\nveicoli di servizio di Forze dell'Ordine, Protezione Civile e\nVigili Del Fuoco, i veicoli del soccorso medico e altri veicoli\nautorizzati.   \n\t\t\t\t   Una volta conclusa la fase di evacuazione dei circa 20 mila\nresidenti, gli artificieri dell'Esercito italiano del 6°\nReggimento Genio Pionieri di Roma avvieranno le attività di\ndisinnesco e di rimozione dell'ordigno da 454 chili. Saranno tre\nle fasi operative che impegneranno gli artificieri:\ndespolettamento, caricamento e trasporto dell'ordigno, per il\nbrillamento in una cava della vicina Massa d'Albe. Oltre 100 i\nvolontari della Protezione Civile (comunale e regionale)\nimpegnati a dare supporto alla popolazione. Per prevenire\neventuali azioni di sciacallaggio, l'amministrazione comunale ha\nazionato i sensori di movimento delle 80 telecamere di\nvideosorveglianza, già presenti in zona. In base al Piano\ncomunale di Protezione Civile sono state individuate 5 aree di\nattesa con gazebo che faranno da \"punti informativi\" per la\npopolazione.   \n\t\t\t\t   Molte le attività e i centri  commerciali, fuori dalla zona\n\"rossa\", che hanno  anticipato l'apertura alle 7:00 per ospitare\ni cittadini evacuati. Molti, comunque, si sono già trasferiti\nnelle seconde case in località dell'Adriatico, tanti giovani\ntrascorreranno la giornata sui campi da sci nelle vicine\nstazioni turistiche, altri saranno ospiti di parenti nelle\nfrazioni, altri ancora hanno raggiunto i figli studenti a Roma.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1677522625.8636336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Divelta la 'finestrella' di via Piella a Bologna",
        "date_raw": "Sat, 25 Feb 2023 16:20:07 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/divelta-la-finestrella-di-via-piella-a-bologna_40d57abc-d523-4847-9d55-6468da7a85e2.html",
        "subtitle": "Gesto vandalico in uno dei luoghi più fotografati della città",
        "content": "\n            \n            (ANSA) - BOLOGNA, 25 FEB - La finestrella di via Piella a\nBologna, che si affaccia sul canale delle Moline, è stata\ndivelta e danneggiata da vandali che, dopo averla staccata dai\ncardini, l'hanno buttata nello stesso canale. L'episodio, che\nsecondo alcuni cittadini sarebbe avvenuto diversi giorni fa, è\nstato reso noto dal Consorzio Canali di Bologna, secondo il\nquale si è trattato di un gesto vandalico.  Lo scorcio del\ncanale che si può osservare dalla finestrella è da tempo\ndiventato uno dei punti più visitati e fotografati dai turisti a\nBologna.   \n\t\t\t\t   \"Hanno divelto la finestrella di via Piella, simbolo di\nBologna Città d'acque\" scrive lo stesso Consorzio su Facebook,\nspiegando che 'lo scuro' che permetteva di aprirla e chiuderla è\nstato rimosso. Ma per fortuna, prosegue il Consorzio, \"il\nservizio tecnico di Canali di Bologna é riuscito a recuperarlo\nnel canale e nei prossimi giorni la finestrella tornerà come\nprima\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1677522625.8744674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo, oltre 120mila firme di solidarietà a preside",
        "date_raw": "Sat, 25 Feb 2023 16:08:46 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/scontri-liceo-oltre-120mila-firme-di-solidarieta-a-preside_9112ad55-5a32-473b-92f8-6760b8f97eb2.html",
        "subtitle": "Professoressa Savino fa denuncia per lo striscione",
        "content": "\n            \n            (ANSA) - FIRENZE, 25 FEB - Oltre 120.000 firme sono state\nraccolte dalla petizione online lanciata da Priorità alla\nScuola, nei giorni scorsi, in solidarietà alla preside del liceo\nscientifico 'Leonardo da Vinci' di Firenze criticata dal\nministro dell'Istruzione Giuseppe Valditara per la sua circolare\nsul fascismo. Le adesioni continuano ad arrivare copiose.   \n\t\t\t\tIntanto la preside del liceo scientifico 'Leonardo da Vinci' di\nFirenze, professoressa Annalisa Savino, ha presentato formale\ndenuncia alla polizia sull'esposizione all'ingresso della scuola\ndello striscione di Blocco studentesco, l'associazione giovanile\nche fa riferimento a Casapound. Lo striscione venne trovato la\nmattina del 23 febbraio e c'era scritta sopra la frase \"Non ci\nfermerà una circolare, studenti liberi di lottare\". Venne messo\ncome risposta alla lettera che la stessa preside Savino aveva\ndiffuso nel liceo richiamando tutti, docenti e studenti, ai\nvalori dell'antifascismo.   \n\t\t\t\t   Il collegio dei docenti del liceo Machiavelli, un'altra\nscuola fiorentina, ha approvato e pubblicato online un documento\nnel quale si legge: \"Nell'esprimere il nostro netto rifiuto\ndella violenza come strumento di risoluzione del conflitto,\nnonché del linguaggio e delle pratiche intimidatorie e\nantidemocratiche dell'odio organizzato, ribadiamo altresì il\nnostro impegno a esercitare la funzione di educatori nella\nformazione di cittadini attivi e consapevoli, aperti al\nconfronto civile e al pluralismo politico, in sintonia con i\nvalori della nostra Costituzione nata (non dobbiamo mai\ndimenticarlo) dalla Resistenza al nazifascismo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1677522625.8861434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre duemila in marcia contro navi armi in porto Genova",
        "date_raw": "Sat, 25 Feb 2023 15:50:01 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/oltre-duemila-in-marcia-contro-navi-armi-in-porto-genova_deffce86-97cc-4b77-bbb1-a79bdf467bc7.html",
        "subtitle": "Arrivati da tutta Italia. 'Abbassare le armi, alzare i salari'",
        "content": "\n            \n            (ANSA) - GENOVA, 25 FEB -    Oltre duemila persone da tutta\nItalia hanno partecipato a Genova alla prima giornata\ninternazionale di mobilitazione contro il transito di armi verso\nzone di guerra dai porti civili organizzata dal Calp (Collettivo\nautonomo lavoratori portuali).   \n\t\t\t\t   Il corteo, con lo slogan \"abbassare le armi, alzare i\nsalari\", è partito dal varco di Ponte Etiopia ed è diretto, per\nla prima volta, dentro al porto genovese. Alla manifestazione\npartecipano lavoratori dei principali porti italiani, studenti,\nsindacati, e anche anarchici.   \n\t\t\t\t   Le denunce del Calp contro le navi cariche di armi che si\nfermano nei porti italiani e poi si dirigono in Africa vanno\navanti dal 2019 e hanno trovato la solidarietà, tra gli altri,\nanche di papa Francesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1677522625.895737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: neve a basse quote e venti di burrasca al Centronord",
        "date_raw": "Sat, 25 Feb 2023 16:37:42 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/maltempo-neve-a-basse-quote-e-venti-di-burrasca-al-centronord_3bceed8f-c15d-4ba1-a9c8-35e565bd16c4.html",
        "subtitle": "Allerta Protezione civile, anche mareggiate",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Dalla notte di oggi venti da forti a\nburrasca, con possibili raffiche di burrasca forte, colpiranno\nAlto Adige, Friuli Venezia Giulia, Veneto, Lombardia, Liguria,\nEmilia Romagna, Toscana e Marche. Possibili forti mareggiate\nlungo le coste esposte dell'alto Adriatico. Dalle prime ore di\ndomani si prevedono inoltre temporali su Emilia-Romagna\norientale, in estensione a Toscana, Umbria, Lazio e Campania.   \n\t\t\t\tLo indica un'allerta meteo della Protezione civile, che prevede,\ndalla tarda mattinata di domani, nevicate fino ai 200-500 metri\nsu Emilia-Romagna, Liguria, Piemonte e Marche occidentali, dove\nle nevicate potranno registrarsi temporaneamente fino a quote di\npianura specie al nord-ovest; fino ai 400-600 metri su Toscana e\nUmbria e fino ai 600-800 metri su Abruzzo e Molise.   \n\t\t\t\t   Valutata per la giornata di domani allerta gialla per rischio\nidrogeologico per nove regioni: Abruzzo, Calabria, Campania,\nEmilia-Romagna, Lazio, Marche, Molise, Toscana e Umbria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1677522625.9243798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri, un indagato per la morte di Thomas",
        "date_raw": "Sat, 25 Feb 2023 17:17:00 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/agguato-ad-alatri-un-indagato-per-la-morte-di-thomas_465ad2bd-1c99-4bdc-9cca-f04e6d1d3be2.html",
        "subtitle": "Si cercano ancora arma e scooter.Mercoledì fiaccolata in memoria",
        "content": "Ci sarebbe un indagato per l'omicidio di Thomas Bricca: una persona sarebbe stata iscritta nel registro della procura di Frosinone che da quasi un mese è al lavoro sul delitto del giovane di Alatri. Era il 30 gennaio quando Thomas fu ucciso a colpi di pistola da due persone in scooter mentre si trovava in piazza con gli amici. Ora ci sarebbe un indagato: un passo avanti, ha anticipato il Corriere della Sera, per risalire ai killer del 19enne.Mancano ancora però due tasselli chiave. L'arma, innanzitutto. Una pistola a tamburo, secondo quanto ricostruito dai periti, cercata tra l'altro dai carabinieri nella zona delle 'Fraschette', tra i ruderi dei capannoni di un vecchio campo di internamento fascista. Manca anche lo scooter sul quale le due persone che hanno colpito Thomas hanno avvicinato la comitiva e sparato al ragazzo, scambiandolo per un altro a causa di un giubbotto simile. Il motorino è stato ripreso anche dalle telecamere della città, ma è tuttora irreperibile: potrebbe anche essere stato distrutto.Arma e mezzo: elementi fondamentali per stringere finalmente il cerchio attorno agli assassini. Gli inquirenti, in ogni caso, non sono senza una pista: quella più accreditata è l'ipotesi di una rappresaglia dopo una rissa avvenuta nei giorni precedenti tra due gruppi di ragazzi del posto. In particolare è sotto la lente una coppia di fratelli della zona, insieme con il padre, che potrebbero avere partecipato alle risse all'origine dell'agguato. Si tratta degli stessi ragazzi che, un paio di giorni dopo la morte di Thomas, si presentarono ai carabinieri per chiarire la loro posizione. Sono loro, peraltro, a essere accusati dai testimoni di quella sera. In particolare a fare i loro nomi è uno degli amici della vittima, Omar - che ritiene di essere il vero obiettivo dell'agguato - che sui social ha accusato apertamente la famiglia di aver partecipato all'agguato mortale. Agguato che sarebbe stato orchestrato per vendetta: a quanto ricostruito, infatti, nel weekend precedente all'uccisione del 19enne Alatri fu teatro di due maxirisse: da una parte gli amici di Thomas, dall'altra altri ragazzi del posto. Sabato sera uno dei ragazzi fu spinto al di là di una balaustra, finendo sulla circonvallazione. Uno sgarbo troppo grave, che sarebbe stato tale da giustificare, secondo la fazione 'offesa', il passaggio dai pugni alle pallottole.Intanto per mercoledì 1 marzo, a un mese dalla morte del ragazzo, la famiglia di Thomas ha organizzato una fiaccolata in città per ricordarlo. Un modo per stringersi attorno al dolore insopportabile dei parenti: il padre di Thomas, Paolo, sul suo profilo Facebook condivide articoli e servizi sul delitto e li accompagna con poche parole: \"Quanto mi manchi\". \"Giustizia x Thomas Bricca\". \"Sete di Giustizia\". Condivide anche il post di una coppia che scrive: \"Noi siamo cresciuti in giro per Alatri, dove i nostri genitori ci facevano fare tardi perché era il posto più tranquillo che ci poteva essere. Da oltre 5 anni a oggi stanno succedendo cose orribili e mi auguro solo che ci sará giustizia\". Anche lo zio di Thomas, Lorenzo Sabellico, tiene alta l'attenzione sui social, e in vista della fiaccolata di mercoledì scrive: \"Thomas è il figlio di tutti... Tutta Italia dovrà vedere come marcia la comunità alatrense...con dignità, con rispetto, con amore...ma senza mezzi termini. Siamo solo all'inizio di una risposta sociale inimmaginabile che chiede: Giustizia e progetti\". ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1677522625.93682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco,nessun atto vandalico a Pietra d'inciampo,solo incidente",
        "date_raw": "Sat, 25 Feb 2023 16:26:41 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/sindaconessun-atto-vandalico-a-pietra-dinciamposolo-incidente_4fa5fc2e-39e3-4b6a-a0ef-56d6f674bd6f.html",
        "subtitle": "Toccata da mezzo spazzaneve, sarà riparata",
        "content": "\n            \n            (ANSA) - MONTOTTONE, 25 FEB - Nessun atto vandalico alla\nPietra d'inciampo di Montottone (Fermo), dedicata a Mario\nCorradetti, internato militare italiano in un lager nazista. \"Si\nè trattato solo di un incidente - dice all'ANSA il sindaco\nGiovanni Carelli -, abbiamo installato la Pietra lo scorso\ndicembre con tanta cura, ma l'abbiamo lasciata leggermente più\nalta rispetto agli altri sampietrini per farla vedere meglio.   \n\t\t\t\tDurante l'ultima nevicata, uno dei mezzi spazzaneve l'ha\ntoccata, accartocciando la copertura d'ottone. Abbiamo\nprovveduto a una riparazione immediata: appena possibile\ntoglieremo il sampietrino, lo faremo riparare e poi verrà\nnuovamente installato, questa volta all'altezza giusta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1677522625.9472103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due escursionisti muoiono su vetta nel Lecchese",
        "date_raw": "Sun, 26 Feb 2023 08:29:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/due-escursionisti-muoiono-su-vetta-nel-lecchese_3e91a2c8-eca3-4f27-91a1-213c790236aa.html",
        "subtitle": "Precipitati sulla Grigna Settentrionale. Avevano 36 e 37 anni ed erano del Bergamasco",
        "content": "Due escursionisti della provincia di Bergamo di 36 e 39 anni sono morti oggi dopo essere precipitati sulla Grigna Settentrionale, una delle principali vette della provincia di Lecco. L'incidente è avvenuto nella zona del canalone ovest, lo stesso dove una settimana fa aveva perso la vita un altro escursionista, con ogni probabilità per la presenza di ghiaccio in quota.Anche oggi è stato dato l'allarme e sono stati mobilitati il Soccorso alpino, un elicottero e i carabinieri, ma per i due escursionisti non c'è stato nulla da fare. È stato così dato corso alle operazioni di recupero delle salme. Probabilmente erano legati insieme in cordata e il primo che è scivolato avrebbe trascinato con sé anche il secondo: sono morti così i due amici escursionisti residenti nella Bergamasca, uno, di 39 anni, di Valbrembo e l'altro di 42 (e non di 36 come risultava in un primo momento) di Almè. In base ai primi accertamenti sono caduti per un centinaio di metri nel vuoto senza alcuna possibilità di sopravvivere. Ancora non sono stati resi noti i loro nomi. L'allarme è scattato a metà mattinata di oggi. Da terra si sono messi in marcia i tecnici del Soccorso alpino della stazione di Valsassina e Valvarrone della XIX Delegazione Lariana, mentre da Bergamo sono decollati i soccorritori dell'eliambulanza di Areu (Agenzia regionale emergenza e urgenza). Dopo alcuni sorvoli, i corpi dei due escursionisti sono stati individuati in fondo a un burrone.",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1677522625.9588404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba di tre mesi muore vicino a Roma, probabile malore",
        "date_raw": "Sat, 25 Feb 2023 17:50:19 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/bimba-di-tre-mesi-muore-vicino-a-roma-probabile-malore_8c7ea7a1-b043-46e6-a047-bc5d3b7bead2.html",
        "subtitle": "Aveva problemi respiratori. Disposta autopsia, informativa a pm",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Una bimba nigeriana di tre mesi è\nmorta ieri, sembrerebbe a causa di un malore, in un appartamento\ndi Capena, centro in provincia di Roma. La piccola, che dalla\nnascita soffriva di problemi respiratori, è deceduta\nnell'appartamento di una amica della madre dove era arrivata\nassieme alla famiglia da Viterbo.   \n\t\t\t\t   Sul posto il 118 che ha tentato, invano, di salvare la\nbambina. Sulla vicenda indagano i carabinieri che hanno\ntrasmetto una informativa ai pm di Tivoli. Disposta l'autopsia\nper accertare le cause del decesso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1677522625.9716818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corteo a Milano striscioni di solidarietà per Cospito",
        "date_raw": "Sat, 25 Feb 2023 16:59:04 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/in-corteo-a-milano-striscioni-di-solidarieta-per-cospito_5cbbee51-5fd3-4b98-aa44-123972701d89.html",
        "subtitle": "Manifestazione promossa dal Cobas per protesta contro il governo",
        "content": "\n            \n            (ANSA) - MILANO, 25 FEB - Nel corteo di Milano promosso da\nCobas e da altre sigle per protestare contro governo, caro vita\ne morti sul lavoro ci sono anche degli striscioni in solidarietà\ndi Alfredo Cospito, l'anarchico detenuto al 41 bis in sciopero\ndella fame da oltre quattro mesi, e contro il carcere duro.   \n\t\t\t\t    \"41 bis tortura di Stato. Contro carcere, repressione,\ncondizioni di vita e lavoro. Lotta di classe\", si legge su uno\nstriscione promosso da 'Assemblea cittadina milanese contro il\n41 bis e l'ergastolo', che in un volantino esprime solidarietà a\nCospito \"perché repressione, carcere e condizioni di vita sono\nle due facce dello Stato e del capitale ed è per questo che non\npossiamo tacere\".   \n\t\t\t\t   In fondo al corteo composto da diverse centinaia di persone\nsventolano invece le bandiere rosse e nere del Fai, Federazione\nanarchica italiana, con impressa la A di Anarchia e uno\nstriscione nero con la scritta: 'Si va e si torna insieme'.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1677522625.9975371,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foibe: Valditara, rispetto per uomo baluardo contro barbarie",
        "date_raw": "Sat, 25 Feb 2023 17:22:21 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/foibe-valditara-rispetto-per-uomo-baluardo-contro-barbarie_1ee3b48b-251c-4f1d-8ac2-51018bcb8b35.html",
        "subtitle": "Ministro in visita a Basovizza, 'pace sia obiettivo formazione'",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - \"Dobbiamo conservare e rinnovare\nla memoria della tragedia delle migliaia di italiani uccisi e\ninfoibati e delle centinaia di migliaia di nostri connazionali\ncostretti a esodare dalle terre\" dell'Istria, di Fiume e della\nDalmazia, \"ma anche delle migliaia di sloveni e croati. Quelle\ntragedie sono state possibili perché l'ideologia ha\nmisconosciuto la centralità della persona umana e rinnegato i\nvalori della democrazia. Proprio oggi che la violenza è tornata\na insanguinare terre d'Europa, è fondamentale ribadire come il\nrispetto verso ogni essere umano e lo stato di diritto siano i\ndue decisivi baluardi contro ogni barbarie\". Lo ha detto il\nministro dell'Istruzione e del Merito, Giuseppe Valditara, in\nvisita oggi con una delegazione di studenti al Monumento della\nFoiba di Basovizza.   \n\t\t\t\t   Il ministro ha richiamato \"alla pace\" e \"alla voglia di\nun'Europa in cui tutti i popoli, italiani, croati e sloveni,\npossano sentirsi fratelli\" e ha auspicato che \"il confronto, il\ndialogo, la pace, il rispetto dei diritti siano gli obiettivi\ndella formazione delle nostre scuole\".   \n\t\t\t\t   Accompagnato tra gli altri dalla sottosegretaria\nall'Istruzione, Paola Frassinetti, dal sindaco di Trieste,\nRoberto Dipiazza e dai rappresentanti delle associazioni degli\nesuli e dalla Lega Nazionale, Valditara ha deposto dei fiori\ndavanti al Monumento e ha osservato un minuto di silenzio, poi\nha visitato il centro di documentazione.   \n\t\t\t\t   \"Basovizza è stata un abisso - ha osservato - l'emblema\ndolente dei lutti provocati dallo scatenarsi della furia del\ncomunismo Titino, del nazionalismo che ha travolto il senso di\numanità. Oggi però può e deve trasformarsi in luogo di rispetto\ne di riconciliazione\". Parlando con i cronisti il ministro ha\ninfine ricordato la \"specificità\" dell'Olocausto, sottolineando\n\"che dobbiamo ricordare tutto quello che ha calpestato la\ndignità umana perché non torni mai più\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1677522626.0090857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prof e alunni difendono donna aggredita,sindaco'atto coraggioso'",
        "date_raw": "Sat, 25 Feb 2023 16:51:51 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/prof-e-alunni-difendono-donna-aggreditasindacoatto-coraggioso_8ca0689d-4027-446a-ba1d-fd13ac7850cf.html",
        "subtitle": "A Pesaro, circondano l'auto ed evitano il peggio",
        "content": "\n            \n            (ANSA) - PESARO, 25 FEB - Il marito tenta di aggredire la\nmoglie ma in difesa della donna arrivano una professoressa e i\nsuoi studenti che riescono ad evitare il peggio. E' quanto\navvenuto ieri mattina a Pesaro, nei pressi del liceo Mamiani,\nnella zona di San Decenzio.   \n\t\t\t\t   La donna si trovava con il marito nell'auto in sosta: tra i\ndue è scoppiata una lite e quest'ultimo ha tentato di\naggredirla. La prof e i suoi alunni, probabilmente attirati\ndalle urla, sono corsi verso l'auto e hanno immediatamente\ncircondato il veicolo, cercando di convincere l'uomo a smettere.   \n\t\t\t\t L'insegnante, che nella corsa verso l'auto si è slogata una\ncaviglia, ha anche chiamato la polizia ma quando gli agenti sono\narrivati l'uomo si era già allontanato. \"Un gesto straordinario\ne molto coraggioso - ha sottolineato il sindaco di Pesaro Matteo\nRicci - che dimostra il loro grande senso di civiltà e comunità.   \n\t\t\t\tUn valore che va insegnato in tutte le scuole, tramandato nella\ncultura, diffuso da chi esercita responsabilità pubbliche\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1677522626.0204132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Suore di clausura a Pienza, 'Epurate senza sapere il perché'",
        "date_raw": "Sat, 25 Feb 2023 21:13:30 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/suore-di-clausura-a-pienza-epurate-senza-sapere-il-perche_acf4418b-e94b-45e5-968a-0a0e193ce87e.html",
        "subtitle": "Critiche a Dicastero Vaticano. 'Punizione severa senza motivo'",
        "content": "\n            \n            (ANSA) - PIENZA (SIENA), 25 FEB - Questa \"è un'epurazione\nsenza motivi ufficiali: vogliamo capire di cosa siamo accusate\",\n\"non vi sono atteggiamenti disallineati ma piuttosto vi è\nlegittimo esercizio dei diritti che lo stesso diritto canonico\nriconosce\". Lo scrivono le 13 suore benedettine del monastero di\nclausura di Pienza dopo la diffida della diocesi di\nMontepulciano che le accusa di \"comportamenti disallineati con\nla loro scelta di vita\". Le suore avevano espresso critiche su\nalcuni provvedimenti decisi per loro alla Santa Sede, fra cui il\ntrasferimento della madre superiora. Oggi rendono noto di aver\nfatto ricorso in Vaticano contro le sanzioni decise a Roma.   \n\t\t\t\tScrivono che \"la professione religiosa perpetua non priva chi la\nemette né della voce né della ragione\" e che \"l'obbedienza è un\nossequio dell'intelletto e della volontà ai comandi legittimi e\nsecondo giustizia, non cieca e supina subordinazione a comandi\narbitrari\". \"In pratica siamo oggetto di provvedimenti di\npunizione senza che sia spiegato qual è il comportamento per cui\nsaremmo state sanzionate. Se si considera che le punizioni sono\nsevere perché comportano l'allontanamento dal monastero e\nfinanche dalla vita monastica, appare mortificante accettare una\npunizione senza nemmeno sapere perché si viene puniti\". Le suore\nsottolineano che le sanzioni sono state decise con decreti del\nDicastero vaticano per gli istituti di vita consacrata. Atti che\n\"dispongono misure contro il monastero, l'abbadessa e la\npriora\", \"il Dicastero, dal nulla, senza alcuna motivazione\ndispone per l'abbadessa un allontanamento (è\nl'\"esclaustrazione\") per un triennio senza sostentamento e\nrestando formalmente monaca, e per la priora un trasferimento di\nun anno\". Tali provvedimenti \"sono privi di motivazioni e\nviziati nella procedura, sono misure non proporzionate. Per tale\nmotivo sono oggi oggetto di legittimo ricorso presso l'autorità\nche li ha emessi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1677522626.0466871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: \"pace subito e stop alla guerra\", fiaccolata a Roma",
        "date_raw": "Sat, 25 Feb 2023 18:43:21 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ucraina-pace-subito-e-stop-alla-guerra-fiaccolata-a-roma_7f7e8730-a8f8-422d-ac60-34ce0ae4efed.html",
        "subtitle": "Alla manifestazione Gualtieri, Landini, Riccardi e Conte",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Con il manifesto arcobaleno di Europe\nFor Peace in testa al corteo, retto tra gli altri dal segretario\ndella Cgil Maurizio Landini, dal sindaco Roberto Gualtieri e dal\nfondatore di Sant'Egidio Andrea Riccardi, al motto 'Pace subito,\nstop alla guerra', è partita la fiaccolata organizzata a Roma.   \n\t\t\t\tLe bandiera della Pace, assieme a quelle della Cgil, Emergency e\nSant'Egidio, sfilano per le strade della Capitale, a un anno\ndallo scoppio del conflitto russo-ucraino. Tra i manifesti\nspicca il grande striscione in verde '+Parole per tutti' e in\nfondo al corteo un grande telo bianco con scritto 'Pace'. La\nfiaccolata arriverà in Campidoglio, dove seguiranno degli\ninterventi. \"Nessuno può avere la ricetta in mano ma sicuramente\nbisogna avviare un percorso negoziale mantenendolo aperto. E\ndoveva essere fatto sin da subito, con il primo invio di armi\",\nha detto il leader M5s, Giuseppe Conte, arrivando alla\nfiaccolata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1677522626.0581074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite in strada tra adolescenti, ferita una ragazzina",
        "date_raw": "Sat, 25 Feb 2023 20:21:17 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/lite-in-strada-tra-adolescenti-ferita-una-ragazzina_1fee51dd-8a27-43ce-87d2-3e254f1acac6.html",
        "subtitle": "L'aggressione a Muggia. Ricoverata in ospedale, non è grave",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una ragazzina di circa 14 anni è\nstata ricoverata questa sera all'ospedale pediatrico di Trieste\n'Burlo Garofolo' per due ferite al tronco che le sarebbero state\ninferte da una sua coetanea al termine di una lite avvenuta a\nMuggia (Trieste).   \n\t\t\t\t   Secondo quanto si apprende la lite sarebbe avvenuta in strada\ne la ragazzina sarebbe stata colpita con un'arma da taglio o un\noggetto appuntito. Sul posto sono accorse un'ambulanza e\nun'automedica e i Carabinieri che hanno avviato immediatamente\nle indagini.   \n\t\t\t\t   I sanitari hanno classificato la gravità delle ferite come\ncodice giallo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1677522626.0701213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre morti in montagna in Lombardia",
        "date_raw": "Sat, 25 Feb 2023 19:07:56 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/tre-morti-in-montagna-in-lombardia_224cab4a-9bca-401d-9b0a-ec1053f0340f.html",
        "subtitle": "Tra il Lecchese e il Comasco, inutili i soccorsi",
        "content": "\n            \n            (ANSA) - MILANO, 25 FEB - Tre morti in montagna in Lombardia\nnel giro di poche ore. Due escursionisti della provincia di\nBergamo di 36 e 39 anni sono morti oggi dopo essere precipitati\nsulla Grigna Settentrionale, una delle principali vette della\nprovincia di Lecco. L'incidente è avvenuto nella zona del\ncanalone ovest, lo stesso dove una settimana fa aveva perso la\nvita un altro escursionista, con ogni probabilità per la\npresenza di ghiaccio in quota.   \n\t\t\t\t   Il corpo senza vita di un escursionista milanese di 31 anni,\ndel quale ieri sera i familiari avevano segnalato il mancato\nrientro a casa, è stato invece trovato nel primo pomeriggio sul\nmonte San Primo in provincia di Como. Le ricerche del Soccorso\nalpino, dei vigili del fuoco con le unità cinofile e con il\nsupporto dell'elicottero della Guardia di Finanza sono iniziate\nin mattinata e si sono concluse con il ritrovamento del cadavere\nin una zona impervia nel territorio di Bellagio, nelle vicinanze\ndel rifugio Martina, a circa 1.200 metri di quota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1677522626.0824978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sopravvissuto in mare con il ketchup, Heinz vuole donargli barca",
        "date_raw": "Mon, 27 Feb 2023 10:38:58 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sopravvissuto-in-mare-con-il-ketchup-heinz-vuole-donargli-barca_ef8f72ae-ffcd-4224-ad13-70f260ca74a0.html",
        "subtitle": "Per 24 giorni si è nutrito solo della salsa e dadi Maggi",
        "content": "Doppio lieto fine per il marinaio dominicano , sopravvissuto alla deriva nei Caraibi per 24 giorni su una barca a vela mangiando dadi da brodo, ketchup e aglio in polvere. Ora il gigante delle salse Heinz ha pubblicato sui social un annuncio per cercare di rintracciare l'ex naufrago perché vuole aiutarlo a comprare una barca nuova. L'odissea del 47enne era cominciata a dicembre, mentre faceva lavori di riparazione sulla sua imbarcazione nell'isola di St. Martin, nelle Antille olandesi.L'uomo non si è reso conto che le correnti lo stavano spingendo al largo. All'improvviso si è trovato lontano dall'isola su uno scafo non governabile. Dopo lo sconforto iniziale, Elvis ha chiamato gli amici per cercare aiuto. Da terra hanno provato a contattarlo, ma il segnale non c'era più.\"Non c'era altro da fare che sedersi e aspettare\", ha raccontato l'uomo dopo quasi un mese passato in balia delle onde, quasi sempre sveglio a togliere l'acqua dallo scafo per evitare di affondare. La speranza si è concretizzata quando un aereo lo ha avvistato grazie alle segnalazioni fatte con uno specchietto. Elvis è riuscito a farsi notare in mezzo al mare anche grazie alla parola \"help\" scarabocchiata sulla barca.L'imbarcazione era finita a 120 miglia nautiche a nord-ovest della penisola di Guajira, in Colombia, dove transitava una portacontainer che lo ha tratto in salvo facendolo sbarcare nel porto di Cartagena. La Marina colombiana gli ha prestato assistenza medica. Il sopravvissuto è stato trovato in buone condizioni nonostante avesse perso molto peso: ketchup, aglio in polvere e cubetti di dado lo hanno tenuto in vita. \"E' stato difficile\", ha detto lui. Ora Heinz sta cercando di contattarlo, chiedendo anche aiuto al governo delle Antille. Ma di Elvis sembrerebbe non esserci traccia. L'azienda ha anche lanciato l'hashtag #FindTheKetchupBoatGuy, 'trova il marinaio del Ketchup'. \"Vogliamo aiutarlo a comprarsi una nuova barca\", ha detto l'azienda, che dalla vicenda ha tratto un bel po' di pubblicità gratis.   ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1677522626.1155212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: frasi razziste da fumettista, giornali cancellano striscia",
        "date_raw": "Sun, 26 Feb 2023 07:31:02 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/usa-frasi-razziste-da-fumettista-giornali-cancellano-striscia_7f9d6d49-5cbd-4de9-8da7-0102d1692572.html",
        "subtitle": "Creatore di 'Dilibert' ha accusato neri di 'praticare l'odio'",
        "content": "Centinaia di giornali e media negli Stati Uniti hanno cancellato la striscia di fumetti 'Dilbert' dopo le frasi razziste del suo autore che ha definito la comunità nera \"un gruppo che pratica l'odio\" invitando \"i bianchi a starne alla larga\".    Il network Usa Today, che possiede centinaia di quotidiani in tutti gli Usa, ha annunciato che non pubblicherà più il fumetto, idem per il Washington Post e il The Plain Dealer. La decisione è stata preso dopo uno scioccante sproloquio su Youtube del creatore della striscia, Scott Adams, che incoraggiava la \"segregazione razziale\". Il creatore del fumetto ha poi provato a giustificarsi su Twitter sostenendo che stava \"solo consigliando alle persone di evitare l'odio\" e ha accusato i giornali che hanno cancellato la su striscia di \"minare la libertà di parola in America\".    \"Adams si è lasciato andare ad uno sfogo razzista e per questo non pubblicheremo più il suo fumetto su The Plain Dealer\", ha scritto Chris Quinn, il direttore del giornale sottolineando di non voler essere \"una casa per chi sposa il razzismo\". \"Alla luce delle recenti dichiarazioni di Adams che promuovono la segregazione, il Washington Post ha cessato la pubblicazione del suo fumetto\", ha dichiarato il giornale.   ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1677522626.127192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzina accoltella in strada amichetta per motivi passionali",
        "date_raw": "Sat, 25 Feb 2023 23:39:47 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ragazzina-accoltella-in-strada-amichetta-per-motivi-passionali_107fb4f8-41b8-4d37-a0fa-b2e23948e15d.html",
        "subtitle": "Stasera in provincia di Trieste. Indagini dei Carabinieri",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una lite tra ragazzine per motivi\npassionali finita con una coltellata che miracolosamente non ha\ncausato una ferita grave. E' accaduto questa sera in via Frausin\nintorno alle 20, a Muggia, in provincia di Trieste.   \n\t\t\t\t  Le due adolescenti sono coetanee, in particolare la ragazza\nche ha inferto il colpo ha 15 anni. Secondo quanto ricostruito\ndai Carabinieri, che hanno immediatamente avviato le indagini,\nle due giovani non soltanto si conoscono ma sarebbero perfino\namiche.   \n\t\t\t\t  Nessuno avrebbe assistito alla lite ma, subito dopo\nl'aggressione, la ragazzina ferita è stata notata dal gestore di\nuna pizzeria vicina, \"La mamola\", che l'ha aiutata e ha\navvertito i soccorsi; l'altra invece è fuggita ma è stata\nrintracciata poco dopo dai militari dell'Arma. La giovane ferita\nè stata portata in ambulanza all'ospedale pediatrico di Trieste\nBurlo Garofolo dove i sanitari le hanno riscontrato una ferita\ntra una spalla e i muscoli pettorali. Inizialmente si era\npensato ad un danno più serio e si era parlato di due coltellate\ninferte, però successivamente si è compreso che si era trattato\ndi un solo colpo e che la situazione era generalmente meno\ngrave.  La ragazzina ferita è stata medicata e giudicata\nguaribile in sette giorni.   \n\t\t\t\t  In queste ore i Carabinieri stanno sentendo l'altra che l'ha\naggredita: a suo carico potrebbe configurarsi il reato di\nlesioni, che comporterebbe una conseguente denuncia,\nperseguibile però solo con querela di parte. Un'iniziativa che\ndunque dovrebbe prendere la giovane ferita.   \n\t\t\t\t  Appena possibile, i Carabinieri sentiranno anche l'amica\nferita per concludere nel dettaglio la ricostruzione dei fatti. \nL'indagine sulla vicenda è coordinata dalla Procura dei minori\ndi Trieste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1677522626.1394255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bora a Trieste e nell'Isontino, decine di chiamate soccorso",
        "date_raw": "Sun, 26 Feb 2023 09:12:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/bora-a-trieste-e-nellisontino-decine-di-chiamate-soccorso_a1bb6e96-f8e7-40ac-8918-9253ceae4fe8.html",
        "subtitle": "Raffiche fino a 70 km/h, lievi danni. Ma vento in aumento",
        "content": "\n            \n            (ANSA) - TRIESTE, 26 FEB - Caduta di alberi, viabilità\ninterrotta in alcune strade a causa degli oggetti trascinati\nsulla strada, a Trieste, tettoie e recinzioni crollate, gru,\nimpalcature, imposte e grondaie pericolanti, barriere \"new\njersey\" e transenne rovesciate e cassonetti vaganti: sono alcuni\ndei danni provocati dal vento forte che soffia dalla notte\nscorsa con raffiche comprese tra i 50 e 72 km all'ora,\nprevalentemente nella zona dell'Isontino e nell'area Giuliana.   \n\t\t\t\tUna trentina sono state le telefonate dalle 23 di ieri alle 8 di\noggi pervenute al Numero unico di emergenza Nue112 per richieste\ndi soccorso.   \n\t\t\t\t   La Protezione civile del Friuli Venezia Giulia aveva\nannunciato ieri con una allerta meteo gialla l'arrivo della\nbora. Vento forte si segnala anche in vetta, fino a 40 km orari.   \n\t\t\t\tSi prevede, però, un aumento delle raffiche di vento durante la\ngiornata. In molti casi sono intervenuti i volontari della\nProtezione civile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1677522626.1626978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: a Trieste sit-in pacifista a sostegno di Kiev",
        "date_raw": "Sat, 25 Feb 2023 23:58:30 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ucraina-a-trieste-sit-in-pacifista-a-sostegno-di-kiev_7c657f26-0bff-4c86-a934-05e7781ea56f.html",
        "subtitle": "Organizzato dall'associazione Liberi Oltre le Illusioni",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una cinquantina di persone ha\npartecipato questo pomeriggio alla manifestazione \"Stand with\nUkraine\" organizzata dall'associazione Liberi Oltre le Illusioni\nper supportare la resistenza ucraina, in occasione del primo\nanno di conflitto.   \n\t\t\t\t   In piazza della Borsa si è svolto un sit in durante il quale\ngli attivisti si sono collegati alla maratona nazionale cui\nhanno partecipato tantissime piazze italiane per testimoniare\nsolidarietà al popolo ucraino.   \n\t\t\t\t   Alla manifestazione giuliana in particolare, hanno\npartecipato anche il sindaco, Roberto Dipiazza, e la senatrice\nTatjana Rojc (Pd).   \n\t\t\t\t   Durante la diretta Trieste ha introdotto il collegamento con\nil docente universitario Alessandro Achilli che per Mondadori ha\ncurato l'antologia \"Poeti d'Ucraina\" insieme con la traduttrice\nYaryna Grusha Possamai, una testimonianza in versi delle ultime\ngenerazioni che pongono al centro della loro poetica la tragedia\ndella guerra e l'anelito alla libertà.   \n\t\t\t\t   Liberi Oltre le Illusioni è un'associazione apartitica nata\nnel 2018 e impegnata nella divulgazione nei settori politico\neconomici, umanistici e scientifici con costanti dibattiti e con\nospiti esperti in dedicati canali youtube.   \n\t\t\t\tFin dalle prime ore dell'invasione russa, Liberi Oltre si è\nimpegnata a informare su quanto stava avvenendo sui vari fronti\nucraini con una diretta che per molte settimane non si è mai\ninterrotta. A tutt'oggi l'associazione tiene una rassegna stampa\n quotidiana con fonti affidabili e commenti da tutto il mondo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1677522626.1741726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'accusa delle Ong, 'l'assenza di soccorso è un crimine' ",
        "date_raw": "Sun, 26 Feb 2023 18:16:31 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/seawatch-lassenza-di-soccorso-ue-e-un-crimine_e669e588-7895-467d-bb8e-778712fd6e25.html",
        "subtitle": "Emergency, frutto di scelte politiche. Unicef, Aylan non è bastato? ",
        "content": "La tragedia di Crotone è \"frutto di precise scelte politiche\" perché \"non soccorrere è un crimine\". Si leva alta la voce delle Ong dopo la morte di 58 migranti - questo al momento il triste bilancio - per il naufragio di un caicco avvenuto all'alba davanti alle coste del Crotonese: le critiche senza mezzi termini investono l'Italia ma anche l'Europa.E il ricordo di va al piccolo  il bambino profugo morto nell'ottobre del 2015 su una spiaggia turca le cui immagini fecero il giro del mondo: \"Non ci era bastata quella terribile immagine?\". \"Dolore e sgomento\" twitta , l'organizzazione tedesca no-profit che opera nel Mediterraneo centrale, che rimarca: \"Intollerabile che l'unica via d'accesso all'Europa sia il mare. L'assenza di missione di ricerca e soccorso europea è un crimine che si ripete ogni giorno\". Per Sergio Di Dato, capo progetto People on the Move,  il naufragio \"è un pugno sullo stomaco, non ci sono altre parole\": \"Nel Mediterraneo si continua a morire in modo incessante in un desolante vuoto di capacità di soccorso. A poche decine di chilometri dalle coste italiane, quando la meta era davanti agli occhi, è annegato il futuro di decine di persone che cercavano una vita più sicura in Europa. È umanamente inaccettabile e incomprensibile perché siamo sempre qui a assistere a tragedie evitabili\". Msf ha dato la disponibilità alle autorità per attivare un primo soccorso psicologico per i sopravvissuti.Pesante il j'accuse di : \"Il dramma di Crotone é il frutto di precise scelte politiche che impediscono vie di accesso legali e sicure all'Europa. Con la Life Support continueremo a fare la nostra parte, a soccorrere chi è in difficoltà e a salvare vite, ma i fatti dimostrano che è necessario che l'Italia e l'Europa organizzino una missione di ricerca e soccorso, mettano mano a una riforma del sistema di accesso, asilo e accoglienza e aprano vie legali di ingresso per chi cerca una possibilità\".Non accetta frasi fatte come \"mai più\" Andrea Iacomini, portavoce di Unicef Italia: \"Le immagini di questi corpi e di queste donne ci rimandano a Aylan e a tutto quello che è successo negli ultimi dieci anni. Tutti quelli che oggi si stupiscono o si indignano le hanno già viste tragedie simili. Il nostro, il mio personale dolore oggi è un invito a non dividersi più. Non è più il tempo dell'indifferenza. La politica deve fare un salto di qualità e non salire su queste vicende, chi prima e chi dopo, per contrastarsi. Ci vuole buon senso e dialogo e speriamo che gli impegni che stiamo ascoltando in questi momenti e dettati dal dolore prosegano perché altrimenti domani mattina il rischio è che tutto questo torni nell'indifferenza. La domanda che mi pongo è: di nuovo abbiamo dovuto vedere i corpi dei bambini morti e delle mamme morte per poterci indignare? Non c'era bastato Aylan? Basta, mai più, adesso bisogna trovare soluzioni, lo si può fare, la politica lo può fare\". Filippo Ungaro, direttore della Comunicazione di Save the Children Italia, critica le politiche italiane ed europee: \"Ancora una volta, l'ennesima, ci troviamo a piangere la morte ingiusta di chi cerca un futuro migliore in fuga da guerre e povertà. Mentre la politica, in Italia e in Europa, pensa di risolvere con muri e restrizioni per le Ong\".",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1677522626.2008235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa: \"Beni della Santa Sede depredati da certi chierici e 'amici' laici\"",
        "date_raw": "Sun, 26 Feb 2023 16:02:45 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/il-papa-beni-della-santa-sede-depredati-da-certi-chierici-e-amici-laici_f2ddb9cf-3534-4997-9a47-03d9aedf663d.html",
        "subtitle": "\"Ma oggi l'amministrazione vaticana ha risorse per fare chiarezza\"",
        "content": "   \"La Chiesa è santa e peccatrice, come diceva sant'Agostino. La stragrande maggioranza dei suoi membri è sana, ma non si può negare che alcuni ecclesiastici e tanti, direi, falsi 'amici' laici della Chiesa abbiano contribuito ad appropriarsi indebitamente del patrimonio mobile e immobile, non del Vaticano, ma dei fedeli\". Lo afferma papa Francesco sugli scandali economici vaticani in un passaggio del nuovo libro \"El pastor\" (Il pastore), in uscita in Argentina a firma dei giornalisti Francesca Ambrogetti e Sergio Rubin.    \"Siamo stati noi a rilevare l'acquisto sospetto di un immobile a Londra, io mi sono rallegrato perché significa che oggi l'amministrazione vaticana ha le risorse per fare chiarezza sulle cose brutte che accadono all'interno. Ma riconosco che mettere tutto in ordine non è stato facile e che c'è sempre la possibilità che appaia qualche nuova situazione dannosa, anche se è più difficile che si verifichi\", aggiunge il Pontefice nel capitolo \"Di templi e mercanti\".   \"Sì, faccio politica. Perché tutti - afferma il papa nel libro - devono fare politica. Il popolo cristiano deve fare politica. Quando leggiamo ciò che disse Gesù, vediamo che era coinvolto nella politica. E cos'è la politica? Uno stile di vita per la polis, per la città. Quello che non faccio io, né dovrebbe fare la Chiesa, è la politica dei partiti. Ma il Vangelo ha una dimensione politica, che è quella di convertire la mentalità sociale, anche religiosa, delle persone\". ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1677522626.2125332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir giù da viadotto, morto l'autista, chiuso tratto della A1 ",
        "date_raw": "Sun, 26 Feb 2023 20:58:47 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/tir-giu-da-viadotto-morto-lautista-chiuso-tratto-della-a1-_352843c4-f238-4ead-8030-67c7317441e7.html",
        "subtitle": "In Toscana, in località Marinella tra Calenzano e Barberino Mugello",
        "content": "Chiuso il tratto dell'A1 tra Calenzano e Barberino di Mugello in direzione Bologna, a causa di un incidente autonomo avvenuto all'altezza del km 274. Un Tir, dopo aver perso il controllo, ha sbandato uscendo fuori strada in corrispondenza del viadotto Marinella. A seguito dell'incidente il mezzo è andato in fiamme e il conducente è morto. Lo riferisce Autostrade per l'Italia.Sul posto i vigili del fuoco, i soccorsi meccanici e sanitari, le pattuglie della Polizia Stradale ed il personale della Direzione 4° Tronco di Firenze di Autostrade che regista 1 km di coda in corrispondenza dello svincolo di Calenzano. ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1677522626.223726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir giù da viadotto A1 e va a fuoco, morto l'autista",
        "date_raw": "Sun, 26 Feb 2023 09:27:11 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/tir-giu-da-viadotto-a1-e-va-a-fuoco-morto-lautista_2b2e82b5-eab6-4600-9d4a-f1f68ac8ac95.html",
        "subtitle": "In località Marinella tra Calenzano e Barberino Mugello",
        "content": "\n            \n            (ANSA) - FIRENZE, 26 FEB - Chiuso il tratto dell'A1 tra\nCalenzano e Barberino di Mugello in direzione Bologna, a causa\ndi un incidente autonomo avvenuto all'altezza del km 274 nel\nquale un mezzo pesante, dopo aver perso il controllo, ha\nsbandato uscendo fuori strada in corrispondenza del viadotto\nMarinella. A seguito dell'incidente il mezzo è andato in fiamme\ne il conducente è morto. Lo riferisce Autostrade per l'Italia.   \n\t\t\t\tSul posto i vigili del fuoco, i soccorsi meccanici e sanitari,\nle pattuglie della Polizia Stradale ed il personale della\nDirezione 4° Tronco di Firenze di Autostrade per l'Italia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1677522626.236156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio Crotone, Mattarella: \"L'Ue governi le migrazioni\". Bruxelles: \"Faremo di più\"",
        "date_raw": "Sun, 26 Feb 2023 17:01:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/piantedosi-tragedia-immane-vanno-bloccate-le-partenze-_2269ae4b-72cf-4c09-a21a-b4d56706c8a1.html",
        "subtitle": "Meloni: 'Non speculare sui morti'. Piantedosi: \"Bloccare le partenze\"",
        "content": "Il Presidente della Repubblica Sergio Mattarella nell'esprimere il \"dolore\" per il naufragio davanti alle coste crotonesi ,sollecita \"un forte impegno della comunità internazionale per rimuovere le cause alla base dei flussi di migranti; guerre, persecuzioni, terrorismo, povertà, territori resi inospitali dal cambiamento climatico\". È altrettanto indispensabile - aggiunge - che l'Ue assuma finalmente in concreto la responsabilità di governare il fenomeno migratorio per sottrarlo ai trafficanti di esseri umani, impegnandosi direttamente nelle politiche migratorie. E' quanto scritto in una nota diffusa dal Quirinale.\"Sono profondamente addolorata per il terribile naufragio al largo delle coste calabresi. La conseguente perdita di vite umane di migranti innocenti è una tragedia. Tutti insieme, dobbiamo raddoppiare i nostri sforzi per il Patto sulla migrazione e l'asilo e per il Piano d'azione sul Mediterraneo centrale\". Lo scrive su Twitter la presidente della Commissione europea .\"Gli Stati membri devono farsi avanti e trovare una soluzione. Ora. L'Ue ha bisogno di regole comuni e aggiornate che ci permettano di affrontare le sfide della migrazione\". Lo dichiara sui social la presidente del Parlamento Europeo affermando che \"la tragedia avvenuta al largo delle coste di Crotone mi lascia rabbia e cuore spezzato\". \"Esistono piani per aggiornare e riformare le norme europee in materia di asilo e migrazione - aggiunge Metsola -. Gli Stati membri non dovrebbero lasciarli lì\".\"Ha ragione Mattarella a voler convincere gli europei che 7 mila chilometri di coste italiane sono la frontiera esterna dell'Ue e non vogliamo più assistere a drammi come quelli di oggi: decine di morti vittime dello sfruttamento di criminali che incassano migliaia di euro per imbarcare le persone\". Lo ha dichiarato il ministro degli Esteri ospite a Mezz'ora in più su Rai Tre.\"Nel caso del naufragio in Calabria - ha aggiunto Tajani - le ong non c'entrano niente, mai le ong hanno operato in questo tratto di mare. Nessuno ha fatto la guerra alle ong, abbiamo dato delle regole, è bene che salvino ma se si danno appuntamento con gli scafisti…E poi ricordo che la gran parte dei migranti sono salvati dalla Guardia Costiera e e dalla Guardia di Finanza\". \"Profondo dolore per le tante vite umane stroncate dai trafficanti di uomini\". Lo dice la presidente del Consiglio , sottolineando che \"si commenta da sé l'azione di chi oggi specula su questi morti, dopo aver esaltato l'illusione di un'immigrazione senza regole\". Il governo, aggiunge, \"è impegnato a impedire le partenze e con esse il consumarsi di queste tragedie, e continuerà a farlo, anzitutto esigendo il massimo della collaborazione agli Stati di partenza e di provenienza\".E' una \"tragedia immane\" che \"mi addolora profondamente e ci impone innanzitutto il profondo cordoglio per le vite umane spezzate\". Lo dice il ministro dell'Interno sottolineando che \"è fondamentale proseguire in ogni possibile iniziativa per fermare le partenze\" dei migranti.\"Una tragedia. Ormai gli scafisti mettono in mare 'barchini' sempre meno sicuri e malandati incassando, sulla pelle di queste persone, milioni di dollari reinvestiti in armi e droga. Fermare i trafficanti di esseri umani è un dovere morale di tutti, soprattutto per salvare vite innocenti. Una preghiera per questi poveri morti\". Così il ministro delle Infrastrutture e vicepremier .\"Un carico residuale in fondo al mare, vero eh? Se ci fosse stato un sistema di ricerca e soccorso forse potevano essere salvati. Per ora 50 morti ma potrebbero essere almeno il doppio. Un 'carico residuale' vero governo Meloni? Evidentemente se ci fosse stato un sistema di ricerca e soccorso potevano forse essere salvati. #migranti\". Lo scrive su Twitter il segretario nazionale di Sinistra Italiana\"Cosa ha fatto l'Unione europea in tutti questi anni? Dov'è l'Europa che dovrebbe garantire sicurezza e legalità? Che fine hanno fatto le operazioni di dialogo con i Paesi d'origine dei migranti?\". Sono le domande che pone, in una nota, il presidente della Regione Calabria,, in relazione alla tragedia dello sbarco di migranti a Cutro. \"Tutte domande che, purtroppo - aggiunge Occhiuto - ad oggi non hanno alcuna risposta. E chi sta nei territori, a stretto contatto con la realtà di tutti i giorni, è costretto a gestire le emergenze e a piangere i morti\".",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1677522626.2732692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana uccisa a coltellate a Fermo, marito piantonato",
        "date_raw": "Sun, 26 Feb 2023 11:25:03 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/anziana-uccisa-a-coltellate-a-fermo-marito-piantonato_8605c286-40ec-40bc-b62c-cc61d4b6cd88.html",
        "subtitle": "L'uomo è in ospedale, ha lievi ferite su braccia",
        "content": "\n            \n            (ANSA) - FERMO, 26 FEB - Una donnna di 85 anni è stata\ntrovata morta ieri sera nel suo letto a Capodarco di Fermo con i\nsegni di una coltellata all'addome. A dare l'allarme è stato uno\ndei figli. In casa c'era anche il marito, di 88 anni, in stato\ndi choc, che è stato ricoverato in ospedale, dove è piantonato\ndalla polizia. L'anziana era allettata. Sulle braccia del marito\nsono state rilevate anche lievi ferite alle braccia.   \n\t\t\t\tNell'abitazione è stato rinvenuto e sequestrato un coltello\ninsanguinato. La vittima si chiamava Giuseppina Traini, era\nallettata da tempo a causa di una lesione ad un vertebra. Il\nmarito potrebbe  essere sentito in giornata dal magistrato che\nsta procedendo. Per tutta la notte la polizia scientifica ha\nlavorato nell'abitazione della coppia, in via Fortuna. Gli\ninvestigatori stanno raccogliendo testimonianze, sembra che\nqualcuno abbia sentito delle grida nella serata di ieri. Sul\nluogo è arrivato anche il sindaco di fermo Paolo Calcinaro, che\nesprime \"vicinanza ai figli, ai familiari, a tutta la zona di\nCapodarco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1677522626.2845836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: si è procurato chiave per uscire in cortile",
        "date_raw": "Sun, 26 Feb 2023 11:44:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/detenuto-evaso-si-e-procurato-chiave-per-uscire-in-cortile_fcde91ea-cf82-41e2-9b77-15483c9be948.html",
        "subtitle": "Osapp, falla è carenza organico. Nessuno in sala controllo",
        "content": "\n            \n            (ANSA) - NUORO, 26 FEB - Marco Raduano, il detenuto pugliese\ndi 39 anni, boss della mafia gargana che scontava la sua pena a\n19 anni di reclusione, si è procurato la chiave per uscire dal\nreparto di Alta Sicurezza del carcere nuorese di Badu 'e Carros,\narrivare al muro di cinta, calarsi di sotto con diverse lenzuola\nannodate e fuggire indisturbato per due ore prima che la\nsorveglianza si accorgesse della sua assenza. E' questa la\nstupefacente ricostruzione della fuga del boss della mafia\ngargana due giorni fa, documentata dalle telecamere interne ed\nesterne alla casa circondariale dalla quale sono passati\ndetenuti del calibro di Graziano Mesina, Renato Vallanzasca,\nFrancis Turatello e Luciano Liggio, ma mai nessuno era riuscito\nad evadere. Una ricostruzione fatta da alcuni quotidiani e\nconfermata all'ANSA da fonti sindacali.   \n\t\t\t\t   Il punto debole, come da anni denunciano i rappresentanti\ndegli agenti della Polizia penitenziaria, è la carenza di\norganico, rivendicata a più riprese al Dap e al Provveditore\ndell'amministrazione penitenziaria della Sardegna: \"Prima o poi\ndoveva succedere il carcere è pieno di falle sulla sorveglianza\n- conferma Giovanni Conteddu dell'Osapp Nuoro - Nel reparto\ndell'Alta sicurezza dove ci sono circa 30 detenuti appartenenti\nalla criminalità organizzata pugliese, calabrese, campana e\nsiciliana, c'è un solo agente di guardia e nella sala dove sono\ncustodite le chiavi e le telecamere della regia non c'è nessuno,\nil posto è scoperto. Questa è la prima falla che si è rivelata\ndecisiva per la fuga di Raduano: è potuto scappare liberamente e\nquando ci si è accorti della sua assenza erano passate due ore\ndall'evasione\".   \n\t\t\t\t   La modalità di fuga del detenuto pugliese, che all'interno\ndel reparto si occupava della biblioteca e poteva girare\nliberamente, la raccontano i fotogrammi della telecamera\ninterna: Raduano sapeva dove erano custodite le chiavi del\nportone blindato ed è sceso al piano di sotto, ha provato ad\naprire per uscire verso l'esterno ma la chiave non funzionava, è\nrisalito e ha preso un'altra chiave giusta. E' uscito verso il\nmuro di cinta e si è calato con le lenzuola dal punto più alto,\ncirca 5 metri. Il resto è nel video virale circolato ieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1677522626.305812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Bari contro Consiglio Puglia, via la legge 'anti Decaro'",
        "date_raw": "Sun, 26 Feb 2023 11:56:10 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sindaco-bari-contro-consiglio-puglia-via-la-legge-anti-decaro_fadcfcf2-941f-476c-874b-e42d3c279e4e.html",
        "subtitle": "'Rappresenta una brutta pagina per la politica pugliese'",
        "content": "\n            \n            (ANSA) - BARI, 26 FEB - Per il sindaco di Bari, Antonio\nDecaro, è \"sbagliata\" e \"rappresenta una brutta pagina per la\npolitica pugliese\" l'articolo della legge di Bilancio pugliese\nche allunga la legislatura regionale fino a 9-10 mesi, in caso\ndi dimissioni del presidente. Quella disposizione fu\nribattezzata come \"salva Consiglio\" e \"anti Decaro\" perché,\nallungando la permanenza in carica dei consiglieri regionali,\nteneva Decaro lontano dalla possibilità di candidarsi alle\nRegionali. Il mandato del sindaco di Bari, infatti, termina nel\n2024, in concomitanza con le elezioni per il rinnovo del\nParlamento europeo alle quali Emiliano potrebbe decidere di\npartecipare dimettendosi un anno prima rispetto alla naturale\nfine della legislatura. Ora la legge è stata impugnata da\nPalazzo Chigi dinanzi alla Consulta perché viola l'articolo 126,\nterzo comma, della Costituzione.   \n\t\t\t\t   \"Allungare il mandato in corso, in caso di dimissioni del\npresidente, facendolo con voto segreto, senza distinzione tra\nmaggioranza ed opposizione, equivale a dire - afferma Decaro -\nche chi detta le regole del gioco non sono più i cittadini ma i\npolitici\". \"Quello che è avvenuto a fine dicembre - argomenta -,\nmentre il Consiglio era impegnato a discutere e approvare la\nlegge di Stabilità, è un segnale molto brutto nei confronti\ndegli elettori\". Cosa si sarebbe dovuto fare? \"Una cosa\nsemplice: avviare una discussione  su una riforma complessiva\ndella legge elettorale\". Ora - spiega - \"penso che il Consiglio\nregionale sia nelle condizioni di tornare sui suoi passi. È\nsegno di intelligenza riflettere sulle proprie incertezze.   \n\t\t\t\tConosco tanti consiglieri che hanno sensibilità e coraggio per\nammettere i propri errori\".   \n\t\t\t\t   \"Affidare la soluzione di questa vicenda ai giudici è\nsbagliato. I giudici - conclude - controllano ed intervengono\nquando le parti non sono in grado di farlo da sole. E questa\nvicenda riguarda la politica ed il suo rapporto fondamentale con\nla base elettorale. È materia che non lascerei alla\nmagistratura, per quanto si tratti dell'alto intervento della\nCorte costituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1677522626.3181844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: il barcone partito 4 giorni fa da Izmir",
        "date_raw": "Sun, 26 Feb 2023 14:24:15 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/naufragio-migranti-il-barcone-partito-4-giorni-fa-da-izmir_137d74a9-3fe1-499d-9510-1411e52ad14c.html",
        "subtitle": "I soccorritori non sono riusciti a raggiungerlo per il mare mosso",
        "content": "Era partito 4 giorni fa da Izmir, in Turchia, il barcone naufragato davanti alle coste di Cutro, in Calabria.    L'imbarcazione è stata individuata per la prima volta nella serata di ieri da un aereo di Frontex in pattugliamento a circa 40 miglia dalle coste calabresi.Immediatamente è partita la segnalazione ai soccorritori e sono usciti in mare una motovedetta e un pattugliatore della guardia di Finanza. Le condizioni proibitive del mare non hanno consentito di raggiungere il barcone e i due mezzi sono dovuti rientrare per non mettere a repentaglio la sicurezza degli equipaggi.    ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1677522626.3519247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Litiga con la compagna e la prende a martellate, arrestato",
        "date_raw": "Sun, 26 Feb 2023 12:15:13 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/litiga-con-la-compagna-e-la-prende-a-martellate-arrestato_61fbfa24-54c6-416a-9756-775138a9a098.html",
        "subtitle": "A Cisterna di Latina, è intervenuta la polizia",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Dopo una lite l'ha presa\nripetutamente a martellate sulla testa e l'ha lasciata in casa\nsanguinante e svenuta. Per questo i poliziotti del Commissariato\ndi Cisterna di Latina hanno arrestato un uomo responsabile del\ntentato omicidio della compagna.   \n\t\t\t\t    Ad allertare la volante del Commissariato sono stati alcuni\nresidenti che hanno segnalato una violenta lite tra due\nconviventi. Giunti sul posto i poliziotti hanno notato un uomo\nin strada, già noto alle forze dell'ordine, con una vistosa\nferita da taglio al braccio sinistro. L'uomo ha detto agli\nagenti di avere avuto poco prima una violenta lite con la\ncompagna, nel corso della quale la donna lo avrebbe ferito con\nun coltello. Lui, allo scopo di difendersi, ha detto di averla\nripetutamente colpita alla testa con un martello.   \n\t\t\t\t   I poliziotti hanno quindi forzato il portoncino d'ingresso\ndell'appartamento e hanno trovato la vittima in uno stato di\nsemi incoscienza, con perdite di sangue dalla testa. La donna è\nstata immediatamente soccorsa e trasportata d'urgenza presso\nl'ospedale di Latina.   \n\t\t\t\t   Nell'appartamento sono stati trovati la lunga lama del\ncoltello con il quale l'uomo era stato ferito e il martello\nutilizzato dall'uomo per colpire la testa della compagna. A\nseguito delle ferite riportate la donna è stata ricoverata e\nl'uomo, alla luce dei fatti accertati, arrestato per il reato di\ntentato omicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1677522626.3677814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' MORTO IL GIORNALISTA E SCRITTORE CURZIO MALTESE ",
        "date_raw": "Sun, 26 Feb 2023 12:24:45 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/e-morto-il-giornalista-e-scrittore-curzio-maltese-_ab94ca6c-3f33-4149-aa4c-a16e3564e664.html",
        "subtitle": "",
        "content": "",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1677522626.3774047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sono 14mila i migranti sbarcati nel 2023, aumento del 164% sul 2022",
        "date_raw": "Sun, 26 Feb 2023 15:02:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sono-14mila-i-migranti-sbarcati-nel-2023-aumento-del-164-sul-2022_2d27801f-aa53-4187-86c7-ba825b116cdc.html",
        "subtitle": "Solo il 6% sulle navi ong, il 3 gennaio il decreto con la stretta",
        "content": "   Sono 14.104 i migranti sbarcati in Italia dall'inizio dell'anno ad oggi, secondo i dati del ministero dell'Interno che vengono aggiornati quotidianamente.    Nello stesso periodo del 2022 erano stati 5.345: l'aumento è dunque del 164%. Guinea (1.772) e Costa d'Avorio (1.720) sono i principali Paesi di provenienza di chi è arrivato via mare in questo 2023. I minori non accompagnati sono stati 861.    Le persone soccorse dalle navi organizzazioni umanitarie sono invece 855, pari al 6% del totale. La grande maggioranza dei migranti sbarcati in Italia ha toccato dunque terra autonomamente, oppure è stata salvata dalle motovedette della Guardia costiera e della Guardia finanza. Il decreto con la stretta all'azione delle navi umanitarie è entrato in vigore lo scorso 3 gennaio e giovedì scorso c'è stata la prima applicazione: la Geo Barents, la nave di Medici Senza Frontiere, è stata fermata per 20 giorni per non aver fornito alla Guardia costiera i dati del Vdr (Voyage Data Recorder), la scatola nera.    Tre le rotte principali seguite dalle imbarcazioni con migranti: la più frequentata è quella che parte dalla Libia, responsabile nel 2022 di circa la metà degli arrivi complessivi; è lungo questo tratto che operano le navi ong. C'è poi quella che origina dalla Tunisia (un terzo degli arrivi) e, infine, quella orientale, proveniente in gran parte dalle coste turche. Da questa rotta proviene circa il 20% dei migranti sbarcati.    Attraverso quest'ultima viaggiano prevalentemente siriani, iracheni, iraniani, afghani, pakistani, come registrato durante il naufragio di questa notte in Calabria. E nel 2023 sono sbarcati finora mille pakistani e 372 siriani.    La Geo Barents di Medici senza frontiere ha soccorso quasi la metà (443 persone) dei migranti giunti in porto su navi umanitarie; segue la Ocean Viking di Sos Mediterranee (216), la Life Support di Emergency (156) e la Aita Mari di Salvamento Maritimo Humanitario (40).    ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1677522626.3902802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schianto fra due auto a Verona, un morto e 3 feriti",
        "date_raw": "Sun, 26 Feb 2023 12:16:14 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/schianto-fra-due-auto-a-verona-un-morto-e-3-feriti_5718ecc9-0e54-4672-aacd-c64ddf439c07.html",
        "subtitle": "L' incidente nella notte, due donne in prognosi riservata",
        "content": "\n            \n            (ANSA) - VERONA, 26 FEB - Un uomo è morto e altre persone\nsono rimaste ferite, due di queste in modo molto grave, nello\nschianto la notte scorsa tra due autovetture a Verona. La\nvittima è un 61enne, passeggero di una Toyota che è stata\ncentrata frontalmente da una Fiat Punto, dopo che questa, per\ncause in corso di accertamento, ha invaso le due corsie opposte\ndi marcia.   \n\t\t\t\t   Sul luogo dell'incidente è intervenuta la Polizia Locale di\nVerona: secondo una prima ricostruzione, la Fiat Punto proveniva\nda corso Milano quando, all'improvviso, ha invaso le corsie\nopposte dove stava sopraggiungendo la Toyota. Nella tremenda\ncollisione ha perso la vita il 61enne, mentre il conducente è\nrimasto ferito, e con lui altre due donne che si trovavano a\nbordo dell'auto, estratte dalle lamiere in condizioni\ngravissime. Una terza auto in arrivo sullo stesso tratta di\nstrada, una Fiat Panda è riuscita ad evitare  la collisione.   \n\t\t\t\tSono in corso gli accertamenti sullo stato psicofisico del\nconducente della Punto, 23enne, residente in città; il pubblico\nministero di turno ha disposto il sequestro dei veicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1677522626.428253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la preghiera del Papa per le vittime del naufragio",
        "date_raw": "Sun, 26 Feb 2023 12:50:00 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/migranti-la-preghiera-del-papa-per-le-vittime-del-naufragio_637feb5f-3992-47d5-997d-d39de5ba55ef.html",
        "subtitle": "Il Pontefice: \"Ringrazio quanti hanno portato soccorso e coloro che stanno dando accoglienza\" ",
        "content": "\"Stamattina ho saputo con dolore del naufragio avvenuto sulla costa calabrese, presso Crotone. Già sono stati recuperati 40 morti, tra cui molti bambini. Prego per ognuno di loro, per i dispersi, per gli altri migranti sopravvissuti\". Lo ha detto papa Francesco all'Angelus.\"Ringrazio quanti hanno portato soccorso e coloro che stanno dando accoglienza - ha aggiunto il Pontefice -. La Madonna sostenga questi nostri fratelli e sorelle\".",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1677522626.4424007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: aperte due inchieste da procura e ministero",
        "date_raw": "Sun, 26 Feb 2023 12:00:14 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/detenuto-evaso-aperte-due-inchieste-da-procura-e-ministero_329676b0-903b-4213-9ee0-8dbe3c8bcae7.html",
        "subtitle": "Osapp, non è giusto che un collega paghi perché manca personale",
        "content": "\n            \n            (ANSA) - NUORO, 26 FEB - Sull'evasione dal carcere nuorese di\nBadu 'e Carros del boss Marco Raduano, detenuto pugliese di 39\nanni esponente di spicco della mafia garganica, sono state\naperte due inchieste: una dalla Procura di Nuoro e l'altra\ninterna dal ministero della Giustizia.  \n   Già ieri il Dipartimento dell'amministrazione penitenziaria -\nattraverso la direzione generale detenuti e trattamento - ha\ndato mandato al Provveditore regionale della Sardegna di\nsvolgere con urgenza accertamenti e verifiche, 'al fine di\nappurare cause, circostanze e modalità dell'accaduto\". Un caso\ndiventato anche politico, a seguito di diverse interrogazioni\ngià presentate al Governo e, in particolare, ai ministri della\nGiustizia e dell'Interno, Nordio e Piantedosi.   \n\t\t\t\t   Il sindacato Osapp, però, chiede di evitare l'individuazione\ndi capri espiatori e sottolinea, ancora una volta, la carenza di\nagenti della polizia penitenziaria. \"A Nuoro mancano circa 50\nagenti penitenziari, in servizio ce ne sono circa 145 di cui 17\ndonne senza che ci sia da anni il braccio femminile. A Natale è\nvenuto il capo del Dap e ci ha promesso che sarebbero arrivati 8\ncolleghi, ne sono arrivati 2 e sono stati distaccati a Mamone\n(Lodè-Nuoro, ndr) e a Sassari - dice Giovanni Conteddu\ndell'Osapp Nuoro - Nell'Alta sicurezza c'è solo un collega che\nmagari pagherà per le negligenze dell'amministrazione\npenitenziaria che non ha mai potenziato l'organico nonostante le\nrichieste e questo non è giusto. Il collega in servizio quel\ngiorno è già stato sentito così come tutti gli altri in servizio\nquel giorno - ha proseguito Conteddu - Di certo Raduano ha avuto\ntutto il tempo di organizzare la fuga: ha nascosto le lenzuola\nche gli hanno fatto da scala, ha studiato gli orari interni al\nreparto e avrà costruito un ponte esterno che gli ha coperto la\nfuga\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1677522626.4548843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'A Bari siete italiani?' Cronista offeso da un tifoso del Brescia",
        "date_raw": "Sun, 26 Feb 2023 18:52:04 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/a-bari-siete-italiani-cronista-offeso-da-un-tifoso-del-brescia_92e5fc81-f5b9-4882-84cd-94b6a36dbbe3.html",
        "subtitle": "È accaduto allo stadio Rigamonti per la telecronaca di una partita di calcio",
        "content": "\"Siete di Bari, siete italiani?\". E' la provocazione razzista rivolta a un cronista di Radio Selene che si trovava ieri allo stadio Rigamonti di Brescia per la telecronaca della partita di calcio Brescia-Bari.Luca Guerra, questo il nome del giornalista, era in diretta prima della partita quando un tifoso bresciano gli ha urlato questa frase e lui non ha esitato a rispondere, \"si, sono italiano deficiente\". Per un attimo ha quindi interrotto la sua diretta per commentare a caldo l'accaduto: \"Il razzismo territorriale fa parte ancora della testa di qualcuno nel 2023, verrebbe voglia di tornare a casa se qualche deficiente ci chiede, 'siete di bari siete italiani?' - ha detto -. Ma andiamo oltre questi deficienti, che non vi abbiamo mostrato altrimenti sarebbe stato un momento di gloria immeritato per loro\".A denunciare l'episodio è la pagina Facebook di Radio Selene. \"Siete di Bari, siete italiani? È il vergognoso insulto di razzismo territoriale del quale è stato vittima il nostro Luca Guerra - si legge nel post -, corrispondente allo stadio Rigamonti, prima della partita tra Brescia e Bari, mentre era in diretta a pochi minuti dal fischio d'inizio del match. A lanciare la stupida e deprecabile provocazione un tifoso bresciano\".Sono \"50 secondi per capire che c'è qualcuno che ancora è indietro con il cervello di 50 anni. Mi scuso se ho detto tre parolacce in onda, non è nel mio stile. Ma di fronte a delle provocazioni così spicciole si viene colpiti nell'orgoglio - ha poi commentato il cronista sulle sue pagine social -. La persona inutile dall'altra parte aveva più o meno la mia età e ridacchiava, spalleggiato da altri quattro amichetti. Tutti tifosi del Brescia. Ha perso sul campo ma aveva già perso la sua partita con la civiltà. Buona serata e a mai più\".    ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1677522626.4783168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio boschivo sopra il lago di Caldaro in Alto Adige",
        "date_raw": "Sun, 26 Feb 2023 14:40:04 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/incendio-boschivo-sopra-il-lago-di-caldaro-in-alto-adige_0864eb2e-7fe4-407e-bedb-0f400482d78a.html",
        "subtitle": "Siccità e vento rendono difficile l'intervento dei pompieri",
        "content": "\n            \n            (ANSA) - BOLZANO, 26 FEB - Un incendio boschivo è scoppiato\nin mattinata sul Monte di Mezzo, sopra il lago di Caldaro, in\nAlto Adige. A causa del forte vento e della grande siccità, le\nfiamme si sono velocemente estese, avvicinandosi anche a un\ngruppo di case. Sul posto stanno operando un elicottero e\nnumerosi vigili del fuoco.   \n\t\t\t\t   I vigili del fuoco ricordano che per l'assenza di\nprecipitazioni ed a causa del forte vento in alcune zone il\nrischio di incendi boschivi si presenta elevato. Ai sensi della\nlegge forestale provinciale è vietato, senza eccezioni,\naccendere fuochi, gettare sigarette o fiammiferi a una distanza\ndi sicurezza inferiore a 20 metri dal bosco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1677522626.489938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto controllo incendio boschivo sopra il lago di Caldaro",
        "date_raw": "Sun, 26 Feb 2023 16:36:20 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sotto-controllo-incendio-boschivo-sopra-il-lago-di-caldaro_40382903-fb11-4e23-ba79-cac6fe2f226e.html",
        "subtitle": "Siccità e vento rendono difficile l'intervento dei pompieri",
        "content": "\n            \n            (ANSA) - BOLZANO, 26 FEB - E' sotto controllo l'incendio\nboschivo scoppiato in mattinata sul Monte di Mezzo, sopra il\nlago di Caldaro, in Alto Adige. A causa del forte vento e della\ngrande siccità, le fiamme si sono velocemente estese,\navvicinandosi anche a un gruppo di case. Sul posto sono\nintervenuti un elicottero, come anche 135 vigili del fuoco con\n28 mezzi, 17 uomini del soccorso alpino, la Croce bianca e 20\noperatori della Protezione civile. Durante l'intervento è stata\ntemporaneamente spenta una vicina linea elettrica a media\ntensione. Proseguono i lavori di spegnimento degli ultimi\nfocolai. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1677522626.5024533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vento forte a Venezia, nave traghetto finisce contro 'briccole'",
        "date_raw": "Sun, 26 Feb 2023 15:36:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/vento-forte-a-venezia-nave-traghetto-finisce-contro-briccole_ba6bd0b5-fe4a-4f87-9a1f-4216f01fd1df.html",
        "subtitle": "L'urto contro le delimitazioni dei canali non ha causato danni",
        "content": "\n            \n            (ANSA) - VENEZIA, 26 FEB - Una nave traghetto greca è finita\nstamane a Venezia contro le 'briccole' - i pali che delimitano i\ntratti navigabili in laguna - a causa di una forte raffica di\nvento, che l'avrebbe fatta spostare di lato. Il cargo,\ndell'armatrice 'Olympic Champion', non ha riportato danni,. Ad\nallertare la Capitaneria è stata la  una chiamata dai piloti del\nporto, che hanno segnalato l'urto del traghetto contro le\nbriccole che delimitano il canale navigabile, durante la manovra\ndi ingresso alla darsena di Fusina.   \n\t\t\t\t   Dalle prime valutazioni l'incidente sembra essere stato\ncausato da una improvvisa raffica di vento, ma la Capitaneria ha\ndisposto verifiche tecniche sulla nave e sta accertando ogni\naltra possibile anomalia.   \n\t\t\t\tGli operatori del Centro Vts (Vessel Traffic Service) di Venezia\nmonitorano ogni giorno le navi in transito, in entrata o in\nuscita dall'aera di giurisdizione, al fine di garantire la\nsicurezza della navigazione in laguna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1677522626.5160933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il primo medico sul posto: 'I cadaveri galleggiavano ovunque'",
        "date_raw": "Sun, 26 Feb 2023 19:29:10 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/il-primo-medico-suk-posto-i-cadaveri-galleggiavano-ovunque_fbefe397-e23c-475c-9659-11c01fd09eac.html",
        "subtitle": "\"Due uomini tenevano un bimbo di 7 anni in alto ma il piccolo non ce l'ha fatta\"",
        "content": "\"Quando siamo arrivati sul punto del naufragio abbiamo visto cadaveri che galleggiavano ovunque ed abbiamo soccorso due uomini che tenevano in alto un bimbo. Purtroppo il piccolo era morto\". A raccontarlo è Laura De Paoli, medico che opera per la Fondazione Cisom Cavalieri di Malta a supporto della Guardia costiera per gli interventi di soccorso in mare. \"Abbiamo i due che tenevano in alto un bambino - aggiunge - e siamo riusciti a recuperarli. Erano il fratello e lo zio del bambino che, però, era senza vita. Abbiamo provato a rianimarlo ma aveva i polmoni pieni d'acqua. Aveva 7 anni\".   ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1677522626.5433514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cimitero Mediterraneo, 26 mila morti in dieci anni",
        "date_raw": "Sun, 26 Feb 2023 19:32:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/cimitero-mediterraneo-26mila-morti-in-dieci-anni_cba1f593-9df2-411b-b31e-bf50a66c4493.html",
        "subtitle": "Già 225 nel 2023. Nel 2013 la strage di Lampedusa, 368 vittime",
        "content": "Il numero continua a salire e tocca ormai quota 26mila in dieci anni. Già 225 nel solo 2023, calcolando quelli del naufragio di oggi davanti alle coste crotonesi. Erano stati 2.406 nel 2022. Sono le vittime dei viaggi della speranza. Migranti partiti dall'Africa e dall'Asia col sogno di raggiungere l'Europa. Ma annegati durante la traversata, prima di toccare terra. A volte a pochi metri dalla meta. come è accaduto per l'ultimo barcone partito dalla Turchia. Ed il Mediterraneo diventa così un vero e proprio cimitero che inghiotte i corpi senza più restituirli per la sepoltura o l'identificazione.E' l'Organizzazione internazionale per le migrazioni (Oim) a tenere il conto delle vittime con il Missing migrant project, attivo dal 2014. Il progetto prende in considerazione tre rotte: Mediterraneo Centrale, Occidentale e Orientale. La prima, che collega Libia e Tunisia all'Italia, è la più letale in tutto il mondo. Oltre 17mila tra morti e dispersi registrati dal 2014 ad oggi. E c'è evidenza che molti naufragi restano 'invisibili' - appaiono imbarcazioni senza nessuno a bordo, oppure affiorano resti di barche - sfuggendo così al conto dell'Oim. Il numero delle tragedie è dunque sottostimato. Le cause dell'alta mortalità di questa rotta? E' la più frequentata, ma c'è anche da considerare che i trafficanti di uomini impiegano gommoni e barche spesso fatiscenti. Ed a guidarle sono non di rado gli stessi migranti che vengono brevemente addestrati in modo sommario prima della partenza. Alla rotta occidentale sono attribuiti 2.300 morti, mentre 1.700 sono stati registrati in quella orientale. Proprio dalla Turchia, da Smirne, era partito il barcone affondato in Calabria. E da quell'area proviene circa il 20% degli arrivi in Italia. I trafficanti turchi utilizzano barconi in legno di più grandi dimensioni rispetto a quelli che partono da Libia e Tunisia, ma anche barche a vela. Il viaggio è infatti più lungo, c'è un migliaio di chilometri da percorrere e non si possono usare gommoni o barchini. La qualità delle unità messe in mare, che non di rado vengono condotte da scafisti russi e ucraini, è tuttavia frequentemente modesta. L'Unione Europea ha concesso 6 miliardi di euro alla Turchia per fermare il flusso di migranti che arrivavano in Europa via terra, dai Balcani. Quel flusso è così drasticamente calato negli ultimi anni, ma una parte dei migranti che affollano la Turchia tenta la fortuna via mare puntando proprio verso l'Italia.La strage maggiore del Mediterraneo centrale risale all'alba del 3 ottobre 2013, quando un barcone di 20 metri partito da Misurata, in Libia, si rovescia a mezzo miglio da Lampedusa. Il bilancio è di 368 morti accertati ed una ventina di dispersi.Otto giorni dopo, altra tragedia, nota come la 'strage de bambini': affonda un barcone con a bordo circa 200 persone, tra cui una sessantina di minorenni. Proprio in seguito a questi eventi il Governo presieduto da Enrico Letta lancia la campagna Mare Nostrum, imponente missione di salvataggio in mare come navi ed aerei di Marina Militare ed Aeronautica. La sostituisce un anno dopo la missione a guida europea Triton. Si fa però strada il concetto di 'pull factor': assetti di salvataggio in mare, è la teoria, condivisa da molti nel Governo attuale, costituiscono un fattore attrazione delle partenze di migranti verso l'Europa. C'è stato quindi un progressivo depotenziamento dell'attività di soccorso Ue nel Mediterraneo. Parallelamente, è scesa in acqua una flotta umanitaria - di ong tedesche in maggioranza, ma anche italiane, francesi e spagnole - che ha provato a non lasciare sguarnito il Canale di Sicilia. In tutti questi anni, tuttavia, i naufragi non si sono mai fermati. Per restare al 2023 lo scorso 14 febbraio si sono registrati 18 morti e 55 dispersi davanti alle coste libiche di Qasr Al-Akhyar, mentre il 24 sono stati 22 i morti a sud di Bengasi, sempre in Libia. ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1677522626.5547702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellato in strada Roma: misura cautelare per 16enne",
        "date_raw": "Sun, 26 Feb 2023 15:41:22 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/accoltellato-in-strada-roma-misura-cautelare-per-16enne_86092702-bafa-492d-8116-781782839173.html",
        "subtitle": "Accusato assieme al padre di concorso in omicidio",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Nella serata di ieri i poliziotti\ndella Squadra Mobile della Questura di Roma hanno eseguito una\nmisura  cautelare personale del collocamento in comunità, emessa\ndal gip del Tribunale per i Minorenni di Roma, su richiesta\ndella locale Procura della Repubblica presso il Tribunale per i\nMinorenni, nei confronti del 16enne di origini filippine\naccusato di concorso in omicidio di Michael Pon Lee, ucciso a\ncoltellate il 19 febbraio a poca distanza dalla stazione metro\nValle Aurelia. Per questa vicenda il padre del giovane è stato\narrestato nei giorni scorsi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1677522626.5669134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crosetto, tragedia enorme, Europa faccia sentire sua voce",
        "date_raw": "Sun, 26 Feb 2023 18:29:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/crosetto-tragedia-enorme-europa-faccia-sentire-sua-voce_094d0e6b-dbdc-4b02-8c3c-27757ca811c1.html",
        "subtitle": "Si batta per pace, investa in Paesi poveri,offra ingressi legali",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - \"È un'enorme tragedia quella avvenuta\noggi sulle coste calabresi. Un bilancio drammatico che sale di\nora in ora. Le immagini delle persone scomparse, tra cui anche\nbambini e neonati, stringono il cuore. Si tratta di un'ennesima\nferita all'umanità di tutti noi\". Lo dice il ministro della\nDifesa, Guido Crosetto, che attacca gli \"scafisti senza\nscrupoli\" e osserva: \"l'Europa deve far sentire la sua voce e\ndeve essere una voce unica, corale, condivisa tra Stati e\nIstituzioni, battendosi per la pace ovunque, investendo nella\ncrescita dei paesi più poveri, offrendo asilo e possibilità di\ningresso strutturati, controllati, legali e gratuiti, facendo\naccordi con i Paesi di partenza dell'immigrazione illegale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1677522626.5791454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 26 Feb 2023 18:39:47 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - Istat, fiducia dei consumatori e delle imprese di febbraioGINEVRA - Onu, 52/ma sessione del Consiglio per i Diritti Umani (Fino al 31 marzo)NEW YORK - Onu, il Consiglio di Sicurezza vota sul rinnovo delle sanzioni contro lo Yemen; riunione del Consiglio di Sicurezza sulla LibiaROMA - Sala del Refettorio, Palazzo San Macuto via del Seminario 76 ore 10.30 Presentazione del Rapporto nazionale Anci sull'attività delle Polizie locali 2022 e consegna del premio sicurezza urbana, con il presidente del Consiglio nazionale Anci, Bianco e il ministro dell'Interno PiantedosiROMA - Chiesa degli Artisti, piazza del Popolo ore 15.00 Funerali di Maurizio CostanzoMILANO - ore 14.00 Milan Fashion Week Fall Winter 2023/2024ROMA - Cinema Caravaggio via Giovanni Paisiello 24 ore 18.30 Premiazione Nastri d'argento Doc 2023VERONA - Stadio Bentegodi ore 18.00 Serie A, Verona-Fiorentina, 24ma giornataROMA - Stadio Olimpico ore 20.45 Serie A, Lazio-Sampdoria, 24ma giornata",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1677522626.5903687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finisce con l'auto nel canale, morto ragazzo 19enne",
        "date_raw": "Sun, 26 Feb 2023 15:59:51 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/finisce-con-lauto-nel-canale-morto-ragazzo-19enne_48e8c7b4-8dbc-41ca-b158-a9742321e97b.html",
        "subtitle": "Il fratello si è immerso per soccorrerlo, ma invano",
        "content": "\n            \n            (ANSA) - SAN DONÀ DI PIAVE, 26 FEB - Un ragazzo di 19 anni è\nmorto la notte scorsa finendo con la propria auto in un canale,\na Fossà, una frazione di San Donà di Piave. Drammatica la prima\nfase dei soccorsi: è stato il fratello del giovane, che lo\nprecedeva su un'altra auto, a buttarsi in acqua per estrarlo\ndall'abitacolo e cercare di rianimarlo, ma purtroppo il 19enne\nera già privo di vita. L'incidente, sulla cui dinamica sono in\ncorso accertamenti, è avvenuto verso le 2 della scorsa notte. Il\ngiovane stava rientrando a casa, così come il fratello. A poca\ndistanza dall'abitazione, la Peugeot 208 guidata dal ragazzo è\nsbandata, finendo nel canale Grassaga e capovolgendosi. Sul\nposto sono giunti i vigili del fuoco di San Donà, i carabinieri\ne i sanitari del 118 che hanno tentato, purtroppo senza esito,\ndi rianimare il 19enne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1677522626.6028707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "14mila migranti sbarcati nel 2023, aumento del 164% sul 2022",
        "date_raw": "Sun, 26 Feb 2023 18:46:56 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/14mila-migranti-sbarcati-nel-2023-aumento-del-164-sul-2022_976e4922-db2a-4cb1-b059-7f0b297089cd.html",
        "subtitle": "In dieci anni 26mila morti nel Mediterraneo",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Sono 14.104 i migranti sbarcati in\nItalia dall'inizio dell'anno ad oggi, secondo i dati del\nministero dell'Interno che vengono aggiornati quotidianamente.   \n\t\t\t\tNello stesso periodo del 2022 erano stati 5.345: l'aumento è\ndunque del 164%. Guinea (1.772) e Costa d'Avorio (1.720) sono i\nprincipali Paesi di provenienza di chi è arrivato via mare in\nquesto 2023. I minori non accompagnati sono stati 861. Le\npersone soccorse dalle navi organizzazioni umanitarie sono\ninvece 855, pari al 6% del totale.  Per quanto riguarda le\nvittime di naufragi nel Mediterraneo, l'Oim ne conta 225\nquest'anno, 26mila dal 2014. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1677522626.6346955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: in Fvg depositate 13 liste per 4 candidati",
        "date_raw": "Sun, 26 Feb 2023 17:05:33 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/regionali-in-fvg-depositate-13-liste-per-4-candidati_3036e7f1-d1d6-4c4f-864f-9a4aac68a9f6.html",
        "subtitle": "Elezioni in aprile. Tra i nomi, torna il medico Andolina",
        "content": "\n            \n            (ANSA) - TRIESTE, 26 FEB - Con la presentazione questa\nmattina, pochissimi minuti prima della chiusura, di Insieme\nliberi, all'Ufficio elettorale della Regione Fvg, a Udine, si è\nconclusa la fase di deposito delle liste per le candidature per\nle elezioni regionali, che si svolgeranno il 2 e il 3 aprile\nprossimi. Complessivamente sono 13 le liste che entrano\nnell'arena elettorale, a sostegno di quattro candidati alla\npresidenza, cioè Massimiliano Fedriga, Massimo Moretuzzo,\nAlessandro Maran e Giorgia Tripoli.   \n\t\t\t\t   Per Fedriga si sono schierati Forza Italia Berlusconi per\nFedriga Partito popolare europeo, Fratelli d'Italia, Fedriga\nPresidente, Autonomia responsabile, Lega Fvg per Salvini\npremier. Moretuzzo è invece sostenuto da sei liste: Slovenska\nskupnost, Movimento 5 stelle, Partito democratico, Patto per\nl'autonomia, Open Sinistra Fvg, Alleanza Verdi e Sinistra. Per\nAlessandro Maran ci sono Azione - Italia Viva - +Europa - Renew\nEurope. Infine, Giorgia Tripoli è supportata da Insieme liberi,\nispirata dai No Vax.   \n\t\t\t\t   Nei prossimi giorni l'Ufficio elettorale verificherà la\nregolarità della documentazione presentata per valutare\nl'ammissione delle liste alla competizione elettorale. Il 2 e 3\naprile in Fvg si vota anche per il rinnovo di 24 comuni, tra cui\nUdine e Sacile.   \n\t\t\t\t   Tra le curiosità c'è il ritorno alla candidatura - nelle fila\ndel centrosinistra - del medico Marino Andolina, assolto a\ninizio mese nell'ambito dell'inchiesta Stamina 2. Andolina,\nassolto per la seconda volta, è stato più volte consigliere\ncomunale a Trieste (con Rifondazione comunista) e si candida ora\ncon Open sinistra, ma da indipendente. Ha annunciato che si\nbatterà per arrestare il processo di privatizzazione nella\nsanità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1677522626.6461573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad Avezzano evacuata, fatto brillare un ordigno da mille libbre",
        "date_raw": "Sun, 26 Feb 2023 19:44:22 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/ad-avezzano-evacuata-fatto-brillare-un-ordigno-da-mille-libbre_a8f70255-c81d-45f7-8fd2-1c63a8bd6270.html",
        "subtitle": "Il VI  Reggimento Genio Pionieri, era una bomba americana della seconda guerra mondiale",
        "content": "È stato fatto esplodere alle 15:53, nella cava della ditta Celi di Massa d'Albe, l'ordigno bellico AN-M65 di 454 kg risalente alla Seconda guerra mondiale, ritrovato ad Avezzano (L'Aquila) l'11 febbraio scorso in via Opi. Le operazioni del pomeriggio sono state lievemente rallentate dalla pioggia che ha imperversato quasi tutto il giorno sulla città. Alle 13 la bomba d'aereo americana da 1000 libbre era stata posizionata nel fornello di brillamento costruito dai militari del Sesto Reggimento Genio Pionieri dell'Esercito Italiano. Alle 14.45 il fornello è stato chiuso e l'ordigno caricato con panetti di tritolo per il successivo brillamento.\r\n\r\nNel frattempo gli operatori della Croce Rossa e i volontari hanno riaperto i varchi e trasportato, dall'Interporto dove avevano trovato ricovero, tutti gli anziani allontanati dai centri in zona rossa; nelle prossime torneranno nelle loro stanze anche i pazienti della clinica Di Lorenzo. Rientreranno nelle prossime ore anche i detenuti della casa circondariale di Avezzano. \"Ringrazio i cittadini di Avezzano per il senso di responsabilità e per il modo esemplare con cui hanno risposto a questa chiamata - ha dichiarato il sindaco Giovanni Di Pangrazio - Avezzano ancora una volta ha dimostrato che nei momenti difficili sa rispondere, ci ha fatto gestire al meglio queste attività difficili e pericolose. Ringrazio tutti i volontari, la protezione civile, i militari del 6° reggimento Genio Pionieri, la Croce Rossa e tutti gli agenti di stato. Un prova di grande responsabilità, di esempio, oggi ha dimostrato Avezzano\".",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1677522626.666913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: il pianto disperato dei superstiti: 'Dove sono i nostri figli' ",
        "date_raw": "Mon, 27 Feb 2023 12:45:15 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/migranti-il-pianto-disperato-dei-superstiti-dove-sono-i-nostri-figli-_94cd5685-ae60-4cd1-bb42-b0a7d5ceaf4d.html",
        "subtitle": "Tra loro i genitori dei bambini morti, una mamma grida il nome del figlio ",
        "content": "Hanno gli occhi pieni di terrore, lo sguardo perso nel vuoto. I superstiti vagano sulla spiaggia fradici e impauriti, sul volto i segni dei colpi presi quando sono finiti tra le onde dopo che il barcone si è frantumato in mille pezzi. Non parlano; qualcuno urla tutta la sua disperazione. \"Dove sono i nostri figli? Siamo venuti fino a qui per vederli morire. Non si può resistere ad un dolore così intenso\".Speravano di costruirsi una vita migliore, quando sono partiti dalla Turchia. E ora in molti si chiedono perché loro ne hanno ancora una e le persone che amavano non più. Sono 81 quelli che si sono salvati dall'ennesima tragedia della disperazione e tra di loro ci sono una ventina di minori che sono stati portati, per accertamenti, nell'ospedale di Crotone. Quando i soccorritori sono arrivati sulla spiaggia di Cutro li hanno trovati che si aggiravano come fantasmi, molti erano ancora in acqua. Subito gli hanno dato le coperte termiche per evitare che andassero in ipotermia e che sono state poi sostituite da coperte più pesanti e da una bevanda calda.Con i pullman i sopravvissuti sono stati trasferiti dalla spiaggia al Centro di accoglienza di Isola Capo Rizzuto: sono di varie nazionalità, vengono da Iraq, Iran, Afghanistan, Siria. Paesi martoriati da guerre e soprusi. Ma i loro racconti, fatti attraverso gli interpreti, sono tutti uguali e sono drammatici. \"La mia sorellina - dice un ragazzo al mediatore che cerca di tranquillizzarlo - è andata giù nel mare. Era accanto a me e ad un certo punto non l'ho vista più. Adesso è su, nel cielo\". E' andata molto meglio invece ad un bambino che continuava a girare come un pazzo, gli occhi impauriti. Un'infermiera ha capito che il piccolo stava cercando la madre senza riuscire a trovarla: ha smosso i suoi colleghi e alla fine hanno individuato la donna, che si è potuta così ricongiungere al figlio. Una volta capito di esser salvi, il dolore è esploso.Nel centro di accoglienza i naufraghi continuano a piangere senza parlare, accomunati nella disperazione e ancora avvolti nelle coperte dopo essersi finalmente liberati dei vestiti bagnati. In molti hanno ancora ferite sanguinanti sul volto, sulle mani e sulle gambe. Sulla schiena. Una donna con il naso fratturato continua disperatamente a gridare nome del figlio. Ma nessuno risponde e nessuno riesce a farla smettere. La stessa disperazione di due uomini, padre e zio, che sono usciti dall'acqua con un neonato tenuto il più in alto possibile sperando di salvarlo. Non ci sono riusciti. La Croce rossa, insieme al Comune di Crotone, ha attivato le squadre di assistenza psicologica sia per i sopravvissuti ospitati al Cara che per le persone ricoverate in ospedale.Un lavoro importante per dare conforto a persone che vivono una condizione di profondo dolore. È stato attivato anche un supporto psicologico anche per i soccorritori, che hanno dovuto recuperare decine di cadaveri in mare ed erano provati da un lavoro estenuante e doloroso. I team di Medici senza Frontiere da stamattina stanno assistendo i sopravvissuti. \"Sono tutti sconvolti - sottolineano - ci sono tanti nuclei familiari e ognuno ha perso qualcuno\". I volontari si stanno occupando di esigenze basiche, come riuscire a telefonare a casa. \"Chiamare per dire che si è vivi. O anche - dicono abbassando lo sguardo - per dire che un figlio, un familiare, non c'è più\"",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1677522626.6790743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage di migranti. L'inviato dell'ANSA: 'Intere famiglie spazzate via dal mare' ASCOLTA",
        "date_raw": "Sun, 26 Feb 2023 20:46:30 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/strage-di-migranti.-linviato-dellansa-intere-famiglie-spazzate-via-dal-mare-ascolta_9143065e-675f-4f4c-8b98-c5a792a4b840.html",
        "subtitle": "Corpi riversi sulla battigia, anche di bambini. Uomini e donne in piedi che camminano sulla spiaggia come zombie",
        "content": "\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1677522626.7947462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: 350.000 partecipanti al festival multiculturale",
        "date_raw": "Mon, 27 Feb 2023 12:06:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/australia-350.000-partecipanti-al-festival-multiculturale_21a1c5b1-bc2b-4279-83af-26a2672eb078.html",
        "subtitle": "A Canberra, Ambasciatore Paolo Crudele visita stand Italia",
        "content": "\n            \n            (ANSA) - SYDNEY, 27 FEB - Grande affluenza di pubblico nella\ncapitale di Australia Canberra per il Multicultural Festival,\nuno dei più importanti festival dedicati alla variopinta\ndiversità culturale in Australia. L'evento ha visto tra il 17 ed\nil 19 febbraio la partecipazione di circa 350.000 persone. Vi\nsono stati coinvolti più di 350 gruppi comunitari, 70 missioni\ndiplomatiche e dozzine di imprese locali e nazionali.   \n\t\t\t\t   All'inaugurazione ha partecipato anche l'Ambasciatore\nitaliano Paolo Crudele, che ha poi visitato lo stand italiano\nall'interno del padiglione dell'Unione Europea ed assistito allo\nspettacolo degli Sbandieratori di San Gemini, la cui\napprezzatissima presenza è stata coordinata dal Comites di\nCanberra, ente rappresentativo delle associazioni italiane\nattive nella città, e dall'Ambasciata italiana.  \n   Lo stand gestito dall'Enit e dall'Ambasciata ha offerto al\npubblico informazioni e ispirazioni sull'Italia, uno tra i Paesi\npiù visitati dagli australiani, nonché' un angolo Vr per viaggi\nvirtuali nel Bel Paese e un focus sul torneo di golf RyderCup\n2023, che per la prima volta nella sua storia quasi centenaria\nsi svolgerà in Italia, a Roma, dal 29 settembre al 1° ottobre\n2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1677522626.8395646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'accusa delle Ong, 'assenza di soccorso è un crimine'",
        "date_raw": "Sun, 26 Feb 2023 18:57:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/laccusa-delle-ong-assenza-di-soccorso-e-un-crimine_202157ea-0948-4d7b-aac5-be5098751458.html",
        "subtitle": "Emergency,frutto di scelte politiche.Unicef,Aylan non è bastato?",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - La tragedia di Crotone è \"frutto di\nprecise scelte politiche\" perché \"non soccorrere è un crimine\".   \n\t\t\t\tSi leva alta la voce delle Ong, da Emergency a Medici senza\nfrontiere, dopo la morte di 58 migranti - questo al momento il\ntriste bilancio - per il naufragio di un caicco avvenuto\nall'alba davanti alle coste del Crotonese: le critiche senza\nmezzi termini investono l'Italia ma anche l'Europa. E il ricordo\ndi Unicef va al piccolo Aylan, il bambino profugo morto\nnell'ottobre del 2015 su una spiaggia turca le cui immagini\nfecero il giro del mondo: \"Non ci era bastata quella terribile\nimmagine?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1677522626.850433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si spezza un barcone, strage di migranti in Calabria, 59 morti",
        "date_raw": "Sun, 26 Feb 2023 19:01:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/si-spezza-un-barcone-strage-di-migranti-in-calabria-59-morti_288d8f5d-caad-4c06-a31e-2728c530b221.html",
        "subtitle": "Medico, cadaveri galleggiavano ovunque. I sopravvissuti sono 80",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Cinquantanove morti e 80 superstiti è\nal momento il bilancio del naufragio avvenuto all'alba davanti\nalle coste del Crotonese, a \"Steccato\" di Cutro, di un caicco\ncarico di migranti. Tra loro molti bambini e donne. Degli 80\nsuperstiti, 21 sono stati portati in ospedale ed uno di loro è\ngrave, secondo quanto fa sapere il Centro coordinamento soccorsi\nattivato nella Prefettura di Crotone. A bordo c'era un numero\npresunto di 150-180 persone di origine pakistana, afgana, turca\ne somala. \n   La barca si è spezzata in due per il mare mosso. I migranti\n\"sono caduti in acqua a 150 metri dalla riva\" quando,\n\"probabilmente, l'imbarcazione ha colpito uno scoglio\" sommerso,\nricostruiscono i volontari di Medici Senza Frontiere che hanno\nraccolto le testimonianze dei sopravvissuti.   \n\t\t\t\t   \"Quando siamo arrivati sul punto del naufragio abbiamo visto\ncadaveri che galleggiavano ovunque ed abbiamo soccorso due\nuomini che tenevano in alto un bimbo. Purtroppo il piccolo era\nmorto. Aveva 7 anni\", ha raccontato Laura De Paoli, medico che\nopera per la Fondazione Cisom Cavalieri di Malta a supporto\ndella Guardia costiera per gli interventi di soccorso in mare.   \n\t\t\t\t   Un uomo di origine turca, sospettato di essere uno scafista è\nstato fermato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1677522626.860948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yousef sopravvisse a naufragio 10 anni fa, 'siamo rifiuti'",
        "date_raw": "Sun, 26 Feb 2023 18:58:34 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/yousef-sopravvisse-a-naufragio-10-anni-fa-siamo-rifiuti_ebff0623-c9c3-45b0-b528-7e353bba9978.html",
        "subtitle": "Medico siriano perse le 4 figlie: 'Dramma Crotone fa malissimo'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB -  \"Quando stamattina ho sentito della\ntragedia di Crotone mi sono sentito male. Come allora, anche se\nsono passati dieci anni. La sensazione di essere un rifiuto è\ntornata alla memoria, e fa malissimo\". A parlare con l'ANSA è\nWahid Hasan Yousef, cardiochirurgo curdo siriano, che nel\nnaufragio del 10 ottobre 2013, conosciuto come 'la strage dei\nbambini', perse quattro figlie di due, cinque, sette e dieci\nanni. Yousef si salvò insieme a sua moglie. Oggi vivono in\nGermania, a Duesseldorf (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1677522626.8712623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sedicenne pubblica online video senza velo, il padre la picchia",
        "date_raw": "Mon, 27 Feb 2023 08:59:16 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/sedicenne-pubblica-online-video-senza-velo-il-padre-la-picchia_91b78a0f-facd-4d9d-a135-1f80549210c8.html",
        "subtitle": "Ora la ragazza è in una comunità, l'uomo è stato denunciato",
        "content": "\n            \n            (ANSA) - BRESCIA, 27 FEB - Ha pubblicato su TikTok un video\nsenza il velo. Questa la colpa di una ragazzina di origini\negiziane di 16 anni picchiata dal padre e finita in ospedale. E'\naccaduto ieri sera a Brescia. Ad avvisare il genitore del video\nsenza velo della figlia sono stati alcuni familiari in Egitto.   \n\t\t\t\tLa ragazza è stata picchiata con schiaffi e colpi alla schiena.   \n\t\t\t\t   È riuscita ad inviare un messaggio d'aiuto ad un'amica che ha\navvisato il 112. La ragazzina stata trasportata prima in\nospedale e poi in una comunità protetta. Il padre è stato al\nmomento denunciato a piede libero.   \n\t\t\t\t   Sul caso indagano i carabinieri, intervenuti nell'abitazione\ndella famiglia di origini egiziane, e la Procura di Brescia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1677522626.8881571,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, Occhiuto: \"Spero in una presa di coscienza dell'Ue\"",
        "date_raw": "Mon, 27 Feb 2023 11:03:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-occhiuto-spero-in-una-presa-coscienza-dellue_98ddb19f-d385-475e-bc08-a203cad6d907.html",
        "subtitle": "Il presidente della Calabria: 'C'è stata spesso l'Europa degli egoismi nazionali'",
        "content": "All'indomani del naufragio in Calabria, sulle coste del Crotonese, con decine di morti, tra cui diversi bambini, il  ma anche sollecitato ad agire\"È una giornata di lutto per la Calabria. Ma sono orgoglioso della regione che governo, perché in queste ore c'è stata grande solidarietà tra i cittadini, si stanno sostenendo e aiutando i superstiti, e i sindaci dei Comuni del crotonese hanno proclamato una giornata di lutto\". Lo ha detto il presidente della Regione Calabria, Roberto Occhiuto, intervenendo a RTL 102.5 in merito al naufragio di Steccato di Cutro.",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1677522626.9319422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In aumento le multe per guida dopo aver bevuto alcol e aver preso droghe",
        "date_raw": "Mon, 27 Feb 2023 18:44:59 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/anci-in-aumento-le-multe-per-guida-dopo-aver-bevuto-alcol-e-aver-preso-droghe-_0b041ae0-59dd-4631-9ebc-4d4361e3d788.html",
        "subtitle": "Sono i dati dell'Anci. Rilevate 134.463 irregolarità per assenza del casco e cintura o per l'uso del cellulare in auto",
        "content": " Sono in aumento le infrazioni per guida dopo alcol e droga, 6.426. Le violazioni per mancato uso dei dispositivi di sicurezza, casco e cinture, e per l'uso del cellulare alla guida ammontano invece a 134.463. Lo rileva l'Anci, nel rapporto sull'attività annuale della Polizia locale, secondo cui nel 2022 c'è stata una diminuzione degli incidenti con feriti rispetto ai dati prima dalle pandemia: sono passati dai 76.099 del 2019 ai 65.309. Si sottolinea tuttavia un crescente coinvolgimento degli utenti più deboli, come ciclisti e pedoni, negli incidenti in ambito urbano. In merito alle infrazioni, in 2.210 casi è stato riscontrato il reato di fuga o omissione di soccorso. \"Tra le violazioni, emergono alcuni dati che suscitano preoccupazione\", sottolinea l'associazione dei Comuni. Nel rapporto l'Anci evidenzia in particolare la crescita delle infrazioni al codice della strada per guida in stato di ebrezza o sotto l'influenza di sostanze stupefacenti (6.426 violazioni accertate); il dato sulle mancate coperture assicurative (46.674 sanzioni, in aumento rispetto al precedente anno quando si erano attestate a 42.029); le violazioni per il mancato uso dei dispositivi di sicurezza(casco e cinture) e per l'uso del cellulare alla guida che ammontano a 134.463; infine, l'odioso reato della fuga o omissione di soccorso che è stato riconosciuto in 2.210 casi.Gli accertamenti in tema di urbanistica ed edilizia sono in crescita: nell'ultimo anno sono stati 9.060 gli abusi accertati (7.537 nel precedente anno), in aumento anche le attività di accertamento in tema ambientale: oggi rappresentano il 16% attività di polizia amministrativa (rappresentavano il 10,5% nel 2020). E' quanto rileva il Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci, presentato oggi.L'attività di videosorveglianza è in costante crescita. Il 79% dei Comuni ha stilato un regolamento di videosorveglianza che regolamenta l'uso delle telecamere e l'utilizzo di apparati anche di proprietà privata. Le telecamere installate nel 2021 sono in media 192 per ogni città (media più alta rispetto ai 179 del 2020). E' uno dei dati che emerge dal Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci. Il dato conferma il trend in aumento degli ultimi anni, spiega il rapporto: in sette anni è aumentato il numero di Comuni dotati di regolamento, rispetto al 56,5% del 2014. L'uso di telecamere posizionate in varie parti della città consente alle Polizie Locali di monitorare le strade urbane, soprattutto in alcuni punti ritenuti più critici. Le finalità dei sistemi di videosorveglianza sono principalmente la sicurezza urbana e controllo del territorio e il controllo flussi di traffico. Nel 2021, presso i 142 Comandi analizzati da Rapporto risultano installate complessivamente 27.233 telecamere di videosorveglianza, in media 192 per ogni città (media più alta rispetto ai 179 del 2020). Le città con il maggior numero di installazioni sono: Milano (2.272 telecamere), Roma (2.123 telecamere installate), Firenze (1.392 telecamere). In 22 casi, ovvero nel 15% dei Comandi che hanno risposto all'indagine, è presente una sala unificata con le altre Forze dell'ordine per la gestione congiunta delle attività connesse alla sicurezza urbana.",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1677522626.9505374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'anarchico Alfredo Cospito torna nel carcere di Opera: \"Ora vado avanti anche senza zuccheri\"",
        "date_raw": "Mon, 27 Feb 2023 17:24:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/lanarchico-alfredo-cospito-torna-nel-carcere-di-opera-_b30bb41c-94b1-432b-b1c1-730932b2e707.html",
        "subtitle": "E' ancora 'lucido e determinato' nella sua protesta",
        "content": "\"Ora andrò avanti solo ad acqua e sale, niente più zucchero\". E' la volontà espressa stamani da Alfredo Cospito, in sciopero della fame da oltre 4 mesi contro il 41bis e trasferito nuovamente in mattinata nel carcere milanese di Opera, nel Servizio assistenza intensificata. Lo si è appreso da fonti legali.Una scelta, quella di non assumere neanche più lo zucchero oltre agli integratori già abbandonati dopo la sentenza della Cassazione, che non sarebbe legata, però, da quanto chiarito, al passaggio, avvenuto 'a sorpresa' per la difesa, dal reparto di medicina penitenziaria del San Paolo ad Opera. Da quanto è stato riferito, sempre da fonti legali, a Cospito sarebbe stato detto stamattina che i suoi valori sono comunque nella norma e che c'è la possibilità di garantire la massima assistenza, date le sue condizioni, anche nel Sai del carcere di Opera.L'anarchico, che riceve visite costanti da parte degli avvocati del pool difensivo, è descritto ancora come \"lucido\" e \"determinato\" nel portare avanti il digiuno come protesta e \"lotta\" contro il 41bis. Domani l'ideologo della Fai riceverà la visita del suo legale, l'avvocato Flavio Rossi Albertini.Cospito è stato alcuni giorni ricoverato nell'ospedale San Paolo di Milano a causa delle sue condizioni di salute.    ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1677522626.9645252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito torna in carcere, trasferito da ospedale Milano",
        "date_raw": "Mon, 27 Feb 2023 12:08:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/cospito-torna-in-carcere-trasferito-da-ospedale-milano_8428a44f-da77-4ea2-8cd4-720528f83c04.html",
        "subtitle": "Fonti ministero,massima attenzione alle sue condizioni di salute",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Alfredo Cospito è stato ritrasferito\nnel carcere di Opera, presso il Servizio di assistenza integrata\n. L'anarchico, in sciopero della fame da quattro mesi per\nprotestare contro il 41 bis, si trovava da alcuni giorni\nricoverato nell'ospedale San Paolo di Milano a causa delle sue\ncondizioni di salute.   \n\t\t\t\tFonti del ministero della Giustizia affermano che i medici\ndell'ospedale hanno dimesso l'anarchico che è stato portato nel\nSai dove continuerà ad essere assicurata la massima attenzione\nalle sue condizioni di salute. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1677522626.9853144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: sul luogo le poche cose dei superstiti",
        "date_raw": "Mon, 27 Feb 2023 10:25:25 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-sul-luogo-le-poche-cose-dei-superstiti_f1d0d896-deef-4489-932d-dbbd7bee3f21.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe. Continuano le ricerche dei dispersi, anche con un drone",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia.    Sulla spiaggia, i resti del barcone sono stati spostati dal mare decine di metri più a sud. Oggi il mare continua a essere mosso ma è niente in confronto a ieri quando ha raggiunto forza 4. Sul posto continuano ad operare i soccorritori, Guardia costiera, vigili del fuoco e le forze dell'ordine che continuano a perlustrare la costa ed il mare in cerca dei dispersi.    Ricerche che da stamani saranno condotte anche con un drone dei volontari della protezione civile.    ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1677522626.9975023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo:settimana di freddo, pioggia,vento e neve a centro-sud",
        "date_raw": "Mon, 27 Feb 2023 09:59:45 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteosettimana-di-freddo-pioggiavento-e-neve-a-centro-sud_caf5db42-4cc7-417b-b1f7-e91a4395a7bb.html",
        "subtitle": "Prosegue la siccità al nord",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Una settimana di maltempo con freddo,\nvento forte e neve soprattutto al centro-sud, con fenomeni\nresidui al nord che continua ad essere colpito da una grave\nsiccità. Sono queste in estrema sintesi le previsioni di Antonio\nSanò, fondatore del sito www.iLMeteo.it.   \n\t\t\t\tL'aria artica ha fatto irruzione ieri sull'Italia  raggiungendo\nil Mar Mediterraneo e generando un vortice ciclonico che porterà\ntempo perturbato soprattutto al Centro-Sud e in alcuni casi\nanche al Nord. Le temperature stanno tornando su livelli in\nlinea con la norma sempre in un contesto di tempo estremamente\nvariabile. I venti ruoteranno in senso antiorario attorno al\nvortice per cui soffieranno freddi di Bora e Grecale al Nord e\nporteranno nubi cariche di pioggia su Sardegna, Lazio, Campania,\nUmbria e a tratti anche Basilicata, Puglia e Sicilia. Le\nprecipitazioni si presenteranno principalmente sotto forma di\npioggia o temporale al Centro-Sud, mentre al Nord, date le\ntemperature molto basse, potranno essere nevose fino in pianura\nsul Piemonte e sull'Emilia. La neve cadrà anche sugli Appennini\ncentrali e in Sardegna a partire dai 7-900 metri, oltre i\n1200-1400 metri al Sud.   \n\t\t\t\tUna situazione che, secondo Sanò, durerà almeno fino a venerdì 3\nmarzo dopodichè l'alta pressione potrebbe di nuovo conquistare\nl'Italia riportando il sole su gran parte delle regioni.   \n\t\t\t\tNel dettaglio:\n- Lunedì 27. Al nord: neve debole sulle Alpi, in pianura\nsull'Emilia e sul Piemonte occidentale. Al centro: instabile con\nrovesci e temporali, neve a bassa quota. Al sud: più instabile\nal mattino.   \n\t\t\t\t- Martedì 28. Al nord: neve debole su Alpi occidentali e in\nPiemonte. Al centro: peggiora dalla Sardegna verso il resto\ndelle regioni in serata. Al sud: peggiora dalla Sicilia verso il\nresto delle regioni in nottata.   \n\t\t\t\t- Mercoledì 1. Al nord: piogge dall'Emilia Romagna verso il\nresto delle regioni. Al centro: diffusamente instabile. Al sud:\ninstabile con piogge e rovesci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1677522627.0158584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: allerta gialla in Fvg fino alle 12",
        "date_raw": "Mon, 27 Feb 2023 10:06:40 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteo-allerta-gialla-in-fvg-fino-alle-12_de7fa37d-d79e-45e4-a0b1-916fcec385ba.html",
        "subtitle": "Rami e alberi caduti, numerosi interventi. Bora forte a Trieste",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 FEB - Allerta meteo codice giallo fino\nalle ore 12 di oggi in Fvg, fino a quando cioè dovrebbe soffiare\nBora forte, soprattutto sulla costa triestina, sferzata per\ntutta la giornata di ieri con raffiche violente, la più forte a\n120 chilometri all'ora.   \n\t\t\t\t   Numerosi sono stati i volontari della Protezione Civile delle\nsquadre comunali e delle associazioni di Protezione civile,\ncoordinati dalla sala operativa regionale della Protezione\ncivile del Friuli Venezia Giulia, impegnati in tutta la regione.   \n\t\t\t\tHa operato anche il Corpo pompieri volontari di Trieste per\nrimozione alberi e monitoraggio del territorio. Analoga\nsituazione in vari comuni dell'Isontino e del Friuli, dove\nalberi e rami sono finiti sulla carreggiata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1677522627.0276492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Far West nelle scuole superiori, in aumento i prof nel mirino di studenti bulli",
        "date_raw": "Mon, 27 Feb 2023 12:23:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/far-west-nelle-scuole-superiori-in-aumento-i-prof-nel-mirino-di-studenti-bulli_8d50d510-650a-4d9a-a2c5-c712197eadcb.html",
        "subtitle": "Skuola.net rileva: dall'inizio dell'anno uno studente su cinque ha assistito a vessazioni verbali o violenze fisiche verso i docenti",
        "content": "Un sondaggio effettuato da Skuola.net su 1.800 alunni delle superiori ha rilevato che il 40% degli episodi a cui gli studenti hanno assistito sono stati ripresi con il telefonino e, spesso, sono stati addirittura “studiati” o esasperati per creare video da condividere sui social Prof nel mirino degli studenti: un fenomeno tutt’altro che isolato.I casi di cronaca che, periodicamente, segnalano delle vere e proprie “aggressioni” contro gli insegnati da parte dei loro alunni potrebbero essere soltanto la punta dell’iceberg, la manifestazione più evidente di dinamiche molto più presenti nella quotidianità delle nostre classi. A evidenziarlo è una recente rilevazione effettuata dal portale Skuola.net - su un campione di 1.800 ragazze e ragazzi delle scuole superiori - secondo cui, soltanto dall’inizio di quest’anno scolastico, circa 1 studente su 5 dice di aver assistito a uno scontro frontale tra un suo compagno e il professore di turno mentre si trovavano in classe. In un caso su tre si tratta addirittura di episodi sistematici e non isolati. Una platea che si ingrossa ulteriormente se consideriamo anche i passati anni scolastici: in pratica, 1 alunno su 3 almeno una volta nella sua carriera di studente ha dovuto fare i conti con manifestazioni di violenza da parte di un alunno della propria classe, rivolti all’indirizzo di un docente in cattedra. In buona sostanza, numeri alla mano, quest’anno gli episodi registrati sono stati di gran lunga superiori che in passato. Se ciò non bastasse, ad aggravare ulteriormente la situazione, ci si mette anche il tenore di queste azioni.E’ vero che nella stragrande maggioranza dei casi (70%) si tratta di aggressioni che si fermano sul piano verbale - insulti, risposte fuori luogo, proteste rumorose - ma è comunque enorme il dato di coloro che riportano anche di episodi molto simili a una lite da bar: il 18% racconta soprattutto di aggressioni “fisiche” (lancio di oggetti, faccia a faccia, mani addosso, ecc.) e un ulteriore 12% denuncia un mix tra parole pesanti e affronti a corta distanza. Inoltre, in analogia con gli episodi di bullismo scolastico, di solito viene preso di mira un solo docente: così racconta il 64% degli studenti che a scuola hanno assistito agli attacchi verso i professori. Sembra, dunque, che per le nuove generazioni di studenti la figura dell'insegnante abbia perso quell’aura di inviolabilità che da sempre questa ha portato con sé. Anche se, forse, il più delle volte alla base potrebbero non esserci profondi dissidi personali ma la voglia di “dare spettacolo”.L’era digitale, in questo, potrebbe averci messo lo zampino. Ben il 40% dei ragazzi che hanno condiviso episodi violenti dice che durante lo svolgersi dei fatti qualcuno si è occupato di riprendere la scena. E, tra loro, oltre l’80% sostiene che spesso e volentieri la “sfida” è stata creata o perlomeno resa più scenografica proprio per essere filmata. Il che spiega pure perché, poi, puntualmente quelle immagini finiscono su un social network, a disposizione di una platea allargata (56%), oppure su un chat scolastica (20%) o di classe (16%). Dinamiche che danno l’idea di quanto il fenomeno sia sottostimato. Anche perché, spessissimo, sono gli stessi docenti a contenere la questione dentro le quattro mura della classe. Stando ai racconti degli studenti, la soluzione più adottata - così nel 60% dei casi - è stata il provvedimento “interno”: una nota sul registro o qualcosa di simile. In 1 caso su 4 i prof hanno preferito addirittura subire in silenzio per non dare troppo risalto alla cosa e, al massimo, hanno alzato la voce. Solo nel 15% dei casi il docente ha coinvolto la presidenza. Ed è qui che, eventualmente, sorgono i problemi: in 2 casi su 3 si è arrivati alle punizioni severe, come la sospensione, lavori socialmente utili o il coinvolgimento della famiglia. Genitori che, però, in genere solamente poche volte (22%) si schierano apertamente dalla parte dell’insegnante.La maggior parte (49%) vuole prima valutare il caso e un preoccupante 29% tende ad appoggiare il figlio a prescindere. Allo stesso modo, quando si verificano questi episodi, gli altri studenti non fanno granché per arginare il problema: solo in 1 caso su 5 il grosso della classe ha preso le parti del docente, in 1 caso 3 ha persino alimentato la cosa sostenendo l’aggressore, nel resto dei casi ha osservato senza fare nulla. Segno che, continuando a sottovalutare la questione, si rischia soltanto di far degenerare la situazione più di quella che già è. Di fronte a questo scenario, ai prof che sono vittime di atti del genere, per il momento non resta che difendersi con l’unica arma che hanno in mano, ovvero vendicarsi con verifiche e interrogazioni più severe del dovuto: avverrebbe, secondo gli studenti, in 2 casi su 3.“Facile dare la colpa ai giovani se alle scuole superiori gli episodi di violenza, fisica o verbale, verso i docenti sembrano aver raggiunto i massimi mai registrati. Sicuramente sarà utile aiutarli a riflettere su un uso ponderato degli smartphone a scuola, visto che in quasi metà dei casi gli episodi vengono ripresi e non casualmente, anzi sono creati ad arte proprio per quello scopo. Tuttavia non possiamo dimenticarci il ruolo e la responsabilità degli adulti di riferimento, che spesso sono i primi ad alimentare la dipendenza da smartphone fin dai primi mesi di vita dei propri figli o a sostenere gli studenti. O destituire di autorità la figura dei docenti. E anche qui bisognerebbe aprire un capitolo forse alquanto impopolare: non è un caso che, a parità di contesto, gli episodi di sopraffazione tendano a concentrarsi su un solo docente. Chi sale in cattedra dovrebbe essere non solo supportato da una governance scolastica adeguata, non solo dall’Avvocatura dello Stato, ma anche da una formazione specifica sulla gestione dei gruppi in età adolescenziale”, commenta così i dati Daniele Grassucci, direttore di Skuola.net.",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1677522627.0689487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al liceo Mamiani di Roma assemblea sul 41bis",
        "date_raw": "Mon, 27 Feb 2023 17:24:24 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/al-liceo-mamiani-di-roma-assemblea-sul-41bis_651c5f14-e848-447a-8c41-893632677cc1.html",
        "subtitle": "Ospiti l'avvocata di Cospito e il giornalista Lirio Abbate. La preside \"E' stata equilibrata e coinvolgente\"",
        "content": "   Erano quasi 200 gli studenti e le studentesse che hanno preso parte all'assemblea di istituto al liceo Mamiani di Roma organizzata sul 41bis: ospiti Ludovica Formoso, legale di Alfredo Cospito, l'anarchico in carcere a Opera e in sciopero della fame da quattro mesi per protesta contro il carcere duro, e il giornalista Lirio Abbate, da anni sotto scorta per le sue inchieste su Cosa nostra e criminalità.\r\n\r\n    \"Sono emerse due opinioni differenti in assemblea\", racconta Ludovica, 18 anni. \"C'era chi sosteneva il carcere duro e chi era contrario in assoluto. Io credo che sia una norma estremamente violenta che non punta alla riabilitazione. Ma è una mia opinione personale, quello in assemblea è stato un dibattito informativo per nulla di parte\". La questione, per Elisabetta, anche lei 18 anni, \"è controversa e delicata. Ma era molto tempo che non vedevo una partecipazione emotiva tale in assemblea. Sono argomenti che toccano tutti, si parla di senso della vita e della morte. Anche se siamo giovani è giustissimo parlarne\". \"Mi ha colpito molto il racconto di Lirio Abbate su quello che la mafia ha fatto al piccolo Giuseppe Di Matteo\", racconta uno studente all'uscita. Sorridente, nonostante le polemiche che hanno preceduto il dibattito, la preside del Mamiani, Tiziana Sallusti: \"Gli ospiti erano bilanciati\", spiega all'ANSA. \"Mi ha colpito la domanda di un ragazzo, che ha raccontato di aver subito con la famiglia la pressione della mafia, e che diceva di essere rassicurato dal carcere duro. O di una ragazza, che ha detto che se anche solo una persona può essere riabilitata, deve essere una finalità dello Stato, che non deve solo punire, ma riabilitare\".    \"Noi abbiamo voluto solo promuovere un confronto su dei temi attuali e importanti da affrontare. Contro il 41bis e l'ergastolo ostativo ci siamo mobilitanti come singoli. Ma nel nostro liceo, ovviamente, ci sono idee discordanti e diverse tra loro. L'assemblea studentesca di oggi è stata voluta proprio per dar vita a una discussione. L'ingerenza da parte dei politici sulle nostre azioni e la folla di giornalisti che aspettavano dichiarazioni fuori dal cancello ci stupisce - aggiunge uno studente - la stessa attenzione non é stata posta in altre occasioni, sarà un caso?\".    Proprio ieri il vice presidente del Senato, Maurizio Gasparri aveva polemizzato con l'assemblea odierna: \"è singolare che a Roma nei licei come il Mamiani e il Tasso si discutano le vicende di Cospito con l'intento, nemmeno nascosto, di criticare il 41 bis e le misure di massima fermezza per stroncare la mafia e il terrorismo. Chissà se qualche preside, invece, penserà di scrivere una lettera contro coloro che nei cortei inneggiano a Tito e offendono i martiri delle foibe. È avvenuto anche a Firenze. Chi sa se la preside fiorentina vorrà scrivere una lettera sui 'rigurgiti di stalinismo'. Se lo facesse meriterebbe un plauso unanime\". ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677522627.0895452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tragedia di Cutro, sparse in spiaggia le poche cose dei migranti",
        "date_raw": "Mon, 27 Feb 2023 18:54:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/la-tragedia-di-cutro-sparse-in-spiaggia-le-poche-cose-dei-migranti_62852497-d6b3-4dda-ac0b-2d6a611a5106.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe, addossati ad una recinzione e sparpagliati su un campo vicino. ASCOLTA IL PODCAST di Alessandro Sgherri",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia. ASCOLTA IL PODCAST",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1677522627.0995321,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir si ribalta sul ponte alla Vittoria a Firenze",
        "date_raw": "Mon, 27 Feb 2023 15:38:38 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/tir-si-ribalta-sul-ponte-alla-vittoria-a-firenze_109a09c6-c679-46d0-86a0-24a0ace1e4ef.html",
        "subtitle": "Vigili del fuoco: 'Non risultano persone coinvolte'",
        "content": "\n            \n            (ANSA) - FIRENZE, 27 FEB - I vigili del fuoco sono\nintervenuti intorno alle 14:05 sul ponte alla Vittoria a Firenze\na seguito del ribaltamento su un fianco di un tir adibito al\ntrasporto di inerti. Da quanto spiegato dagli stessi vigili del\nfuoco non ci sono persone coinvolte.   \n\t\t\t\t   I pompieri stanno garantendo la sicurezza dell'automezzo. Sul\nposto anche la polizia municipale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677522627.146741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf: 'Da Meloni e Piantedosi schiaffo alle vittime del naufragio'",
        "date_raw": "Mon, 27 Feb 2023 14:13:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-msf-da-meloni-e-piantedosi-schiaffo-a-vittime_28e1ff69-12a8-4a2c-a8fd-8a062d92dfc7.html",
        "subtitle": "Medici senza frontiere punta il dito sul governo: \"Le loro dichiarazioni sono poco più di un triste scaricabarile\"",
        "content": "\"Lo dico con il rispetto che si deve alle vittime, con il dolore per quanto avvenuto e anche con la ferma intezione, come richiesto dalla presidente Meloni, di non speculare su queste tragedie. Ma non possiamo non dire con rabbia che le prime dichiarazione della premier Meloni e del ministro Piantedosi sono poco più di un triste scaricabarile, un ennesimo schiaffo sul volto delle vittime e dei sopravvissuti di questa tragedia\". Lo ha detto Marco Bertotto, direttore dei programmi di Msf Italia durante la conferenza stampa sul naufragio di Crotone. \"E superficiale la logica delle partenze da impedire e la retorica della lotta ai trafficanti per ridurre le tragedie e colpire la rete dei trafficanti è stucchevole. A quante tragedie dobbiamoa ssistere prima che sia possibile raggiungere un obiettivo nella lotta contro le reti criminali all'estero senza invece accanirsi solo sui finti trafficanti, spesso colpevoli solo di pagarsi il passaggio conducendo i barconi. Sembra una logica di auto assoluzione\" - continua Bertotto - \"Queste tragedie non sono in fondo altro che il danno collaterale di politiche italiane ed europee di protezione dei confini e di progressiva riduzione dei canali regolari di accesso, fino quasi all'annullamento\". \"E' impossibile evitare nuove tragedie senza che venga ripristinato finalmente un sistema istituzionale di soccorso in mare. Sistema che non esiste. Un'iniziativa che deve venire dai paesi costieri interessati. Non bisogna confondere il soccorso in mare con l'immigrazione clandestina. Serve un attività di pattugliamento in alto mare e una di coordinamento. Mare nostrum aveva un mandato di soccorso in mare\". Lo ha detto Marco Bertotto, direttore dei Programmi di Msf in Italia durante la conferenza stampa sul naufragio di Crotone. \"Le lacrime di coccodrillo e le risposte superficiali e offensive lasciano sgomenti - ha aggiunto - Serve un cambio di passo, un cambio di prospettiva e ripartire con una logica diversa\".\"Le persone non ci hanno parlato di navi di guardia di finanza e guardia costiera nei paraggi, ma solo di aver sentito un'esplosione ma nessuno dei feriti ha ustioni. Quindi è la barca fatiscente che non ha retto il peso delle persone e le onde alte\". Lo ha detto Sergio Di Dato, responsabile dell'intervento di Msf a Crotone durante la conferenza stampa sul naufragio aggiungendo che \"I sei minori ricoverati in ospedale hanno meno di 12 anni\"",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677522627.168339,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa visiterà l'Ungheria dal 28 al 30 aprile",
        "date_raw": "Mon, 27 Feb 2023 12:36:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/il-papa-visitera-lungheria-dal-28-al-30-aprile_ea353d46-b236-4ad9-b4bc-f2ce01d64e65.html",
        "subtitle": "Il viaggio si svolgerà nella capitale Budapest",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 27 FEB - Accogliendo l'invito\ndelle autorità civili ed ecclesiali, Papa Francesco compirà un\nviaggio apostolico in Ungheria dal 28 al 30 aprile, visitando la\ncittà di Budapest. Lo riferisce il direttore della sala stampa\nvaticana Matteo Bruni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1677522627.1783674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dona polmone al figlio: 'Non ho parole per l'emozione che provo'",
        "date_raw": "Mon, 27 Feb 2023 14:45:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/dona-polmone-al-figlio-non-ho-parole-per-lemozione-che-provo_499d9ce3-649e-436d-9fc9-49edc7f3c68e.html",
        "subtitle": "Il padre di 34 anni di un bimbo di 5 anni ha raccontato, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto. Il bimbo sta bene",
        "content": "    \"Quando i medici mi hanno chiesto se fossi d'accordo, ho risposto subito: sono pronto. Quel giorno ero senza parole: è stato il giorno più importante della mia vita perché avrei potuto salvare mio figlio. Ora dopo il trapianto ho visto che gioca, che potrà andare a scuola e potrà avere una vita come tutti gli altri: non ci sono parole per l'emozione che sto provando\". Così il padre di 34 anni di un bimbo ha raccontato per la prima volta alla stampa, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto da lui al figlio di 5 anni di parte del suo polmone, prima operazione di questo tipo in Italia, eseguita lo scorso 17 gennaio a Bergamo dall'équipe del dottor Michele Colledan.   Il 21 febbraio, il figlio - chiamato 'Mario' oggi all'incontro con i giornalisti per tutelare la sua identità e per la sua passione per il gioco 'Super Mario Bros' (è entrato in sala operatoria tenendo in mano il pupazzo) - è stato dimesso e sta bene. \"Non so come ringraziare quanto è stato fatto - ha aggiunto il genitore, molto commosso -. Da solo io posso salvare una vita: questo vuol dire che tutti non possiamo salvare il mondo, ma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo e dice soltanto che deve guarire per poter tornare a vivere una vita normale. Il suo primo desiderio è stato un Lego,: è un grande appassionato. Ovviamente gliel'abbiamo regalato\". ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677522627.1894348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arsenale Grande Guerra in casa nel Bellunese con 80 bombe a mano",
        "date_raw": "Mon, 27 Feb 2023 14:08:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/arsenale-grande-guerra-in-casa-nel-bellunese-con-80-bombe-a-mano_7f3770d2-3ee1-4a27-a580-f8eddfd382e5.html",
        "subtitle": "Sequestro Cc. Possibile legame con sversamento tritolo nel Piave",
        "content": "\n            \n            (ANSA) - COMELICO SUPERIORE (BELLUNO), 27 FEB - Più di\nottanta bombe a mano, molte delle quali in cattivo stato di\nconservazione, numerosi proiettili di artiglieria e due fucili\nrisalenti all'inizio del Novecento, sono stati sequestrati dai\ncarabinieri in un'abitazione privata di Comelico Superiore\n(Belluno).   \n\t\t\t\t   Si tratta, secondo quanto accertato, di materiale riferibile\na ritrovamenti nella zona di residui bellici utilizzati nel\ncorso della Prima guerra mondiale, e per la cui rimozione è\nstato necessario l'intervento degli artificieri. Il proprietario\ndella casa è stato denunciato per detenzione illegale di armi ed\nesplosivi, non avendo adempiuto alle norme che disciplinano\nl'attività di collezionismo militare.   \n\t\t\t\t   Nei giorni scorsi, a San Pietro di Cadore (Belluno), si era\nassistito a un'anomala colorazione delle acque del fiume Piave,\nsulla quale stanno compiendo accertamenti tecnici dell'Arpav.   \n\t\t\t\tSecondo le ipotesi più verosimili, questa colorazione potrebbe\nessere ricondotta allo sversamento di tritolo, sostanza presente\nnegli ordigni bellici, di cui qualcuno potrebbe essersi\nliberato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677522627.2001352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papà gli dona un polmone, il bimbo sta bene e torna a casa",
        "date_raw": "Mon, 27 Feb 2023 16:31:36 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/papa-gli-dona-un-polmone-il-bimbo-sta-bene-e-torna-a-casa_b1226c97-9a36-477d-8463-924bb40805ce.html",
        "subtitle": "'Mario' ha 5 anni, era stato operato il 17 gennaio a Bergamo",
        "content": "\n            \n            (ANSA) - BERGAMO, 27 FEB - \"Quando i medici mi hanno chiesto\nse fossi d'accordo, ho risposto subito: sono pronto. Quel giorno\nero senza parole: è stato il giorno più importante della mia\nvita perché avrei potuto salvare mio figlio. Ora dopo il\ntrapianto ho visto che gioca, che potrà andare a scuola e potrà\navere una vita come tutti gli altri: non ci sono parole per\nl'emozione che sto provando\". Così il padre di 34 anni di un\nbimbo ha raccontato per la prima volta alla stampa, stamattina\nall'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del\ntrapianto (da lui al figlio di 5 anni) di parte del suo polmone,\nprima operazione di questo tipo in Italia, eseguita lo scorso 17\ngennaio a Bergamo dall'équipe del dottor Michele Colledan. Il 21\nfebbraio, il figlio - chiamato 'Mario' oggi all'incontro con i\ngiornalisti per tutelare la sua identità e per la sua passione\nper il gioco 'Super Mario Bros' (è entrato in sala operatoria\ntenendo in mano il pupazzo) - è stato dimesso e sta bene. \n   \"Non so come ringraziare quanto è stato fatto - ha aggiunto\nil genitore, molto commosso -. Da solo io posso salvare una\nvita: questo vuol dire che tutti non possiamo salvare il mondo,\nma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo\ne dice soltanto che deve guarire per poter tornare a vivere una\nvita normale\".   \n\t\t\t\t   Accanto al padre era presente la madre del bimbo che ha\nraccontato l'odissea a lieto fine che la famiglia ha vissuto:\n\"Mio marito è la mia vita e mio figlio è la mia anima - ha detto\ncommossa -: la vita ha tante difficoltà e noi mamme siamo forti.   \n\t\t\t\tNoi abbiamo le batterie e la carica ci arriva da Dio. Oggi Mario\ngioca e mangia da solo: è una grande gioia. Per una mamma questa\nè la vita. La strada è comunque ancora lunga, ma noi siamo forti\ne siamo qui accanto a Mario\". \"La prima cosa che Mario ha\nchiesto quando è uscito dalla sala operatoria è: come sta il\npapà? Il nostro grazie va all'ospedale Papa Giovanni XXIII di\nBergamo e al Meyer di Firenze dove ci eravamo rivolti nella\nprima fase della cura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677522627.210054,
        "language": "IT",
        "source": "ANSA"
    }
]
