[
    {
        "title": "Torna Fa' la cosa giusta con 9 aree tematiche e 300 incontri",
        "date_raw": "Tue, 14 Mar 2023 15:20:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/14/torna-fa-la-cosa-giusta-con-9-aree-tematiche-e-300-incontri_e365152e-3fc2-4828-b1e3-465502aefecb.html",
        "subtitle": "A Milano oltre 450 espositori, per la prima volta anche il Cai",
        "content": "\n            \n            (ANSA) - MILANO, 14 MAR - Tre giorni dedicati alla\nsostenibilità con nove aree tematiche, oltre 450 realtà\nespositive e 300 incontri. Sono i numeri della 19esima edizione\ndi Fa' la cosa giusta! la fiera nazionale del consumo critico e\ndegli stili di vita sostenibili, promossa da Terre di Mezzo, che\nsi tiene a Milano dal 24 al 26 marzo nei padiglioni\ndell'Allianz-MiCo.   \n\t\t\t\t  Sono nove le aree tematiche, turismo, food e street food,\nvegan, infanzia, cosmesi, moda, green e terzo settore con oltre\n450 realtà espositive da tutta Italia. In parallelo alla fiera\nsi svolgerà anche un programma culturale per raccontare la\nsostenibilità a 360 gradi negli stili di vita, nel turismo lento\ne nella rigenerazione dei territori, l'economia circolare, la\nlotta allo spreco, la giustizia sociale e ambientale,\nl'attivismo climatico e le energie rinnovabili. Fa' la cosa\ngiusta! inoltre coinvolgerà oltre 6 mila studenti provenienti\ndalla Lombardia ma anche da altre parti d'Italia, iscritti a\nvari incontri.   \n\t\t\t\t   L'area Turismo Consapevole, Grandi Cammini e Outdoor si\nsviluppa all'interno della Fiera dei Grandi Cammini, il più\ngrande evento in Italia dedicato ai percorsi a piedi e ai\ncicloviaggi. In questo settore una novità è il Cai, il Club\nAlpino Italiano, presente per la prima volta a Fa' la cosa\ngiusta! con uno stand. Al suo interno i visitatori troveranno\nanche una parete per l'arrampicata.   \n\t\t\t\t  All'interno della Fiera si inserisce la quarta edizione di\nSocial Cohesion Days. Nato nel 2014, il festival internazionale\nvolto a sviluppare e rafforzare la cultura della coesione\nsociale quest'anno è dedicato al tema \"Cosa (ci) manca ancora?\nObiettivi raggiunti e scenari futuri per una società coesa\".   \n\t\t\t\tDedicato al mondo della moda etica, che racconta\nl'artigianalità, le produzioni a basso impatto e i designer\nindipendenti, è lo spazio Critical Fashion e in particolare il\nprogetto, realizzato con il contributo di Regione Lombardia, \"Il\nbello del km sostenibile\", che approfondisce la filiera\ntrasparente nel mondo della moda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1679049965.8624618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a Roma l'ex di Ordine Nuovo Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 18:53:44 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/15/morto-a-roma-lex-di-ordine-nuovo-pierluigi-concutelli_188f7eef-eee1-493a-b39c-da6f654bb44a.html",
        "subtitle": "Era agli arresti domiciliari. Stava scontando l'ergastolo",
        "content": " esponente del movimento di estrema destra Ordine Nuovo. In base a quanto riferisce il suo difensore, l'avvocato Emilio Siviero, Concutelli, che era malato da tempo, si è spento nella sua abitazione di Roma dove si trovava agli arresti domiciliari. Il terrorista stava scontando una condanna all'ergastolo per l'omicidio del giudice Vittorio Occorsio.    ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1679049966.2851367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annullata a Perugia l'ordinanza di custodia per Alfredo Cospito ",
        "date_raw": "Fri, 17 Mar 2023 08:27:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/annullata-a-perugia-lordinanza-di-custodia-per-alfredo-cospito-_566229a1-74bf-405e-92ec-0f173c46196e.html",
        "subtitle": "",
        "content": "Il Tribunale del riesame di Perugia ha annullato l'ordinanza di custodia cautelare nei confronti di  e di altri cinque indagati per, a vario titolo, istigazione a delinquere, anche aggravata dalle finalità di terrorismo e di eversione dell'ordine democratico in relazione ad alcuni articoli pubblicati sulla rivista Vetriolo. Lo ha appreso l'ANSA da fonti difensive.Il Riesame ha depositato solo il dispositivo del provvedimento. Non è quindi possibile stabilire per quali motivi sia stata annullata l'ordinanza cautelare che risale al novembre del 2021. La motivazione sarà depositata entro un termine di 45 giorni. Nessuno degli indagati aveva comunque misure cautelari in essere per questo procedimento.Il Riesame aveva già accolto una prima volta la richiesta di annullamento della misura cautelare ritenendo mancanti i gravi indizi di colpevolezza. La pronuncia era stata quindi impugnata dalla Procura di Perugia davanti alla Cassazione che l'ha annullata con il rinvio per un nuovo esame. I giudici hanno così dovuto nuovamente vagliare la richiesta di annullamento della misura cautelare. Pronunciandosi quindi per l'annullamento chiesto dalle difese mentre la Procura ne aveva sollecitato la conferma.In un'intervista su Vetriolo, Cospito - era emerso dall'indagine - scriveva: \"colpire, colpire e ancora colpire...dell'anarchia vendicatrice, non rinunciare allo scontro violento con il sistema, alla lotta armata, costi quello che costi\". Nei suoi confronti il gip del capoluogo umbro aveva disposto la custodia cautelare in carcere ritenendolo vertice di un presunto gruppo di anarchico-insurrezionalisti con riferimento nella Fai, con base nello spoletino. Provvedimento poi annullato dal tribunale del riesame come le misure nei confronti degli altri indagati.",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1679049966.5189753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre studenti con 13 chili di hashish in casa a Milano, arrestati",
        "date_raw": "Thu, 16 Mar 2023 14:12:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/tre-studenti-con-13-chili-di-hashish-in-casa-a-milano-arrestati_8387c59f-7a26-4baf-b1e3-bb8c02830992.html",
        "subtitle": "Nell'abitazione in affitto la Polizia ha trovato anche 17 taser",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Sono tre studenti di Economia\nmarketing digitale fuori sede, di 19, 21 e 24 anni, come tanti\naltri a Milano, ma gli agenti della Sesta sezione Contrasto al\nCrimine Diffuso della Squadra Mobile di Milano li hanno tenuti\nd'occhio per qualche tempo e, nell'appartamento affittato da uno\ndi loro, in via Giovanni Meli, alla periferia nord est del\ncapoluogo lombardo, hanno trovato otto chilogrammi di hashish,\n17 Taser, un congelatore per tenere i panetti di droga e un\nbollitore per scongelarli. Altri cinque chili li stavano\nportando a casa. \n   Ieri nel tardo pomeriggio i poliziotti hanno visto uscire\ndallo stabile di via Meli due ragazzi che, con fare circospetto,\nsi sono separati: uno è rimasto fermo guardandosi attorno,\nl'altro ha imboccato una via vicina ed è tornato con una scatola\ndi scarpe. I poliziotti hanno deciso di controllarli e nella\nscatola hanno trovato cinque chili di hashish, divisi in\naltrettanti panetti sottovuoto. Hanno esteso la perquisizione\nall'appartamento e lì hanno trovato 40 involucri di hashish in\npanetti sottovuoto per un peso di otto chili.   \n\t\t\t\t   Parte della droga era in un congelatore e, nella camera da\nletto, gli agenti hanno trovato alcuni involucri in un\ncontenitore con acqua riscaldata mentre venivano scongelati.   \n\t\t\t\tOltre al bollitore, una macchina per sottovuoto, 15.700 euro in\ncontanti, materiale per il confezionamento e i 17 Taser sui\nquali si sta indagando. Durante la perquisizione è arrivato un\nterzo studente di 19 anni che ha dichiarato di essere\nl'affittuario dell'appartamento. Tutti e tre sono finiti in\ncarcere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1679049966.5524855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Marmolada a Ischia, 10mila salvati dal Soccorso Alpino",
        "date_raw": "Thu, 16 Mar 2023 17:42:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/dalla-marmolada-a-ischia-10mila-salvati-dal-soccorso-alpino_4907ed33-4b43-446a-a88f-a30088b0648e.html",
        "subtitle": "Il bilancio 2022: 504 morti e 84 dispersi. La montagna in sicurezza",
        "content": "   Dalla tragedia della Marmolada, dove a luglio scorso si è staccato un grosso pezzo del ghiacciaio, alla frana del Monte Epomeo a Ischia, in novembre. Poi interventi quotidiani, in montagna, nelle grotte e negli ambienti impervi, per soccorrere escursionisti in difficoltà, sciatori, alpinisti: nel 2022 sono state 10.367 le missioni del Soccorso Alpino e Speleologico. Rispetto al 2021 c'è stato un aumento di quasi il 10%. In totale sono state 10.125 le persone soccorse, 504 i morti, 84 i dispersi.    Numeri in crescita, che si spiegano con la ritrovata voglia di spostarsi e con l'aumento delle temperature che spingono verso la montagna anche persone inesperte, senza attrezzatura ottimale e impreparate fisicamente. Da qui l'appello del presidente del Corpo Nazionale Soccorso Alpino e Speleologico, Maurizio Dellantonio \"a vivere la montagna con prudenza, a documentarsi in maniera approfondita, a scegliere con attenzione le attività in base alla propria esperienza e alle proprie competenze e - soprattutto - a imparare a saper rinunciare\".    Sono oltre 7mila gli operatori specializzati che in tutta Italia intervengono per l'assistenza e il recupero di persone infortunate o in difficoltà e per la ricerca e il soccorso dei dispersi. Le operazioni di recupero sono dovute principalmente alla caduta (45,9%), all'incapacità durante l'attività svolta (26,3%), a malori (13,7%). Oltre la metà delle persone soccorse sono escursionisti (nel 50,2% dei casi), o facevano mountain bike, il 9,0%, con un trend in forte crescita negli ultimi 5 anni, anche per l'utilizzo delle biciclette elettriche, che avvicinano alla montagna nuovi appassionati e turisti. Ma ci sono anche scialpinisti, alpinisti e cercatori di funghi. Nel 2022 sono state 4.297 le persone recuperate ferite in modo leggero, 1.298 i feriti gravi, 228 a rischio di vita; 3.714 gli illesi ma in difficoltà a causa delle condizioni morfologiche, dello stato dei terreni come la presenza di neve o ghiaccio, oppure perché non avevano attrezzature, calzature o abbigliamento adatti. I cani del Soccorso Alpino sono stati impiegati 263 volte per la ricerca di persone disperse a causa di valanghe. La metà degli interventi si concentra nei mesi estivi, a giugno (9,5%), luglio (14,6%), agosto (16%) e settembre (10,1%). E in particolare nell'arco alpino, il 20,2% in Piemonte, il 14,2% in Lombardia, il 13,3% in Trentino, 11,5% in Alto Adige.    L'evento più critico è stato quello accaduto il 3 luglio sul ghiacciaio della Marmolada, quando un grosso seracco della parte sommitale del ghiacciaio si è staccato improvvisamente creando una valanga di ghiaccio e roccia che ha colpito diverse cordate di alpinisti. La tragedia ha fatto 11 vittime, di cui 2 guide alpine, e 8 feriti, nonostante il rapido intervento con 10 elicotteri e decine di soccorritori, e l'impiego di droni.",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1679049966.6282737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: dopo i 20 giorni di fermo riparte la Geo Barents",
        "date_raw": "Thu, 16 Mar 2023 17:04:31 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/migranti-dopo-i-20-giorni-di-fermo-riparte-la-geo-barents_07a7b6d0-88e0-481e-8d40-251eb375a7fb.html",
        "subtitle": "Nave Msf ha lasciato Augusta: 'intanto innumerevoli vite perse'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Dopo i 20 giorni di fermo\namministrativo disposti dalle autorità italiane la Geo Barents è\nripartita oggi  dal porto di Augusta per una nuova missione di\nricerca e soccorso nel Mediterraneo centrale. Medici senza\nfrontiere, che gestisce la nave, definisce lo stop come\n\"illegittima detenzione\" e nel frattempo, lamenta, \"innumerevole\nvite si sono perse\". Il provvedimento era stato disposto sulla\nbase del decreto legge del 3 gennaio, poi convertito in legge.   \n\t\t\t\tAlla nave era stato contestato il fatto di non aver attivato il\nVoyage date recorder - la 'scatola nera' - come richiesto dalla\nGuardia costiera dopo l'ultimo intervento di soccorso svolto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1679049966.638365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto un altro superstite dell'eccidio di S.Anna di Stazzema",
        "date_raw": "Thu, 16 Mar 2023 17:26:05 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/morto-un-altro-superstite-delleccidio-di-s.anna-di-stazzema_f1855dea-dbf6-4899-bc21-af71d7a76ed2.html",
        "subtitle": "'Si salvò per un gesto di umanità di un soldato'",
        "content": "\n            \n            (ANSA) - STAZZEMA (LUCCA), 16 MAR - Scompare un altro dei\nsuperstiti della strage nazista di Sant'Anna di Stazzema del 12\nagosto 1944: 560 le vittime. La notte scorsa è morto Avio Pieri,\nclasse 1936, tra i pochi sopravvissuti a non aver mai\nabbandonato il paese di Sant'Anna, abitando nella medesima casa\nnel borgo di Sennari, con la moglie, Graziella Berretti,\nanch'essa superstite. A dare la notizia il Comune di Stazzema\nche lo ricorda come \"una persona riservata e schiva, ma molto\napprezzata in paese, per il suo essersi messo sempre a\ndisposizione della comunità\".   \n\t\t\t\t   Pieri il 12 agosto 1944 aveva 8 anni e si trovava con il\nfratello maggiore, Viliano, a Sennari dove fu rastrellato con\naltri abitanti, 25 persone in tutto, donne e bambini. \"Furono\nmessi al muro, presumibilmente per un'esecuzione - si ricorda\nnella nota diffusa per la morte -, come avvenne in altri borghi\ndel paese. Sopraggiunse tuttavia un ufficiale tedesco che\nsospese l'esecuzione e indirizzò il gruppo sul sentiero, verso\nla piazza della chiesa del paese, dove li avrebbe attesi una\nmorte certa. Arrivati ad un bivio, il soldato li indusse a\nscegliere il percorso che scendeva verso il basso, verso\nValdicastello, invece che condurli alla piazza della chiesa. Un\ngesto semplice, di umanità, che salvò la vita ad Avio e al\ngruppo di persone che era con lui\".   \n\t\t\t\t  \"Perdiamo purtroppo una persona che è sempre rimasta\nprofondamente legata a questo paese, a cui tutti erano\naffezionati, che ha trascorso qui tutta la sua vita. E con lui\nse ne va un pezzo importante della storia e della memoria di\nSant'Anna di Stazzema\", le parole del sindaco di Stazzema\nMaurizio Verona che esprime cordoglio insieme a Giunta e\nConsiglio comunale. Il feretro domani alle 15:30 nella chiesa di\nSant'Anna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1679049966.6483552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premi: il Cinzia Vitale alla scienziata belga Laura Donnay",
        "date_raw": "Thu, 16 Mar 2023 17:36:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/premi-il-cinzia-vitale-alla-scienziata-belga-laura-donnay_916c1bc1-5ab0-45e0-9058-6846c96ea806.html",
        "subtitle": "Benemerenze per Fabio Cassese, Cristina Scocchia, Dario Giacomin",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - È Laura Donnay, scienziata della\nSISSA (Scuola Internazionale Superiore di Studi Avanzati), la\nvincitrice del Premio Cinzia Vitale 2023 che, annualmente, viene\nassegnato a chi ha saputo affermare i valori della solidarietà\nnel mondo. La consegna del riconoscimento avverrà il prossimo 23\nmarzo, a Trieste, al Gran Galà di Primavera della Vitale Onlus.   \n\t\t\t\tUn evento che gode del patrocinio della Camera dei deputati e in\ncui verranno consegnate, altresì, le benemerenze Filo di Seta e\nSpiga di Grano della onlus presieduta dal giornalista Roberto\nVitale.   \n\t\t\t\t  I premiati con il Filo di Seta 2023 sono l'ambasciatore Fabio\nCassese, consigliere diplomatico del Presidente della Repubblica\nSergio Mattarella, la manager Cristina Scocchia, amministratrice\ndelegata di Illy Caffè e l'ammiraglio di Squadra Dario Giacomin,\nrappresentante militare della Nato e dell'Unione europea a\nBruxelles.   \n\t\t\t\t  Tra le Spighe di Grano 2023 della Vitale Onlus ci sono la\nricercatrice spagnola dell'Istituto Nazionale di Oceanografia e\ndi Geofisica Sperimentale - OGS Maria Eugenia Mulina Jack, il\nceo&founder di Searc On Media Group Cosmano Lombardo, la\nscienziata africana dell'International for Genetic Engeneering\nand Biotechnology Paidamoyo N. Mataranyika, il dermatologo\nNicola di Meo, professore dell'università degli studi di Trieste\ne la giornalista russa naturalizzata statunitense Maria\nKochetkova, editrice del magazine InTrieste.   \n\t\t\t\t   L'evento internazionale che si svolgerà a Trieste vedrà anche\nla consegna della borsa di studio per la Pace Nelson Mandela\nagli studenti del Collegio del Mondo Unito dell'Adriatico che\nhanno saputo essere ambasciatori per la Pace seguendo l'esempio\ndell'attivista sudafricano, fino al dicembre 2013 presidente\nonorario dei Collegi del Mondo Unito. Le vincitrici di\nquest'anno sono l'ucraina Yelyzaveta Schelest e la russa Sofiia\nKonovalova. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1679049966.659473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'omicidio di Cerciello, il processo bis è da rifare ",
        "date_raw": "Thu, 16 Mar 2023 18:06:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/lomicidio-di-cerciello-il-processo-bis-e-da-rifare-_31f131be-5ac7-456c-9ed6-d88cb28b5c44.html",
        "subtitle": "Condanne annullate, si rischia lo sconto di pena per gli imputati",
        "content": "Un nuovo processo di appello che potrebbe portare ad uno sconto di pena per i due imputati. E' quanto, sostanzialmente, produce la decisione della Cassazione che ha annullato con rinvio alla Corte d'Assise d'Appello di Roma il procedimento a carico di Lee Elder Finnegan e Gabriele Natale Hjorth, accusati della morte del vicebrigadiere dei Carabinieri, Mario Cerciello Rega, ucciso con 11 coltellate il 26 luglio del 2019 a Roma, a poca distanza da piazza Cavour.I giudici della Suprema Corte hanno disposto un processo bis di secondo grado chiedendo ai giudici di piazzale Clodio di valutare le aggravanti per Elder, in relazione al reato di resistenza a pubblico ufficiale, mentre per Hjorth relativamente all'accusa di concorso in omicidio. Il nodo, in particolar modo per la posizione di Elder, autore materiale dell'omicidio, è legato alla sua presunta consapevolezza del fatto di avere aggredito dei carabinieri e, in particolate, al giallo legato al tesserino di riconoscimento. Il secondo processo di appello si terrà nei prossimi mesi, dopo che gli ermellini avranno depositato le motivazioni della pronuncia arrivata nella tarda serata di mercoledì. Gli imputati hanno accolto la decisione dei Supremi giudici con soddisfazione. Soprattutto la posizione di Hjorth, condannato a 22 anni, potrebbe alleggerirsi anche in termini di condanna. \"Oggi dopo quattro anni svegliandomi ho provato sollievo anche se mi rendo conto che la strada per ottenere la libertà è ancora molto lunga\", ha detto ai suoi difensori commentando la sentenza del Palazzaccio. Il giovane ha ammesso di essere \"scoppiato in lacrime\" alla notizia aggiungendo di essere \"felice anche per la sua famiglia\" senza però dimenticare \"la famiglia del vicebrigadiere a cui mi sono sempre sentito vicino\". Dal canto suo Elder, a cui sono stati inflitti nel processo di appello 24 anni e che oggi ha incontrato i genitori in carcere, ha detto ai suoi legali che \"finalmente sta emergendo la verità\" e che \"si poteva capire da subito cosa era successo: non sapevo che Cerciello fosse un carabiniere\".Sul punto i giudici di appello, nelle motivazioni della prima sentenza, affermano \"che è corretto sostenere che Elder avesse avuto piena contezza del significato della parola 'Carabinieri', più volte pronunciata sia da Cerciello che dal suo collega Varriale e che la avesse udita con chiarezza e ritenuta pienamente rispondente al vero\". Per i magistrati l'imputato \"ha deliberatamente perdurato nella propria azione aggressiva\", una azione \"del tutto abnorme rispetto a quella posta in essere\" dal carabiniere \"non solo per il mezzo usato (un coltello di 31 cm, con elsa a protezione della mano offensiva, con 18 cm di lama tagliente zigrinata, ad uso militare, ndr), ma anche alla luce delle modalità efferate di esecuzione della condotta, ovvero 11 coltellate su entrambi i fianchi, in serie e a danno di molteplici organi vitali\". Infine il legale della vedova del vicebrigadiere sceglie di non entrare nel merito della decisione. \"Gli avvocati non devono commentare mai le sentenze, al massimo possono impugnarle. Attenendomi a questo principio, posso però dire che il mio sentimento e le mie riflessioni dopo la sentenza di ieri sono comuni a molti cittadini italiani\", commenta l'avvocato Massimo Ferrandino.",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1679049966.672648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Legali parenti vittime del naufragio, 'tanti fatti da chiarire'",
        "date_raw": "Thu, 16 Mar 2023 17:53:27 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/legali-parenti-vittime-del-naufragio-tanti-fatti-da-chiarire_b1f17129-c450-4632-aa57-45beb1182482.html",
        "subtitle": "Memoria ai pm di Crotone: 'Perché nel 2020 si intervenne?'",
        "content": "\n            \n            (ANSA) - CROTONE, 16 MAR - \"Sono tanti i fatti oggettivi che,\na nostro parere e nel pieno rispetto del lavoro della procura\ndella Repubblica, meritano approfondimento nel procedimento\npenale contro persone note o contro ignoti già iscritto o che si\nchiede di iscrivere\". Lo afferma nella memoria presentata alla\nprocura della Repubblica di Crotone il pool di avvocati che\nassiste gratuitamente un gruppo di familiari delle 86 vittime\naccertate del naufragio del barcone carico di migranti avvenuto\nall'alba del 26 febbraio a Steccaro di Cutro.   \n\t\t\t\tIl pool è composto dagli avvocati Luigi Li Gotti, Mitja Gialuz,\nVincenzo Cardone e Francesco Verri.   \n\t\t\t\t   I legali chiedono, in particolare, che venga accertata\n\"l'eventuale riferibilità all'imbarcazione naufragata della\nrichiesta di aiuto ricevuta dalla Capitaneria di porto di\nRoccella Ionica alle 20.51 del 24 febbraio; l'eventuale\nriferibilità all'imbarcazione naufragata del messaggio di\nemergenza e pericolo) a tutte le navi in transito nel mare\nIonio, con apertura di 'SAR case 384' l'eventuale rintraccio del\nnatante da cui è partito il 'mayday'; l'individuazione delle\ncoordinate della posizione del natante da cui è partito il\n'mayday'; chi abbia ricevuto e valutato la segnalazione di\nFrontex delle ore 23.03 del 25 febbraio, pervenuta al Centro di\ncoordinamento nazionale del Ministero dell'Interno, con\nindicazione di una sola persona sopracoperta, gli oblò di prua\naperti, mare forza 4, la presenza di persone sottocoperta con la\nrisposta termica proveniente dagli stessi oblò e l'assenza di\nsalvagenti a bordo\".   \n\t\t\t\t   Gli avvocati, nella memoria, chiedono inoltre \"se la Guardia\ndi Finanza, preso atto che le condizioni meteomarine rendevano\nimpossibile la navigazione della motovedetta della Sezione\noperativa navale di Crotone e del Pattugliatore veloce\n'Barbarisi' del Gruppo aeronavale Gdf Taranto, abbia segnalato\nla circostanza alla Capitaneria di porto di Crotone e come, nel\ncaso, abbia risposto quest'ultima\".   \n\t\t\t\t   Chiedono inoltre \"perché il 9 settembre del 2020 la Guardia\ndi finanza e la Guardia costiera abbiano soccorso\nun'imbarcazione con 97 persone a borde in balia delle onde con\nmare forza 5 sullo stesso tratto di costa, a differenza di\nquanto è avvenuto la notte del 26 febbraio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1679049966.7190087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morte Rotelli, 'Grazie Franco' dai 'matti di Trieste'",
        "date_raw": "Thu, 16 Mar 2023 18:40:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/morte-rotelli-grazie-franco-dai-matti-di-trieste_46b1ed04-b39c-40bb-8668-afed2de159bc.html",
        "subtitle": "Lettera affissa davanti alla casa dello psichiatra con dei fiori",
        "content": "\n            \n            (ANSA) - TRIESTE, 16 MAR - \"Siamo 'matti' e hai difeso i\nnostri sogni, hai abbandonato le regole a favore dei bisogni, a\nte ... che combattendo le vecchie verità ci hai reso meno matti\n... perché matti in libertà. Grazie Franco\". Firmato \"I matti di\nTrieste\". E' la lettera affissa davanti al portone di casa dello\npsichiatra Franco Rotelli. Insieme con la lettera, i \"matti\"\nhanno lasciato anche un mazzolino di fiori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1679049966.740932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scarcerato trapper Baby Gang, ai domiciliari in una comunità",
        "date_raw": "Thu, 16 Mar 2023 19:07:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/scarcerato-trapper-baby-gang-ai-domiciliari-in-una-comunita_4d6c773e-2117-47a9-9ee7-d52c537ebf9e.html",
        "subtitle": "Legale: 'Vuole curarsi da abuso alcol e droghe e cambiare vita'",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - E' stato scarcerato e va ai\ndomiciliari in una comunità terapeutica Zaccaria Mouhib, in arte\nBaby Gang, il trapper 21enne finito in carcere lo scorso\nottobre, assieme ad altri tra cui il rapper e amico Simba la Rue\n(tornato ai domiciliari nei giorni scorsi), per la sparatoria\navvenuta tra il 2 e il 3 luglio in via di Tocqueville, vicino\ncorso Como, zona della movida milanese, durante la quale due\nsenegalesi sono stati gambizzati.   \n\t\t\t\t   Lo ha deciso oggi, accogliendo l'istanza dell'avvocato\nNiccolò Vecchioni, il gup di Milano Giulio Fanales, davanti al\nquale il 28 marzo a carico di Baby Gang, Simba e altri imputati\ninizierà un processo con rito abbreviato diviso in due filoni,\nquello sulla sparatoria della scorsa estate e l'altro sulla\ncosiddetta \"faida tra trapper\".   \n\t\t\t\t   Il cantante, ha spiegato il legale nell'istanza accolta dal\ngup, \"ha intrapreso un serio processo di rielaborazione dei\npropri trascorsi criminosi, dimostrando di aver compreso il\ndisvalore delle proprie azioni e di voler affrontare le\nproblematiche di abuso di sostanze\", in particolare cannabis e\nalcol, \"che si sono poste in stretta correlazione coi reati in\ncontestazione\".   \n\t\t\t\t   E' oggi presente \"nel Mouhib - ha scritto ancora il difensore\n- la consapevolezza del proprio disturbo da sostanze psicotrope,\noltre ad una seria motivazione rispetto alla prospettiva di\nintraprendere un percorso di cura che lo porti a superare tali\npatologie e lo indirizzi verso la costruzione di un nuovo e più\nsalubre percorso di vita\".   \n\t\t\t\t   Lo scorso gennaio, era stata respinta dal gip una prima\nistanza della difesa di domiciliari per il trapper presso una\ncomunità per \"affrontare i problemi relativi all'abuso di\nsostanze\". Lo scorso 8 marzo, era passato dal carcere ai\ndomiciliari anche Simba, sempre difeso dal legale Vecchioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1679049966.7947352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht, Piantedosi: \"Le violenze impongono riflessioni sulle contromisure\"",
        "date_raw": "Fri, 17 Mar 2023 00:00:19 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/16/piantedosi-le-forze-di-polizia-a-napoli-hanno-evitato-il-peggio_68770b01-a1d2-44ad-9f7c-ea85e5b990f5.html",
        "subtitle": "Otto gli arresti dopo gli incidenti",
        "content": "Feriti tra le forze dell'ordine, danni ingenti alla città - non solo materiali, ma anche d'immagine - una guerriglia urbana che ha terrorizzato tutti: quando Napoli è ancora sotto choc per la giornata di follia appena trascorsa, continua a tenere banco la polemica sulla sicurezza: l'opposizione - da M5s ai Verdi, passando per Azione - chiede conto al ministro Piantedosi, definito \"inadeguato\". Ma il titolare del Viminale rivendica alle forze di polizia di aver agito con \"competenza, equilibrio e concretezza\" e di aver \"evitato il peggio\". Sulla stessa lunghezza d'onda, il capo della Polizia, Lamberto Giannini, sottolinea \"l'equilibrio\" grazie al quale sono state evitate \"ben più gravi conseguenze\". La domanda che ricorre è: lo scempio poteva essere evitato? Di fronte a quello che in molti definiscono un \"disastro annunciato\" anche il prefetto di Napoli fa capire che le cose potevano andare perfino peggio: \"abbiamo scongiurato scontri tra i tifosi\", dice. Ma per capire le cause non basta analizzare quanto è successo ieri. Il primo aspetto, infatti, riguarda l'arrivo dei tifosi tedeschi. Al netto della questione dei biglietti - alla fine vietati ai tifosi di Francoforte con un provvedimento del prefetto, validato in seconda battuta dal Tar - la questione è quella dell'ingresso in Italia di persone la cui pericolosità era stata ben evidenziata nei rapporti di polizia. E dunque, la trasferta si poteva impedire? \"No\", afferma l'Associazione nazionale funzionari di polizia, con il suo portavoce Girolamo Lacquaniti. \"Non c'è, al momento - dice a Radio 24 - nessuno strumento giuridico che limiti lo spostamento dei cittadini di altri paesi della Comunità europea nel nostro paese. L'autorità amministrativa può vietare la vendita di biglietti, ma se 600-1000 tedeschi decidono che vogliono muoversi verso l'Italia non abbiamo, a meno che non si blocchino le frontiere Schengen, nessuno strumento giuridico che ci legittimi a bloccarli\". Lo stesso prefetto Claudio Palomba è netto sul punto: \"Nonostante il divieto di vendita i tifosi potevano circolare. Alla polizia non restava che controllare e monitorare. Ed è quello che è stato fatto\". Ora, dunque, il problema è quello delle contromisure. E lo evidenza lo stesso ministro Piantedosi quando richiama la necessità di \"una rinnovata riflessione sugli strumenti da mettere in campo per evitare il ripetersi di simili episodi\". \r\n\r\nPosto dunque che la questione è prima di tutto normativa - e il presidente del Napoli Aurelio De Laurentiis invoca una legge anti-violenza nel calcio 'alla Thatcher' - la polemica a Napoli si è spostata soprattutto sulla gestione della piazza. La difesa d'ufficio dell'apparato di sicurezza l'ha sostenuta per primo il prefetto Palomba che ha ringraziato le forze dell'ordine per essere riuscite \"a evitare il momento di contatto tra le due tifoserie\". \"Il corteo di ieri dei tedeschi - ha spiegato Palomba - non è stato fermato dalla polizia, è stata una scelta. Era un corteo di persone non armate, se avessimo fermato il corteo e fossero andati in giro gruppi di 30-50 persone sarebbe stato più difficile controllarli. Non c'è stato contatto tra le due tifoserie, ci sono stati tentativi di sfondamento ma nessuno si è fatto male tra tedeschi e napoletani e questo è il primario interesse, la tutela delle persone\". Intanto è al vaglio degli investigatori la posizione di oltre 400 ultrà tedeschi identificati tra ieri e questa mattina. Mentre fonti investigative avvertono che alcuni degli ultrà dell'Eintracht potrebbero essere rimasti in Italia e vorrebbero raggiungere Bergamo per incontrarsi con gli ultrà dell'Atalanta, con cui sono gemellati, in occasione della partita contro l'Empoli di sabato prossimo alle 18. \r\n\r\n ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1679049966.808935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: domani udienza convalida per gli 8 arrestati",
        "date_raw": "Fri, 17 Mar 2023 09:28:11 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/napoli-eintracht-domani-udienza-convalida-per-gli-8-arrestati_82e1d33c-e849-4516-8aac-6d109d50b5a4.html",
        "subtitle": "Per ora contestati reati resistenza, violenza e lancio oggetti",
        "content": "\n            \n            (ANSA) - NAPOLI, 17 MAR - Si terrà domani l'udienza di\nconvalida degli arresti notificati dalla questura agli otto\nultras - cinque del Napoli e tre dell' Eintracht Francoforte -\nritenuti coinvolti negli scontri tra tifosi che si sono tenuti\nnel pomeriggio di mercoledì scorso a piazza del Gesù e, in\nserata, sul lungomare di Napoli, nei pressi dell'hotel dove\nalloggiavano i supporter dell' Eintracht. A tutti la procura di\nNapoli contesta i reati di resistenza e violenza nei confronti\ndi appartenenti alle forze dell'ordine e lancio di oggetti atti\na offendere.   \n\t\t\t\t   Ai tre tedeschi (difesi dagli avvocati Giovanni Adami,\nDaniele Tuffali, Simone Bonaldi e Serena Improta)  viene\ncontestato dagli inquirenti solo il coinvolgimento nei\ntafferugli verificatisi sul lungomare. Quattro dei cinque\nnapoletani arrestati, invece, sono difesi dall'avvocato Emilio\nCoppola e dall'avvocato Ylenia Maiuri. Per tre di questi quattro\nle ipotesi di reato vengono contestate per gli scontri di piazza\ndel Gesù.   \n\t\t\t\t   Al momento, però, non sono stati ancora notificati i\nprovvedimenti ai legali degli arrestati e quindi alle ipotesi di\nreato già palesate se ne potrebbero anche aggiungere altre più\ngravi, come, per esempio, la devastazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679049966.833322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Barese, testimone 'lo hanno picchiato,poi è caduto'",
        "date_raw": "Fri, 17 Mar 2023 10:16:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/omicidio-nel-barese-testimone-lo-hanno-picchiatopoi-e-caduto_1a994397-65f4-4136-a989-d71f7c536d26.html",
        "subtitle": "Ma la dinamica di quanto è accaduto è ancora poco chiara",
        "content": "\n            \n            (ANSA) - CAPURSO, 17 MAR - E' la paura il sentimento che\nprevale a Capurso tra i commercianti e i residenti della zona in\ncui ieri sera è stato ucciso con alcune coltellate il 29enne\nVito Caputo, di Mola di Bari. \"Ho visto dei ragazzi che si\npicchiavano e poi il ragazzo cadere a terra\", dice il titolare\ndi un negozio che ha assistito alla scena. La dinamica di quanto\naccaduto è ancora poco chiara.   \n\t\t\t\t   Secondo indiscrezioni la vicenda sarebbe iniziata a Mola di\nBari dove durante un litigio una prima persona sarebbe rimasta\nferita, probabilmente anch'essa accoltellata. Il ferito è stato\nlasciato al pronto soccorso dell'ospedale di Venere e un'auto\ncon a bordo altre persone, si presume fossero tre, si è lanciata\nall'inseguimento della vittima che è stata raggiunta a Capurso.   \n\t\t\t\tQui, in via Casamassima, il 29enne Caputo è stato prima\npicchiato e poi accoltellato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679049966.849614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta:operazione contro cosca nel Crotonese, 6 arresti",
        "date_raw": "Fri, 17 Mar 2023 10:21:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ndranghetaoperazione-contro-cosca-nel-crotonese-6-arresti_12007174-20e2-4ba3-911b-bdfe6f7133ff.html",
        "subtitle": "Indagini Cc-Dda. Disarticolata 'ndrina Petilia Policastro",
        "content": "\n            \n            (ANSA) - PETILIA POLICASTRO, 17 MAR - E' di sei persone\narrestate dai carabinieri, tre delle quali in carcere e\naltrettante ai domiciliari, tra Petilia Policastro e Cotronei,\nil bilancio di un'operazione che ha disarticolato la locale di\n'ndrangheta attiva nella zona del Crotonese.   \n\t\t\t\tLe persone arrestate dai militari della Compagnia di Petilia\nPolicastro supportati dai colleghi delle Squadrone eliportato\nCacciatori di Calabria, in esecuzione di un provvedimento emesso\ndal Gip di Catanzaro su richiesta della Dda del capoluogo\ncalabrese, sono accusate, a vario titolo, di associazione a\ndelinquere di stampo mafioso, estorsione, incendio ed usura\naggravati dal metodo mafioso.   \n\t\t\t\tL'indagine condotta dai carabinieri sotto la direzione della\nProcura distrettuale di Catanzaro ha riguardato un arco\ntemporale ampio e si è sviluppata attraverso attività di tipo\ntradizionale e intercettazioni. Gli esiti dell'attività\ninvestigativa, secondo quanto riferito, hanno consentito di\ndelineare l'attuale operatività della locale di 'ndrangheta\nPetilia Policastro e di rilevare gli interessi criminali della\n'ndrina in seno alla realtà imprenditoriale del territorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679049966.8590865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme veliero utilizzato per sbarco migranti in Calabria",
        "date_raw": "Fri, 17 Mar 2023 10:38:50 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/in-fiamme-veliero-utilizzato-per-sbarco-migranti-in-calabria_ebdfb169-5273-4f7e-a7a7-95cd6571322f.html",
        "subtitle": "A Caulonia Marina, ipotesi dolosa. Indagini dei carabinieri",
        "content": "\n            \n            (ANSA) - CAULONIA, 17 MAR - Un incendio  di natura\nverosimilmente dolosa ha distrutto sulla spiaggia di Caulonia\nMarina una barca a vela che l'autunno scorso si era arenata con\na bordo una cinquantina di migranti sul tratto di spiaggia della\ncittadina della Locride. A bordo dell'imbarcazione a settembre\nerano giunti profughi di varie nazionalità soccorsi a diverse\nmiglia di distanza dalla costa calabrese dalla Guardia Costiera\ne successivamente condotti fin dentro il Porto di Roccella\nIonica a bordo di una delle motovedette della Capitaneria di\nPorto.   \n\t\t\t\tSul luogo dell'incendio si sono recati i carabinieri ed i vigili\ndel fuoco. Sull'accaduto sono in corso indagini da parte dei\ncarabinieri. L'imbarcazione utilizzata dai migranti e arenatasi\na Caulonia Marina era in attesa di un provvedimento di\ndemolizione da parte delle autorità competenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679049966.8854587,
        "language": "IT",
        "source": "ANSA"
    }
]
