[
    {
        "title": "Inchiesta Covid, Fontana contro Crisanti:'Sempre in tv, la procura lo diffidi'",
        "date_raw": "Sun, 5 Mar 2023 18:25:04 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/inchiesta-covid-fontana-contro-crisantisempre-in-tv-la-procura-lo-diffidi_2ae4a885-d5ef-4352-a9ba-eda4e74ebb2d.html",
        "subtitle": "Brusaferro: 'Tutti pensano che il test serva a qualcosa'. Negli atti dell'iinchiesta di Bergamo il capitolo sui tamponi ",
        "content": "\"Le difese sono esterrefatte constatando che ribadendo le sue teorie accusatorie e sostenendo la doverosità dell'iniziativa giudiziaria\": lo sottolinea Jacopo Pensa che assieme a Federico Papa difende il presidente della Lombardia Attilio Fontana. \"L'apparente contraddittorio con il professor Bassetti era asimmetrico perchè quest'ultimo in collegamento esterno, ciò conferisce significato meno 'pesante' alla persona\", precisa. \"Il tema è che tutti pensano che il test serva a qualcosa\". Il 22 febbraio 2020, il giorno dopo Paziente 1, il presidente dell'Istituto Superiore di Sanità  è scettico sull'uso dei tamponi a tappeto. Lo dimostra una chat con Francesco Curcio, direttore del Dipartimento di medicina di Laboratorio di Udine. agli atti dell'inchiesta di Bergamo sul Covid in Val Seriana. In quel periodo la valutazione era non procedere con l'\"uso massiccio dei tamponi\", anche se da Londra era stato comunicato che \"oltre 2/3 dei portatori sani provenienti dalla Cina sono rimasi 'undetected' e hanno avuto il tempo di diffondere il virus\".Il 15 marzo 2020, in pieno lockdown, allora numero due dell'Oms commentava via Whatsapp con Silvio Berusaferro, presidente dell'Iss a cui aveva chiesto se fosse vera la decisione \"di fare tamponi a tutti a tappeto\". Nella chat, agli atti dell'inchiesta della Procura di Bergamo sulla gestione del Covid in Val Seriana, Brusaferro rispondeva a Guerra: \"No è che ognuno va per conto suo\". E il direttore vicario dell'Oms rassicurava: \"ho parlato con Galli, poi, e gli ho detto di desistere dal proporre scemenze come tamponi per tutti... ha convenuto, spero...\".\"Sta succedendo di tutto: pareri del comitato difformi da Conte e Ministro, ripensamenti sollecitati, gente richiamata a venire qui, la guerra mondiale\". E' uno dei messaggi WhatsApp , ora agli atti dell'inchiesta di Bergamo. Ruocco, il 29/2/2020 scriveva : \"mancano le maschere, Conte ci fa cambiare le misure per la prossima settimana (chiusure/aperture) mano a mano che sentono le regioni; ci chiedono di ipotizzare ospedali da campo e attrezzature relative; ci chiedono linee guida per la gestione sub intensiva dei pazienti etc etc\".\"Anch'io sarei stato drastico su ristoranti, bar, centri sportivi etc.. E Invece le varie lobby li hanno lasciati aperti. Sbagliato. Se devi intervenire, intervieni in modo rigido, altrimenti non serve\": così la sera del 3 marzo 2020 in un messaggio Whatsapp commentava al telefono con un imprenditore della zona la notizia, che circolava, della istituzione della zona rossa in Val Seriana. La chat è agli atti dell'inchiesta della Procura di Bergamo sulla gestione della prima ondata di Covid.\"Dire siamo tutti assolti, va tutto bene secondo me significa aprire la strada a una situazione di impreparazione la prossima volta\": così ha detto , autore della perizia fatta per la Procura di Bergamo che ha aperto l'inchiesta sulla gestione del Covid, \"Chiudere gli occhi a un disastro - ha sottolineato a Mezz'ora in più - significa aprire la strada a un altro disastro\". Nell'emergenza Covid \"ci sono Paesi che hanno fatto benissimo. Questo non vuol dire che chi ha fatto male è colpevole perché un errore non è colpa e io non ho fatto nessun atto d'accusa nella perizia\".",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678081530.6444407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: Digos interroga i tre indagati maggiorenni",
        "date_raw": "Thu, 2 Mar 2023 21:30:19 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/02/scontri-liceo-digos-interroga-i-tre-indagati-maggiorenni_a3986b27-207f-4cf3-852c-210866e0af6b.html",
        "subtitle": "Pm modifica accuse, lesioni e percosse non più violenza privata",
        "content": "\n            \n            (ANSA) - FIRENZE, 02 MAR - Cinque ore di interrogatorio a\nFirenze per i tre maggiorenni, tra i 18 e i 20 anni,\nriconducibili ad Azione studentesca indagati per l'aggressione\nai due studenti del liceo classico Michelangiolo dello scorso 18\nfebbraio. \"Molto serenamente hanno risposto a tutte le domande e\nhanno dato la loro versione\", ha detto il loro difensore,\nl'avvocato Sonia Michelacci, al termine dell'interrogatorio che\nsi è svolto in questura negli uffici della Digos delegata dal pm\ntitolare del fascicolo Carmine Pirozzoli. Secondo quanto si\napprende, lo stesso pm ha modificato le ipotesi di reato del\nfascicolo: non c'è più l'accusa di violenza privata aggravata ma\nresta quella di lesioni aggravate e si aggiunge la nuova ipotesi\ndel reato di percosse. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1678081530.6904616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arrestata Rosalia Messina Denaro, sorella del boss Matteo",
        "date_raw": "Sun, 5 Mar 2023 21:20:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/mafia-arrestata-la-sorella-del-boss-messina-denaro_effb929c-2e85-40d5-af8d-8354a2d5ef46.html",
        "subtitle": "Avrebbe aiutato il fratello durante la latitanza e lo avrebbe incontrato",
        "content": "   I carabinieri del Ros hanno arrestato, con l'accusa di associazione mafiosa, la sorella del boss Matteo Messina Denaro, . L'inchiesta è stata coordinata dalla Procura di Palermo. Secondo gli inquirenti, , consentendo così al capomafia di mantenere i rapporti con i suoi uomini durante la sua lunga latitanza. .  Lo scritto è stato scoperto dai carabinieri del Ros il 6 dicembre scorso mentre piazzavano delle cimici nella abitazione della donna.  Mentre cercano il posto giusto per nasconderle, i militari scoprono un appunto all'interno di una gamba cava di una sedia.    , la maggiore delle quattro sorelle di Messina Denaro, è madre di Lorenza Guttadauro, avvocato che, dal giorno del suo arresto, assiste il capomafia, e moglie di Filippo Guttadauro che ha scontato 14 anni per associazione mafiosa ed è tuttora in carcere al cosiddetto 'ergastolo bianco'. Il secondo figlio della donna, Francesco, nipote prediletto del padrino trapanese, sta espiando una condanna a 16 anni sempre per associazione mafiosa. L'operazione che ha portato all'arresto di Rosalia Messina Denaro è stata condotta dal Ros, dai carabinieri del Comando provinciale di Trapani e dello squadrone eliportato dei Cacciatori di Sicilia. La misura cautelare è stata disposta dal gip Alfredo Montalto. Sono in corso decine di perquisizioni in provincia di Trapani. \"La progressione investigativa che ha condotto allo storico risultato della cattura dell'ultimo grande stragista - si legge nella misura cautelare con cui il gip di Palermo ha disposto l'arresto di Rosalia - è stata originata da uno scritto, improvvidamente custodito, sebbene abilmente occultato, proprio da Rosalia Messina Denaro. Il che dimostra che la donna era stata passo passo resa edotta dal latitante della scoperta della malattia e di tutti i successivi interventi chirurgici, avendo avuto probabilmente più volte occasioni per incontrarlo di persona e sincerarsi delle sue condizioni di salute\".  L'appunto di cui parla il gip, in cui la donna aveva annotato tutto l'iter sanitario seguito dal fratello, è stato scoperto nella sua casa, il 6 dicembre scorso, dai carabinieri intenti a piazzare delle microspie. Il promemoria è stato fotografato e rimesso al suo posto. Il giorno della cattura del capomafia gli inquirenti, perquisendo l'appartamento di Rosalia, l'hanno trovato esattamente nello stesso posto in cui l'avevano scoperto. Era rimasto lì, segno che sorella del capomafia continuava a ritenere sicuro il nascondiglio e non si è mai accorta della \"visita\" dei carabinieri.Rosalia Messina Denaro \"è stata da decenni il punto di riferimento economico del capomafia ricercato e persona di assoluta fiducia del boss al quale garantiva non solo di fronteggiare le difficoltà e assicurarsi il sostentamento, non solo di sottrarsi all'esecuzione di pesantissime pene detentive per i reati più gravi e terribili commessi nella nostra storia repubblicana, non solo di gestire la riservatissima catena dei pizzini attraverso cui il capo provincia veicolava gli ordini mafiosi agli altri associati i sodali; ma anche consentire a Cosa nostra di avere un capo autorevole, di fregiarsi di avere un suo esponente apicale, ultimo stragista, ancora Iibero per il quale il protrarsi della latitanza continuava ad alimentarne la legenda (e quindi il naturale proselitismo che ne derivava e di cui si sarebbe potuta giovare l'intera associazione mafiosa)\"., secondo i magistrati, . Decine i pizzini con la contabilità del capomafia rinvenuti nell'abitazione della donna, che eseguiva gli ordini del fratello e consegnava i soldi a una serie di soggetti, rendicontando puntualmente di anno in anno entrate e uscite. Alcuni appunti sono stati trovati in una botola nel sottotetto della casa di campagna: \"pizzini\" tutti con oggetto nomi in codice, ordini e somme di denaro.In uno degli appunti il boss ricorda al destinatario l'esistenza di una grossa provvista (64.100 euro) e le spese già affrontate (12.400 euro). E impartisce a chi avrebbe ricevuto il messaggio l'ordine su quanto spendere per il periodo successivo (\"per il prossimo periodo devi spendere di nuovo 12.400\").\"Tale espressione - scrive il gip che ha arrestato Rosalia Messia Denaro - rivela con certezza l'esistenza di un fondo riservato: il tenore della espressione devi lascia certamente intendere che si tratta di somme da utilizzare non per il personale soddisfacimento di chi le aveva in custodia, ossia il destinatario del pizzino, ma assai verosimilmente doveva essere costui a sua volta a distribuire il denaro a terzi\".Natura della provvista, per i pm, è la \"cassa\", \"espressione oramai divenuta notoria con la quale le famiglie di Cosa nostra - continua il giudice - indicano la giacenza alimentata dai proventi illeciti di denaro in contanti, pronta a essere utilizzata, con cui l'articolazione o il mandamento mafioso fa fronte alle spese per i detenuti, per le loro famiglie, per gli onorari dei legali e più in generale per i bisogni degli associati\"., ma certamente strutturato della donna \"come dimostrato dal lungo pluriennale arco temporale cui i conteggi della 'cassa' sono riferibili e dalla costante opera di gestione rassegnata dalla Messina Denaro al fratello latitante con periodici resoconti delle spese e dei residui fondi a disposizione\". \"Mi fai scmpre lo spekkietto finale, così so quanto è la cassa\", si legge in uno dei pizzini trovati rivolti dalla donna al boss.\"Assecondando i ritmi imposti dai continui e incessanti arresti che hanno flagellato e decimato la famiglia di sangue del latitante, Rosetta, nome in codice Fragolone (così la indicava il fratello nei biglietti ndr) ha negli anni svolto il ruolo può dirsi forse più affidabile: quello di referente per tutti gli affari di famiglia e quella di fedele detentrice del denaro contante\", conclude.",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1678081530.7427833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta Covid, i pm di Bergamo: 'La zona rossa avrebbe evitato morte di 4mila persone'",
        "date_raw": "Thu, 2 Mar 2023 22:21:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/02/inchiesta-covid-i-pm-di-bergamo-la-zona-rossa-avrebbe-evitato-morte-di-4mila-persone_38f0f08a-92a7-422c-86c5-676da572d406.html",
        "subtitle": "Conte: 'Ben vengano le verifiche, non farò show mediatici'",
        "content": "Nonostante l'impennata dei contagi tra la fine di febbraio e i primi giorni di marzo e lo scenario \"catastrofico\" acclarato, non fu istituita alcuna zona rossa ad Alzano Lombardo e Nembro, per altro già pronti a 'isolarsi' per evitare di dover contare oltre 4 mila morti di Covid. E non fu applicato il piano influenzale pandemico, pur risalente al 2006: mancanza che ha comportato una catena di ritardi e omissioni che avrebbero poi determinato la \"diffusione incontrollata\" del virus. Una diffusione che in fece salire alla ribalta l'ospedale Pesenti Fenaroli di Alzano, epicentro delle pandemia nella bergamasca dove già, quasi in contemporanea con la scoperta di Paziente 1, erano stati registrati parecchi casi e anche vittime.Sono questi in sostanza i tre grandi temi messi nero su bianco dalla Procura di Bergamo nell'avviso di chiusura dell'indagine sulla gestione della prima ondata del Covid nella zona più colpita d'Italia, come testimoniano i dati e le immagini delle lunghe colonne di camion dell'Esercito con sopra le bare di chi ha perso la vita in questa tragedia che, dicono gli inquirenti, avrebbe potuto essere meno pesante. Indagine in cui gli indagati sono 19, e tra questi l'ex premier Giuseppe Conte, l'ex ministro Roberto Speranza - per loro due è competente il Tribunale dei Ministri con sede a Brescia - il presidente della Lombardia Attilio Fontana, l'ex assessore del Welfare lombardo Giulio Gallera, e vari esponenti di rilievo del mondo della sanità italiana, come Claudio D'Amario ex dg della prevenzione del ministero, Agostino Miozzo coordinatore del Comitato Tecnico Scientifico, Silvio Brusaferro, direttore dell'Istituto Superiore di Sanità, e Angelo Borrelli, ex capo della Protezione Civile. Le accuse contestate a vario titolo, sono epidemia colposa aggravata, omicidio colposo, rifiuto d'atti d'ufficio e falsi. C'è stata \"un'insufficiente valutazione di rischio\", ha spiegato il Procuratore Antonio Chiappani, aggiungendo che \"di fronte a migliaia di morti e alle consulenze che ci dicono che potevano essere eventualmente evitati, non potevamo chiudere con una archiviazione\".Così oggi, dopo che ieri sera erano già noti i nomi degli indagati, sono stati notificati gli avvisi di conclusione dell'inchiesta, non senza qualche polemica per il modo con cui è stato gestito il caso 'coperto' da un innegabile interesse pubblico: \"E' vergognoso che una persona che è stata sentita a inizio indagine come informata dei fatti scopra dai giornali di essere stata trasformata in indagato. - ha sbottato Fontana - E' una vergogna sulla quale non so se qualche magistrato di questo Paese ritiene di indagare. Sicuramente non succederà niente\". Secondo la ricostruzione di inquirenti e investigatori, riportata nell'atto, la mancata istituzione della zona rossa avrebbe causato \"la diffusione dell'epidemia\" in Val Seriana con un \"incremento stimato non inferiore al contagio di 4.148 persone, pari al numero di decessi in meno che si sarebbero verificati\" qualora fosse stata disposta dal 27 febbraio 2020 o da Conte o da Fontana. L'allora presidente del Consiglio, invece, assieme ai componenti del Cts, nelle riunioni del 29 febbraio e 1 marzo 2020, si sarebbe \"limitato a proporre (...) misure meramente integrative, senza ancora una volta, prospettare di estendere\" la decisione già adottata nel Lodigiano, \"nonostante l'ulteriore incremento del contagio\" e \"l'accertamento delle condizioni che (...) corrispondevano allo scenario più catastrofico\".\r\n\r\nIn merito alla mancata applicazione del piano pandemico esistente si imputa a Brusaferro di aver proposto non tanto la sua \"attuazione\" bensì \"azioni alternative, così impedendo l'adozione tempestiva delle misure in esso previste\". Accusa, questa di cui risponde tra l'altro Speranza con gli allora suoi tecnici e, per non aver applicato il piano regionale Gallera e l'ex dg del Welfare Luigi Cajazzo. Infine il capitolo che riguarda l'ospedale di Alzano per cui sono indagati i vertici e dirigenti della Asst di Bergamo Est: secondo l'ipotesi non furono adottate misure per contenere il virus e il suo pronto soccorso venne chiuso e poi riaperto senza l'adeguata sanificazione. Ciò ha comportato un accelerazione dei contagi e la morte pure di qualche medico. \"Ritengo di aver agito con la massima umiltà nel confronto con gli esperti\" e \"con il massimo senso di responsabilità e il massimo impegno\", è ritornato a commentare in serata Conte. \"Ci sono delle verifiche giudiziarie in corso, ben vengano. Risponderò nelle sedi opportune ma non vi aspettate da me show mediatici\".",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1678081530.7539625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, la presenza dello Stato attraverso il Presidente",
        "date_raw": "Fri, 3 Mar 2023 09:59:58 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/02/mattarella-la-presenza-dello-stato-attraverso-il-presidente_a879efda-b5cd-4fbc-bdcf-8cb6f19b7e9c.html",
        "subtitle": "Presente nei momenti più difficili del Paese.  Dal lockdown al terremoto dell'Italia centrale, al crollo del ponte Morandi. Con un pensiero alla malattia e alla disabilità",
        "content": " Il Presidente con la sua presenza nei momenti di maggiore difficoltà con il terremoto che ha squassato l'Italia centrale il 24 agosto del 2016 e la tragedia del crollo del Ponte Morandi a Genova il 14 agosto 2021. Un capitolo a parte merita il comportamento del Capo dello Stato durante dall'omaggio solitario all'altare della Patria  e alla visita in ospedale ai superstiti che cercando una vita migliore hanno perso tutto. ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1678081530.7820673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messina Denaro, i pizzini del boss",
        "date_raw": "Fri, 3 Mar 2023 10:19:06 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/messina-denaro-i-pizzini-del-boss_9bfb201f-fa0d-42f8-936e-e93880e84100.html",
        "subtitle": "Rosalia avrebbe aiutato il fratello durante la latitanza e lo avrebbe incontrato",
        "content": "Come tutti gli storici latitanti mafiosi, costretti a trovare il modo per comunicare nonostante la vita alla macchia, anche Matteo Messina Denaro usava i 'pizzini'. Emerge dall'inchiesta del procuratore di Palermo Maurizio de Lucia e dell'aggiunto Paolo Guido che ha portato oggi all'arresto della sorella del boss, Rosalia, vera e propria collettrice dei biglietti del fratello. Decine i pizzini scoperti dopo l'arresto dell'ex latitante. Messaggi arrotolati, sigillati con il nastro adesivo, spesso avvolti in piccoli pacchetti, e indirizzati a destinatari indicati con nomi in codice di \"Fragolone (soprannome della sorella Rosalia ndr), Fragolina, Condor, Ciliegia, Reparto, Parmigiano, Malato, Complicato, Mela\". I pizzini venivano veicolati attraverso una catena, più o meno lunga, di fedelissimi, che lo stesso boss, nei suoi scritti, definiva 'tramiti'. Nel sistema del latitante finora ancora più impenetrabile di quello degli altri capi, però, c'era una falla. Per anni Messina Denaro ha adottato mille cautele, prima fra tutte quella di non Iasciare traccia dei biglietti che venivano rigorosamente distrutti dopo la lettura. Stavolta però il boss è stato il primo a non osservare la regola \"avendo la necessità di dialogare in termini più brevi e con minori precauzioni con i suoi familiari, - scrive il gip - e talvolta di conservare la posta, soprattutto quella in uscita, come promemoria delle innumerevoli faccende che gli venivano sottoposte\". Un errore che ha commesso anche la sorella Rosalia che, si legge nella misura cautelare, \"ha colpevolmente evitato di distruggere alcuni dei pizzini ricevuti dal fratello o comunque, ne ha trascritto il contenuto su appunti manoscritti e occultati nella sua abitazione a Castelvetrano e nella sua casa di campagna a Contrada Strasatti di Campobello di Mazara\". Errori che hanno consentito ai carabinieri di acquisire \"preziosissimi elementi probatori da cui potere documentare con certezza il ruolo di tramite e di fedele esecutrice degli ordini del latitante svolto dalla donna nel corso di diversi anni\". trovato alla sorella, Rosalia, arrestata oggi. dai carabinieri. Il capomafia racconta di aver letto il necrologio che la nipote del mafioso Leonardo Bonafede aveva fatto dopo la morte del nonno. \"Ah, questa ragazza è cresciuta senza padre, lo arrestarono il padre quando lei era molto piccola\", racconta Messina Denaro. \"Dai conti che faccio è poco più grande di Lorenza, quindi stessa generazione, e sicuramente si conoscono arche perché andavano nello stesso liceo negli stessi anni. Quello che so di questa ragazza: è cresciuta con la madre, ha studiato, ha fatto il liceo scientifico, poi si è laureata in architettura credo, ed oggi lavora sfruttando la sua laurea. - spiega- Fu sempre fidanzata con lo stesso ragazzo un paio di anni fa si è sposata con lo stesso, e la scorsa estate ha avuto una bambina. Vi ho raccontato la storia di lei perché ha fatto il necrologio, ma vi potrei raccontare la storia di tante con il padre assente e della stessa generazione, perché sono informato di tutte quelle a cui manca il padre\". \"Ebbene, - sbotta - nessuno ha fatto la fine di Lorenza, sono tutte sistemate, che voglio dire? È l'ambiente in cui cresci che ti forma, e lei è cresciuta molo male\". Riferendo una frase del necrologio in cui la Bonafede si dice onorata di appartenere al nonno, il boss conclude: \"la mancanza del padre non è di per se' motivo di degenerazione educativa, è solo Lorenza che è degenerata nell'intimo, le altre di cui so sono tutte cresciute onestamente\". \"Essere incriminati di mafiosità, arrivati a questo punto lo ritengo un onore. Siamo stati perseguitati come fossimo canaglie. Trattati come se non fossimo della razza umana. Siamo diventati un'etnia da cancellare. Eppure, siamo figli di questa terra di Sicilia, . Siamo siciliani e tali volevamo restare\". Così scriveva il boss Matteo Messina Denaro in un messaggio rivolto ai suoi familiari. \"Hanno costruito una grande bugia per il popolo. Noi il male, loro il bene. Hanno affossato la nostra terra con questa bugia. - proseguiva - Ogni volta che c'è un nuovo arresto si allarga l'albo degli uomini e delle donne che soffrono per questa terra. Si entra a far parte di una comunità che dimostra di non lasciare passare l'insulto, l'infamia, l'oppressione, la violenza. Questo siamo ed un giorno sono convinto che tutto ci sarà riconosciuto e la storia ci restituirà quel che ci ha tolto la vita\".",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1678081530.7928476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Dinasty Messina Denaro tra arresti e latitanze",
        "date_raw": "Fri, 3 Mar 2023 08:26:11 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/la-dinasty-messina-denaro-tra-arresti-e-latitanze_afb8f48f-18fc-4241-bb49-fd9881fedde4.html",
        "subtitle": "Oggi in carcere è finita Rosalia, sorella del latitante",
        "content": " Pur se sepolti dagli ergastoli e da centinaia di anni di carcere, indagati da sempre e per questo costretti a una maniacale cautela, non hanno mai abiurato la \"fede\" mafiosa. Una Dinasty criminale quella dei Messina Denaro, storica famiglia mafiosa di Castelvetrano che oggi con l'arresto di Rosalia, sorella dell'ex latitante Matteo perde un altro pezzo.    In principio fu don Ciccio, boss indiscusso del mandamento, morto in latitanza. Il suo corpo, pronto per la sepoltura, fu trovato il 30 novembre del 1998 per strada dopo una chiamata anonima alla polizia.    Don Ciccio aveva quattro figlie femmine e due maschi. Dei maschi, l'erede designato al vertice della famiglia, Matteo, è stato catturato il 16 gennaio dopo una caccia lunga 30 anni.    L'altro, Salvatore, il primogenito, scarcerato nel 2006 dopo avere scontato una condanna per mafia, è stato riarrestato con le stesse accuse nel 2010. Non è andata meglio alle figlie femmine e al resto della famiglia: sono in carcere Patrizia, condannata in via definitva a 16 anni per associazione mafiosa e il marito Vincenzo Panicola; è morto in cella Rosario Allegra, marito di Giovanna ed è detenuto al 41 bis Gaspare Como, marito di Bice. Oggi è toccato a Rosalia.",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1678081530.8030784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messina Denaro, mia figlia degenerata nell'intimo",
        "date_raw": "Fri, 3 Mar 2023 09:41:10 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/mafia-messina-denaro-mia-figlia-degenerata-nellintimo_5df4a7aa-43c7-4f03-bd95-16c0d89a952f.html",
        "subtitle": "La rabbia del boss in un pizzino su Lorenza",
        "content": "Che i rapporti del boss Matteo Messina Denaro con la figlia naturale Lorenza non fossero buoni era noto. La riprova è in un pizzino del capomafia trovato alla sorella, Rosalia, arrestata oggi dai carabinieri. Il capomafia racconta di aver letto il necrologio che la nipote del mafioso Leonardo Bonafede aveva fatto dopo la morte del nonno. \"Ah, questa ragazza è cresciuta senza padre, lo arrestarono il padre quando lei era molto piccola\", racconta Messina Denaro.    \"Dai conti che faccio -scrive - è poco più grande di Lorenza, quindi stessa generazione, e sicuramente si conoscono arche perché andavano nello stesso liceo negli stessi anni. Quello che so di questa ragazza: è cresciuta con la madre, ha studiato, ha fatto il liceo scientifico, poi si è laureata in architettura credo, ed oggi lavora sfruttando la sua laurea. Fu sempre fidanzata con lo stesso ragazzo - aggiunge il boss - un paio di anni fa si è sposata con lo stesso, e la scorsa estate ha avuto una bambina. Vi ho raccontato la storia di lei perché ha fatto il necrologio, ma vi potrei raccontare la storia di tante con il padre assente e della stessa generazione, perché sono informato di tutte quelle a cui manca il padre\". \"Ebbene, - sbotta Matteo Messina Denaro - nessuno ha fatto la fine di Lorenza, sono tutte sistemate, che voglio dire? È l'ambiente in cui cresci che ti forma, e lei è cresciuta molo male\". Riferendo una frase del necrologio in cui la Bonafede si dice onorata di appartenere al nonno, il boss conclude: \"la mancanza del padre non è di per sé motivo di degenerazione educativa, è solo Lorenza che è degenerata nell'intimo, le altre di cui sono tutte cresciute onestamente\".    ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1678081530.8265488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: nel weekend maltempo al sud e sole al centro-nord",
        "date_raw": "Fri, 3 Mar 2023 09:55:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/meteo-nel-weekend-maltempo-al-sud-e-sole-al-centro-nord_b2a41bc6-76d9-43af-bdf9-be4d4a2946f6.html",
        "subtitle": "Persiste il ciclone dai connotati simil-tropicali",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Maltempo al sud per altre 36-48 ore\nmentre al nord tornerà a splendere il sole. Il primo fine\nsettimana di marzo avrà, secondo Antonio Sanò, fondatore del\nsito www.iLMeteo.it, due volti per via del ciclone dai connotati\nsimil-tropicali che sta interessando da numerosi giorni gran\nparte dell'Italia. Una situazione che non esclude l'inizio del\ncaldo africano tra 60 giorni circa.   \n\t\t\t\tLe zone più colpite dal  brutto tempo saranno quelle tra le\nIsole Maggiori ed il versante ionico, con possibili nubifragi in\nrisalita dal Nord Africa. Nel frattempo al Centro-Nord il cielo\nsarà sereno o poco nuvoloso tranne addensamenti il sabato tra\nMarche, Abruzzo e Molise e la domenica tra Liguria di Levante ed\nAlta Toscana.   \n\t\t\t\tNel dettaglio:\n- Venerdì 3. Al nord: bel tempo. Al centro: nubi e locali\nrovesci, migliorerà solo in serata. Al sud: instabile con\nfrequenti acquazzoni, anche intensi, e neve sui rilievi oltre i\n1000 metri.   \n\t\t\t\t- Sabato 4. Al nord: bel tempo. Al centro: ultimi rovesci sulle\nadriatiche, soleggiato altrove. Al sud: piogge sparse con locali\ntemporali forti e neve sopra i 1200 metri.   \n\t\t\t\t- Domenica 5. Al nord: soleggiato, poi nubi in parziale aumento.   \n\t\t\t\tAl centro: soleggiato. Al sud: instabile solo sul basso Tirreno.   \n\t\t\t\tTendenza. Nuova settimana all'insegna della variabilità con\ntanto vento da Ovest e piogge sparse, specie al Centro-Sud.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1678081530.8381424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messina Denaro alla sorella, se c'è un pericolo appendi lo straccio",
        "date_raw": "Fri, 3 Mar 2023 13:57:26 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/messina-denaro-alla-sorella-se-pericolo-appendi-straccio_768f1f8e-94c6-43dc-9d8c-1e71c92cf418.html",
        "subtitle": "In un pizzino gli ordini del boss, distruggi le telecamere ",
        "content": "Le indagini dei carabinieri, che oggi hanno arrestato la sorella del boss Matteo Messina Denaro, Rosalia hanno svelato come la donna eseguisse alla lettera gli ordini del fratello che le spiegava anche con dei disegni, passo passo, come mantenere i contatti con i suoi uomini, come accertare la presenza di eventuali telecamere degli investigatori e distruggerle e quali segnali - lo straccio appeso alla finestra ad esempio - ,lanciare nel caso in cui temesse la presenza degli inquirenti. \"Nel caso di Condor c'è qualcosa che non va, devi mettere questo segnale che ti allego al disegno 1. Conosci il posto. Metti a stendere uno straccio o più stracci, il colore non importa, io li ho dipinti di blu, ma può essere di qualsiasi colore. - spiegava il capomafia alla donna in un pizzino ritrovato dal Ros- Messo in quel posto Reparto (nome in codice ndr) se ne accorge da lontano e non si avvicinerà ed andrà via. Naturalmente se accade ciò si perdono i contatti quindi devi essere sicuro che ci sia qualcosa che non va, non vorrei perdere i contatti per un falso allarme\".",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1678081530.8595674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel weekend maltempo al sud e sole al centro-nord",
        "date_raw": "Fri, 3 Mar 2023 09:55:22 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/meteo-nel-weekend-maltempo-al-sud-e-sole-al-centro-nord_49b1ebb8-43eb-4eeb-b6f6-60f550af832f.html",
        "subtitle": "Persiste il ciclone dai connotati simil-tropicali",
        "content": "Maltempo al sud per altre 36-48 ore mentre al nord tornerà a splendere il sole. Il primo fine settimana di marzo avrà, secondo Antonio Sanò, fondatore del sito www.iLMeteo.it, due volti per via del ciclone dai connotati simil-tropicali che sta interessando da numerosi giorni gran parte dell'Italia. Una situazione che non esclude l'inizio del caldo africano tra 60 giorni circa.    Le zone più colpite dal brutto tempo saranno quelle tra le Isole Maggiori ed il versante ionico, con possibili nubifragi in risalita dal Nord Africa. Nel frattempo al Centro-Nord il cielo sarà sereno o poco nuvoloso tranne addensamenti il sabato tra Marche, Abruzzo e Molise e la domenica tra Liguria di Levante ed Alta Toscana.    Nel dettaglio: - Venerdì 3. Al nord: bel tempo. Al centro: nubi e locali rovesci, migliorerà solo in serata. Al sud: instabile con frequenti acquazzoni, anche intensi, e neve sui rilievi oltre i 1000 metri.    - Sabato 4. Al nord: bel tempo. Al centro: ultimi rovesci sulle adriatiche, soleggiato altrove. Al sud: piogge sparse con locali temporali forti e neve sopra i 1200 metri.    - Domenica 5. Al nord: soleggiato, poi nubi in parziale aumento.    Al centro: soleggiato. Al sud: instabile solo sul basso Tirreno.    Tendenza. Nuova settimana all'insegna della variabilità con tanto vento da Ovest e piogge sparse, specie al Centro-Sud.       ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1678081530.8745313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo vaga pressi binari ferrovia Firenze,cancellati 10 treni",
        "date_raw": "Fri, 3 Mar 2023 10:12:30 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/uomo-vaga-pressi-binari-ferrovia-firenzecancellati-10-treni_f2e5af99-a0ab-4ac1-a0dd-9e36b6b57d89.html",
        "subtitle": "Intervento delle forze dell'ordine in zona stazione Fs Cascine",
        "content": "\n            \n            (ANSA) - FIRENZE, 03 MAR - Linea Fs Firenze-Pisa sospesa per\nquasi un'ora stamani tra le 6.20 e le 7.20 in prossimità della\nstazione Firenze Cascine per la presenza di una persona nei\npressi dei binari, circostanza per cui è dovuta intervenire la\nPolfer. Secondo quanto si apprende, la persona, un marocchino di\n36 anni, all'apparenza con disagi psichici, vagava in una zona\ndismessa prossima alla ferrovia ,all'altezza di via del Barco, e\nc'è stato bisogno di intervenire per la sua incolumità e per la\nsicurezza della circolazione ferroviaria. Una volta avvicinato\ndagli agenti, poi personale del 118 lo ha portato all'ospedale\ndi Careggi.     \n   Rfi, Rete Ferroviaria Italiana, riferisce che l'episodio ha\ndato effetti sul trasporto ferroviario con rallentamenti fino a\n55 minuti per 12 treni regionali, 10 cancellati. Rfi ricorda che\nla presenza di persone non autorizzate in prossimità dei binari\ncomporta l'obbligo di arresto di tutti i treni fino al\nripristino delle condizioni di sicurezza. Notevoli i disagi per\ni pendolari in spostamento dalle zone di Pisa ed Empoli verso il\ncapoluogo regionale Firenze, e viceversa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1678081530.8845966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellato in strada muore in ospedale",
        "date_raw": "Fri, 3 Mar 2023 10:22:00 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/accoltellato-in-strada-muore-in-ospedale_be90bbb5-865f-495b-a496-7857619ce3cf.html",
        "subtitle": "La vittima aveva 25 anni, l'aggressione in provincia di Pavia",
        "content": "\n            \n            (ANSA) - PAVIA, 03 MAR - Un 25enne di cui non si conoscono\nancora le generalità è morto al Policlinico San Matteo di Pavia\ndove era stato ricoverato d'urgenza dopo essere stato\naccoltellato giovedì sera per strada a Mortara (Pavia), in\nLomellina. Sul fatto stanno indagano i Carabinieri coordinati\ndalla Procura di Pavia. \n    Dai primi accertamenti sembra che l'aggressione a coltellate\nsia avvenuta durante una lite. Il 25enne è stato soccorso dal\n118 e trasportato al San Matteo dove è morto giovedì notte.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1678081530.894843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex alunni ritrovano dopo 40 anni il prof malato",
        "date_raw": "Fri, 3 Mar 2023 18:10:53 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/ex-alunni-ritrovano-dopo-40-anni-il-prof-malato_b024cca0-ebfe-4142-8935-94bed04c2d25.html",
        "subtitle": "Anziano e solo, è ricoverato all'Ospedale di Vicenza. \"Ora lo accudiamo noi\"",
        "content": "Hanno passato al setaccio tutti i reparti ospedalieri di Vicenza, interrogato i vicini e riannodato dopo 40 anni i fili della comunicazione tra compagni di classe: il tutto per ritrovare , 82 anni, professore di filosofia, ricoverato all'Ospedale San Bortolo di Vicenza e poi in una Rsa. Protagonista della storia, come racconta il Corriere del Veneto, è Nicoletta Bertorelli, classe quinta D del Liceo scientifico Gobetti di Torino, che fin dalla maturità, nel '79-'80, non ha mai perso i contatti con il suo ex insegnante, che si è trasferito nella città veneta dopo la pensione.\"Abbiamo notato che da dicembre non postava più nulla\" spiega. Così è partita la ricerca, sapendolo solo. Bertorelli ha allertato gli ex compagni e dopo cinque giorni di ricerche vane finalmente è arrivata la conferma che l'anziano si trovava in una struttura sanitaria. Quando gli ex alunni lo hanno contattato, l'ex prof ha manifestato una sola urgenza: \"prendete voi i miei libri, recuperate le mie lettere\". \"Nella sua casa ha catalogato l'intero suo epistolario - sottolinea l'ex alunna, oggi docente romana di filosofia - .Tra i volumi di Gramsci e Nietzsche stampava e archiviava anche ogni nostra email\".Bertorelli si è precipitata a Vicenza per assisterlo. \"Ho mollato tutto e sono partita - rivela - .Tutti i compagni si sono attivati e gli hanno scritto\". Da Torino, Roma, dagli Stati Uniti e dall'Inghilterra. \"Facciamo i turni per andare a trovarlo - conclude - ci riuniamo quasi tutti i giorni in videochiamata per risolvere i problemi pratici. Siamo uniti in una forza stupefacente. E questo lo conforta\". ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1678081530.9265206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccide il fratello durante una lite nel Nuorese",
        "date_raw": "Fri, 3 Mar 2023 10:35:39 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/uccide-il-fratello-durante-una-lite-nel-nuorese_81bdc150-c43c-4b5e-88e9-b8b48a474bf8.html",
        "subtitle": "Omicida si sarebbe già consegnato ai carabinieri di Bitti",
        "content": "\n            \n            (ANSA) - NUORO, 03 MAR - Un allevatore è stato ucciso dal\nfratello, al culmine di una lite avvenuta nell'azienda di\nfamiglia nelle campagne di Bitti, in provincia di Nuoro. Secondo\nle prime notizie, l'uomo sarebbe stato ucciso a colpi di mazza,\ndopo un'accesa discussione, ed il fratello, dopo l'omicidio, si\nsarebbe già costituito ai carabinieri del paese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1678081530.9369092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità:situazione critica in Trentino,invasi e laghi al 32%",
        "date_raw": "Fri, 3 Mar 2023 10:21:59 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/siccitasituazione-critica-in-trentinoinvasi-e-laghi-al-32_49d48831-0ad2-4266-ba28-67c148c8af71.html",
        "subtitle": "Tonina: \"Sforzi su sostenibilità, investimenti e risparmio\"",
        "content": "\n            \n            (ANSA) - TRENTO, 03 MAR - Rimane critica la situazione nei\nbacini idrici e nei laghi del Trentino. Il volume idrico\ncomplessivo (i bacini idroelettrici più i laghi naturali\nregolati) è sceso a 128 milioni di metri cubi su una capienza\ncomplessiva di 407 milioni. Erano 141 una decina di giorni fa.   \n\t\t\t\tL'attuale grado di riempimento è pari al 32%.   \n\t\t\t\t   Gli invasi di malga Bissina e malga Boazzo, nell'alto Chiese,\nsul massiccio dell'Adamello, risultano pieni solo per il 16%\ndella capienza complessiva, per un totale di circa 12 milioni di\nmetri cubi di acqua. Il livello - si apprende - consente appena\ndi coprire il volume di riserva strategica assegnato ai due\nimpianti per i servizi eccezionali di potenza a favore della\nrete elettrica nazionale.   \n\t\t\t\t   \"Dobbiamo dedicare una sempre maggiore attenzione per\ncontinuare i nostri sforzi su sostenibilità, investimenti,\nresponsabilità e risparmio. Il Trentino è pronto a fare la\npropria parte anche in questo momento di grande difficoltà del\nnostro Paese\", ha detto il vicepresidente della Provincia di\nTrento, Mario Tonina.   \n\t\t\t\t   Il lago di Garda registra un volume (al primo marzo) di 120\nmilioni di metri cubi, rispetto ai 458 milioni del volume\nmassimo regolabile fino al livello delle chiuse. Il livello del\nlago è 46 centimetri sopra lo zero idrometrico misurato a\nPeschiera, contro i +99 centimetri della media di questo periodo\ndell'anno. Il lago di Caldonazzo è a +21 centimetri sullo zero\nidrometrico, rispetto ai +50 di media del periodo.   \n\t\t\t\t   I quattro fiumi in uscita dal Trentino hanno valori di\nportata ridotti. Per l'Adige alla stazione idrometrica di Ponte\nSan Lorenzo a Trento è stato misurato il 28 febbraio scorso un\ndato medio giornaliero inferiore del 50% rispetto alla media\nstorica del periodo. Il Brenta a Grigno nello stesso giorno ha\nregistrato un deficit del 30% rispetto al valore medio del\nperiodo. Nel mese di gennaio l'apporto idrico medio del Sarca al\nlago di Garda è stato pari a 10 metri cubi al secondo, contro i\n18 di media di periodo registrata nell'ultimo decennio. A\nfebbraio, per il Chiese, immissario del lago d'Idro, è stato\nstimato in 2,5 metri cubi al secondo medi, rispetto ai 4,5\nvalutati sull'ultimo decennio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1678081530.9546587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "R. Savi, i fatti della Uno Bianca privi di matrice politica",
        "date_raw": "Fri, 3 Mar 2023 10:44:14 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/r.-savi-i-fatti-della-uno-bianca-privi-di-matrice-politica_b2b64ade-1d56-4ae0-8d76-9ec376040142.html",
        "subtitle": "'Non mi si vuole dare voce, nonostante siano passati 29 anni'",
        "content": "\n            \n            (ANSA) - BOLOGNA, 03 MAR - \"La mia storia personale,\nrisalente agli anni '70, del tutto sconosciuta ai miei\ncoimputati, nulla ha a che vedere con i fatti per i quali sono\nstato giudicato e condannato. Gli stessi non rivestono alcuna\nmatrice politica. Le sentenze della Corte di Assise di Pesaro,\nRimini e Bologna hanno fedelmente ricostruito la vicenda\". Lo\ndice all'ANSA Roberto Savi, capo della banda della Uno Bianca,\nattraverso il suo difensore, avvocato Donatella De Girolamo,\ndopo le notizie sulle dichiarazioni fatte ai pm un anno fa, in\ncui si attribuiva attentati a Rimini negli anni '70, nell'ambito\ndi un attivismo in movimenti di estrema destra.   \n\t\t\t\t   \"Tramite il mio difensore ho manifestato l'intenzione di\nrilasciare una intervista a Cantiere Bologna. Il dottor\nGiampiero Moscato (direttore della testata online, ndr) ha\ninoltrato la richiesta alla Direzione del carcere, ma non ho\navuto risposta. Nonostante siano trascorsi 29 anni dal mio\narresto, con ogni evidenza non mi si vuole dare voce\", ha\naggiunto Savi.   \n\t\t\t\t  L'ex poliziotto, detenuto a Bollate dove sconta l'ergastolo, è\nin carcere dal 1994 quando fu arrestato con gli altri componenti\ndel gruppo criminale, tra cui i fratelli Fabio e Alberto: la\nbanda uccise 23 persone e ne ferì oltre 100 tra Bologna, Romagna\ne Marche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1678081531.0501812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritrovano dopo 40 anni il prof malato,'ora lo accudiamo noi'",
        "date_raw": "Fri, 3 Mar 2023 11:07:20 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/ritrovano-dopo-40-anni-il-prof-malatoora-lo-accudiamo-noi_e7de4fa9-7445-42c9-b591-53a26fb7797a.html",
        "subtitle": "Anziano e solo, è ricoverato all'Ospedale di Vicenza",
        "content": "\n            \n            (ANSA) - VICENZA, 03 MAR - Hanno passato al setaccio tutti i\nreparti ospedalieri di Vicenza, interrogato i vicini e\nriannodato dopo 40 anni i fili della comunicazione tra compagni\ndi classe: il tutto per ritrovare Umberto Gastaldi, 82 anni,\nprofessore di filosofia negli anni '80 a Torino, ricoverato\nall'Ospedale San Bortolo di Vicenza e poi in una rsa.   \n\t\t\t\tProtagonista della storia è Nicoletta Bertorelli, classe quinta\nD del Liceo scientifico Gobetti di Torino, che fin dalla\nmaturità, nel ''79-''80, non ha mai perso i contatti con il suo\nex insegnante, che si è trasferito nella città veneta dopo la\npensione.   \n\t\t\t\t   \"Abbiamo notato che da dicembre non postava più nulla\"\nspiega. Così è partita la ricerca, sapendolo solo. Bertorelli ha\nallertato gli ex compagni e dopo cinque giorni di ricerche vane\nfinalmente è arrivata la conferma che l'anziano si trovava in\nuna struttura sanitaria. Quando gli ex alunni lo hanno\ncontattato, l'ex prof ha manifestato una sola urgenza: \"prendete\nvoi i miei libri, recuperate le mie lettere\". \"Nella sua casa ha\ncatalogato l'intero suo epistolario - sottolinea l'ex alunna,\noggi docente romana di filosofia - .Tra i volumi di Gramsci e\nNietzsche stampava e archiviava anche ogni nostra email\".   \n\t\t\t\tBertorelli si è precipitata a Vicenza per assisterlo. \"Ho\nmollato tutto e sono partita - rivela - .Tutti i compagni si\nsono attivati e gli hanno scritto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1678081531.0610125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Friday's for future in piazza a Torino, giovani e bambini",
        "date_raw": "Fri, 3 Mar 2023 10:21:58 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/fridays-for-future-in-piazza-a-torino-giovani-e-bambini_dacc038d-69e7-40d6-9c47-ca5ffbff3292.html",
        "subtitle": "\"Mille promesse, ma niente soluzioni per la crisi climatica\"",
        "content": "\n            \n            (ANSA) - TORINO, 03 MAR - Un corteo promosso dagli\nambientalisti di Fridays for future è partito oggi a Torino da\npiazza Castello. Vi prendono parte diverse centinaia di persone,\nper la maggior parte giovani e giovanissimi. \"Nonostante le\nmille promesse non ci sono ancora soluzioni per la crisi\nclimatica\", ha detto uno speaker.   \n\t\t\t\t   Tra i presenti ci sono attivisti di Unione popolare, Sinistra\nanti capitalista, Anpi, Rifondazione comunista, No Tav,\ncollettivi studenteschi.   \n\t\t\t\t   In piazza Castello c'erano anche i bambini di due classi\ndella scuola elementare Marconi Antonelli che, come ha spiegato\nuna insegnante, dallo scorso anno \"svolgono un percorso di\nsensibilizzazione alle tematiche ambientali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1678081531.0702543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fridays for future, no accordo Iren con israeliana Mekorot",
        "date_raw": "Fri, 3 Mar 2023 11:03:52 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/fridays-for-future-no-accordo-iren-con-israeliana-mekorot_e1521e9a-6afa-4a87-ba6f-320184608c19.html",
        "subtitle": "Slogan in favore della Palestina",
        "content": "\n            \n            (ANSA) - TORINO, 03 MAR - Una protesta contro Iren è stata\ninscenata oggi a Torino durante il corteo dei Fridays for\nfuture. Numerosi manifesti sono stati incollati alle vetrate del\npunto Iren di via Pietro Micca, in centro città. La protesta è\ndiretta contro l'accordo con la società israeliana Mekorot\n\"perché rifornisce a prezzi diversi le colonie illegali\nisraeliane e rivende alle comunità palestinesi l'acqua che gli\nscorre sotto i piedi\". Uno speaker ha lanciato slogan in favore\ndella Palestina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1678081531.0797374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: l'inchiesta passa alla Dda di Cagliari",
        "date_raw": "Fri, 3 Mar 2023 10:25:24 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/detenuto-evaso-linchiesta-passa-alla-dda-di-cagliari_6a71e59d-6e4d-4b01-9e95-ce8af03b6c6f.html",
        "subtitle": "Caccia al boss pugliese, potrebbe aver già lasciato la Sardegna",
        "content": "\n            \n            (ANSA) - CAGLIARI, 03 MAR - E' passata dalla Procura di Nuoro\nai magistrati della Dda di Cagliari l'inchiesta sulla clamorosa\nevasione dal carcere nuorese di Badu 'e Carros di Marco Raduano,\nil boss della mafia garganica, in fuga ormai da una settimana.   \n\t\t\t\t   Come riporta il quotidiano L'Unione Sarda, il procuratore di\nCagliari Rodolfo Sabelli si è fatto trasmettere tutti gli atti\ndi un'indagine che si allarga e sarà seguita dal sostituto\ndell'Antimafia Emanuele Secci. Lo stesso Sabelli ieri ha\nconvocato a Cagliari un vertice delle forze dell'ordine per fare\nil punto della situazione.   \n\t\t\t\tIl primo a pagare per l'evasione è stato il comandante degli\nagenti di Badu 'e Carros, Francesco Dessì, rimosso\ndall'incarico. Da lunedì prossimo il carcere di Nuoro avrà un\nnuovo comandante, il dirigente di Polizia penitenziaria Amerigo\nFusco, attualmente comandante della Casa di reclusione di Milano\nOpera.   \n\t\t\t\tE prosegue la caccia all'evaso: si valutano tutte le immagini\ndei circuiti esterni al carcere nuorese, tabulati telefonici, e\nuna mole di dati già in mano agli inquirenti, ma soprattutto -\ncome riporta l'Unione Sarda - si ha la convinzione che il boss\npugliese, con complicità importanti, sia riuscito ad organizzare\nin maniera quasi perfetta la sua fuga e non sarebbe più in\nSardegna già dalla notte di venerdì. Quelle due ore di\nvantaggio, evidentemente pianificate, potrebbero essere bastate\na Raduano per abbandonare l'Isola e affidarsi alle complicità\ndel suo clan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1678081531.0901432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vienna rifiuta la cittadinanza alla sudtirolese 104enne",
        "date_raw": "Fri, 3 Mar 2023 12:21:32 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/vienna-rifiuta-la-cittadinanza-alla-sudtirolese-104enne_5b06b492-25ec-431c-a833-d73e25d21362.html",
        "subtitle": "Il ministero degli interni austriaco rigetta la domanda",
        "content": "    Il ministero degli Interni di Vienna ha rigettato la domanda di cittadinanza austriaca per la sudtirolese 104enne Hermine Orian. Era infatti nata austriaca nell'aprile del 1919 perché il Sudtirolo, seppur già occupato dall'esercito italiano, solo pochi mesi dopo, con la firma dell'accordo di Saint Germain, sarebbe passato ufficialmente all'Italia.    Come apprende l'ANSA dal ministero degli Esteri austriaco, \"anche se ovviamente il desiderio della signora dal punto di vista emotivo è comprensibile, la legge sulla cittadinanza fornisce un quadro giuridico chiaro. Il ministero degli interni, che ne è competente, non vede alcuna base giuridica per la concessione della cittadinanza\". A Vienna, nei giorni scorsi, si era invece ipotizzato un parere favorevole per meriti speciali, visto che Orian sotto il fascismo insegnò tedesco nelle scuole clandestine, le cosiddette Katakombenschulen.    \"Sono nata austriaca e voglio morire austriaca\": così Hermine Orian aveva espresso il suo desiderio. Il movimento patriotico tiroleseAndreas Hofer Bund, che da tempo ha adottato la sua causa, sosteneva che il ministro degli Esteri austriaco Alexander Schallenberg era favorevole alla concessione della cittadinanza, ma l'idea non era stata accettata da quello degli Interni.    Hermine Aloisia Mair è nata il 23 aprile 1919 a Cortaccia. Con il matrimonio divenne la signora Orian e poi madre di due figli. Oggi vive conuno di loro a Scena, sopra Merano. Da una decina di anni la bisnonna insegue il sogno di tornare ad essere austriaca.",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1678081531.112875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Greenpeace celebra \"funerali\" ditta bike sharing a Torino",
        "date_raw": "Fri, 3 Mar 2023 14:05:33 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/greenpeace-celebra-funerali-ditta-bike-sharing-a-torino_7bac476b-d25d-40c9-88b8-7d60ab570e2a.html",
        "subtitle": "Nel corso del corteo per lo sciopero per il clima",
        "content": "\n            \n            (ANSA) - TORINO, 03 MAR - Attivisti di Greenpeace, nel corso\ndel corteo per il clima a Torino hanno inscenato un 'funerale'\nsimbolico di To-Bike, il servizio pubblico di bike sharing\nchiuso lo scorso 12 febbraio dopo 13 anni, esponendo una bara di\ncartone. \"Un servizio che chiude - avevano anticipato in una\nnota - a causa di problemi che l'amministrazione non ha saputo\ngestire. La città perde così un modello virtuoso di mobilità\nsostenibile. Con questa azione dimostrativa il gruppo locale di\nGreenpeace chiede un incontro all'assessora comunale Foglietta\nper capire com'è possibile che un servizio del genere venga\nchiuso per degli atti vandalici e quali siano i prossimi\nprovvedimenti dell'amministrazione in ottica di mobilità\nsostenibile, ma anche rispetto alla questione del personale del\nservizio in cassa integrazione\".   \n\t\t\t\t   Il corteo promosso dagli ambientalisti di Fridays for Future\nè terminato poi non distante, in un giardino accanto al Palazzo\ndi giustizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1678081531.1342072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fridays for Future:Sirene morte in flash mob a corteo Torino",
        "date_raw": "Fri, 3 Mar 2023 11:15:17 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/fridays-for-futuresirene-morte-in-flash-mob-a-corteo-torino_4c71d552-b495-4db4-8da4-f2f2014397ea.html",
        "subtitle": "In fontana monumentale del centro, con acqua colorata di rosso",
        "content": "\n            \n            (ANSA) - TORINO, 03 MAR - Un flash mob alla fontana\nmonumentale di piazza Solferino, a Torino, è stato inscenato nel\ncorso del corteo dei Fridays for future. Sulla sommità è stato\nappeso uno striscione con la scritta \"acqua per tutti o\nchampagne per qualcuno?\", mentre alcune figuranti abbigliate da\nsirene si sono sdraiate sul bordo come se fossero morte. L'acqua\nsi è tinta intanto di rosso, come se vi fosse stato gettato del\ncolorante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1678081531.1434948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Salvini, in malafede chi accusa Guardia costiera",
        "date_raw": "Fri, 3 Mar 2023 12:55:33 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/migranti-salvini-in-malafede-chi-accusa-guardia-costiera_6ab617e5-84b1-4354-aa18-f162d534bedc.html",
        "subtitle": "'Codardamente coinvolta in una squallida battaglia politica'",
        "content": "\n            \n            (ANSA) - PALERMO, 03 MAR - La guarda costiera è stata\n\"codardamente coinvolta in una squallida battaglia politica\" e\nchi \"l'accusa è ignorante o è in malafede\". \"Io dico grazie agli\nuomini di mare e faccio appello a certa politica e certo\ngiornalismo: limitate la polemica. Io ho le spalle larghe, ho\nricevuto tante accuse, le ritengo per lo più ingiuste\". Così il\nministro delle Infrastrutture e vicepremier, Matteo Salvini, in\ncollegamento con un convegno nel porto di Palermo, parlando\ndella strage di migranti a Cutro e rivolgendo \"una preghiera ai\nmorti\".   \n\t\t\t\t\"Alcuni giornali, alcuni politici e neosegretari di partito - ha\naggiunto Salvini - riescono a buttare in confusione e polemica\nuna tragedia che ha nomi e cognomi in carcere, cioè gli scafisti\nche sono gli assassini. Sono viaggi della morte e non della\nvita. Perché certa politica e certo giornalismo si presta a\nquesto non sta a me a dirlo. Se la guardia costiera difenderà la\nsua onorabilità nelle aule di giustizia farà solo il suo\ndovere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1678081531.1528268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due indagate a Brescia per la rimozione delle tombe di feti e neonati",
        "date_raw": "Fri, 3 Mar 2023 18:29:09 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/due-indagate-a-brescia-per-la-rimozione-delle-tombe-di-feti-e-neonati_a3b17271-8543-4b38-b1a1-32dda7d7aa5a.html",
        "subtitle": "Sono funzionarie del Comune, disposto il sequestro di un'area del cimitero",
        "content": "La Procura di Brescia ha disposto il sequestro di un'area del cimitero monumentale di Brescia nell'ambito dell'inchiesta sull'esumazione di massa delle tombe dei feti mai nati o dei bimbi vissuti poco dopo la nascita.Nell'inchiesta del pm Antonio Bassolino risultano indagate due funzionarie del Comune. I reati contestati sono violazione di sepolcro e vilipendio di tombe e di cadavere. La vicenda fece molto scalpore nel 2021 perché la maggior parte delle famiglie non venne avvisata dell'esumazione e scopri solo al cimitero che le tombe, rimosse con escavatore, non c'erano più.    ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1678081531.1682186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: Rixi, nessuno tocchi Guardia costiera",
        "date_raw": "Fri, 3 Mar 2023 12:12:27 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/naufragio-migranti-rixi-nessuno-tocchi-guardia-costiera_1ade7078-baf1-483b-b670-d4f1d6325a35.html",
        "subtitle": "Chiarezza in Aula,nessuno ha detto di non soccorrere",
        "content": "\n            \n            (ANSA) - PALERMO, 03 MAR - \"Io sono per fare chiarezza,\nchiunque andrà in Parlamento. Si vedranno tutte le cose ma non\nmi piace che qualcuno metta in discussione il fatto che le forze\ndi soccorso italiane, che non dipendono dalla politica perché\nsono soccorritori in mare a prescindere. Se il problema è chi fa\nil ministro o il viceministro ne possiamo parliamo, ma nessuno\ntocchi la guardia costiera perché metteremmo in discussione un\ncorpo che è ammirato livello mondiale e vorrei venisse ammirato\nanche da questo Paese\". Così il viceministro delle\nInfrastrutture, Edoardo Rixi, rispondendo ai cronisti a Palermo\nsulla strage di migranti a Cutro.   \n\t\t\t\tAnche se un politico avesse detto di fare cose che non dovevano\nfare - aggiunge il viceministro - loro avrebbero continuato a\nfare il proprio dovere, come hanno sempre fatto sotto qualsiasi\ngoverno. La nostra Guardia costiera - osserva Rixi - è quella\nche a livello mondiale, negli ultimi venti anni, ha salvato più\npersone. Per quanto riguarda questo episodio ovviamente abbiamo\nchiesto chiarezza e stiamo visionando tutti i resoconti. Però\nuna cosa è parlare a livello politico, un'altra è accusare corpi\ndello Stato di non fare il proprio dovere\" \n\"Le regole di ingaggio - ricorda Rixi - le determina l'Europa e\nsono uguali per tutti i salvataggi. Bisogna sempre fare luce e\nfare indagini interne su qualsiasi cosa. Ma nessuno ha detto di\nnon soccorrere persone in mare. Io in montagna ho salvato delle\npersone, mentre c'è chi parla sui giornali e che in vita sua non\nè andato mai a salvare nessuno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1678081531.1776667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fridays for future, pesci morti davanti a Regione Piemonte",
        "date_raw": "Fri, 3 Mar 2023 12:25:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/fridays-for-future-pesci-morti-davanti-a-regione-piemonte_fbe3ddea-1104-4d51-a623-39edc5b3473e.html",
        "subtitle": "Lasciati dal corteo per il clima contro \"inerzia istituzioni\"",
        "content": "\n            \n            (ANSA) - TORINO, 03 MAR - Dei pesci morti sono stati lasciati\na Torino davanti al Palazzo della Regione in piazza Castello nel\ncorso del corteo per il clima promosso dagli ambientalisti di\nFridays for Future. Il gesto è una protesta è stato spiegato\nnell'ambito \"dell'inerzia degli istituzioni  rispetto\nall'emergenza climatica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1678081531.2052112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Chiesta riapertura indagine Pasolini, 'verificare tre Dna' ++",
        "date_raw": "Fri, 3 Mar 2023 13:05:35 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/-chiesta-riapertura-indagine-pasolini-verificare-tre-dna-_35f3f026-8c94-4c8a-b46e-746875ea0e4d.html",
        "subtitle": "Depositata istanza alla Procura di Roma",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - E' stata depositata questa mattina in\nProcura, a Roma, una istanza per chiedere la riapertura delle\nindagini relative all'omicidio di Pier Paolo Pasolini avvenuto\nad Ostia il 2 novembre del 1975. L'atto è stato redatto\ndall'avvocato Stefano Maccioni, a nome del regista David Grieco\ne dello sceneggiatore Giovanni Giovannetti. Nell'istanza si\nchiede di accertare a chi appartengano i tre Dna individuati dai\ncarabinieri del Ris nel 2010 sulla scena del crimine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1678081531.2146118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riaprire le indagini sulla morte di Pasolini, verifiche su tre DNA",
        "date_raw": "Fri, 3 Mar 2023 13:44:13 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/riaprire-le-indagini-sulla-morte-di-pasolini-verifiche-su-tre-dna_bf0dc7dd-3fc0-469a-8e54-12a3e6ae1b98.html",
        "subtitle": "Il materiale genetico era sulla scena del crimine ",
        "content": "E' stata depositata questa mattina in Procura, a Roma, una istanza per chiedere la riapertura delle indagini relative all'omicidio di avvenuto ad Ostia il 2 novembre del 1975. L'atto è stato redatto dall'avvocato Stefano Maccioni, a nome del regista David Grieco e dello sceneggiatore Giovanni Giovannetti. Nell'istanza si chiede di accertare a chi appartengano i tre Dna individuati dai carabinieri del Ris nel 2010 sulla scena del crimine.\"Quella notte all'Idroscalo di Ostia Pino Pelosi non era solo - afferma il legale -, ci sono almeno tre tracce, tre 'fotografie' di persone e ciò giustifica il perché, dopo quasi 50 anni, è ancora possibile arrivare ad una verità giudiziaria. Una verità che si baserebbe su dati scientifici, sulla presenza di tre Dna: da qui si deve partire per svolgere le indagini per accertare a chi appartengono\".I presentatori dell'istanza di riapertura del fascicolo aggiungono che \"nella prima indagine questo si è fatto in modo parziale, vennero esaminati circa 30 Dna ma oggi è tempo di fare verifiche più diffuse tenendo presenti anche le dichiarazioni di Maurizio Abbatino, esponente della Banda della Magliana, che alla Commissione Antimafia dà una giustificazione sul perché Pasolini si recò all'Idroscalo di Ostia: non era lì per consumare un rapporto sessuale occasionale con Pino Pelosi, con il quale lo scrittore aveva una relazione, ma per riottenere le pizze di 'Salò, le 120 giornate di Sodoma' che gli erano state sottratte e a cui teneva tantissimo\". Per Maccioni, Grieco e Giovannetti Pasolini venne \"attratto in una trappola e lì venne aggredito a morte. Nell'istanza di centinaia di pagine forniamo molti elementi, tante tessere che i magistrati devono mettere insieme\".    ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1678081531.224173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma ogni giorno elevate 3500 multe per sosta irregolare",
        "date_raw": "Fri, 3 Mar 2023 16:18:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/a-roma-ogni-giorno-elevate-3500-multe-per-sosta-irregolare_03c300d0-5de5-44d5-ae8e-e4bbfe3fcf83.html",
        "subtitle": "Task force vigili in tutti i Municipi.",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Sono circa 3.500 le sanzioni elevate \ndalla Polizia di Roma Capitale, ogni giorno per soste\nirregolari, grazie all'utilizzo di  nuove tecnologie che\npermettono la stampa immediata del preavviso di accertamento.   \n\t\t\t\tL' avvertimento, non obbligatorio a norma del Codice della\nStrada, rappresenta lo strumento mediante il quale i conducenti \nvengono a conoscenza della violazione commessa in tempo reale,\nrispetto alla  notifica del verbale che richiederebbe diverse\nsettimane.   \n\t\t\t\t Un nuovo modulo operativo che la Polizia di Roma Capitale sin\ndal 2021 porta sulle strade della città; la presenza sul\nterritorio degli agenti oltre ad essere di per se un deterrente\ncontro comportamenti scorretti, rappresenta - spiega una nota -\nun sistema preventivo ed educativo verso gli utenti della\nstrada, finalizzato a restituire le nostre vie alla fruibilità\ndi auto e pedoni.   \n\t\t\t\tE' alla luce di questa considerazione che deve essere letto\nl'impegno della Polizia di Roma Capitale che, nelle ultime\nsettimane, sta mettendo in campo una massiccia task force per\nsvolgere principalmente questo servizio su tutti i territori dei\nMunicipi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1678081531.2683628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In piazza a Casale sciopero per il clima, Eternit insegna",
        "date_raw": "Fri, 3 Mar 2023 14:30:20 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/in-piazza-a-casale-sciopero-per-il-clima-eternit-insegna_adaab182-4bab-4ffd-a85c-60b8a585bc5e.html",
        "subtitle": "Familiari vittime amianto, \"bisogna fare presto\"",
        "content": "\n            \n            (ANSA) - CASALE MONFERRATO, 03 MAR - A Casale Monferrato\nnell'Alessandrino, realtà pesantemente segnata dalla vicenda\nEternit, al presidio per il clima nel giorno dello sciopero\nglobale partecipa anche l'Associazione Familiari Vittime\nAmianto. \"Quanto accaduto con l'Eternit - afferma Bruno Pesce,\nportavoce dell'associazione - dovrebbe insegnarci a reagire,\ncoinvolgendo scuole, fabbriche, società. Forse siamo ancora in\ntempo, ma bisogna fare presto. Dobbiamo spingere istituzioni e\namministrazioni ad attivarsi e farsi sentire in materia di\npolitiche energetiche\".   \n\t\t\t\t   A Casale i riflettori sono puntati anche sull'emergenza\nsiccità, che flagella la provincia di Alessandria come il resto\ndel Piemonte e buona parte dell'Italia. \"Basta affacciarsi sul\nPo in secca: ci dice che non c'è più tempo da perdere\", ripetono\ngli organizzatori del sit-in.   \n\t\t\t\t   Alla manifestazione partecipano anche i bambini delle scuole,\ne non mancano musica, balli, e perfino laboratori di semina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1678081531.2985952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orlando, farò ciò che è utile ma non mi candido a niente",
        "date_raw": "Fri, 3 Mar 2023 15:18:57 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/orlando-faro-cio-che-e-utile-ma-non-mi-candido-a-niente_9ab33bc0-d1d6-40d0-b989-fc63c4e7cc67.html",
        "subtitle": "Da parlamentare seguo dei dossier molto importanti",
        "content": "\n            \n            (ANSA) - GENOVA, 03 MAR - \"Io faccio il parlamentare, cerco\ndi farlo al meglio, seguo dei dossier molto importanti. Ieri ho\nfatto la dichiarazione di voto sulla vicenda Ilva, voglio fare\nil parlamentare recuperando un rapporto con il territorio che\nnegli anni di governo non potuto curare. Quello che sarà utile\nfare lo farò ma non mi candido a niente\". Lo dichiara il\ndeputato del Partito Democratico Andrea Orlando a margine di una\niniziativa del partito a Genova.   \n\t\t\t\t     \"Penso che sia fisiologico creare un gruppo dirigente\ngenerazionalmente più vicino a Schlein, l'idea di passare dal\nministero alla segreteria del Partito Democratico la troverei un\npo' stravagante, non ho nessuna ambizione se non dare una mano a\nlivello nazionale e costruire una ripartenza del Pd in Liguria\",\nspecifica Orlando.   \n\t\t\t\t   \"La vittoria Elly Schlein è la vittoria di una linea politica\ndi ispirazione al cambiamento, penso di avere i merito di aver\nsegnalato l'esigenza di cambiare, ma nulla di più. Non sono io\nl'artefice della vittoria, sono uno di quelli che ha fatto sì\nche si comprendesse che c'era un vento che andava intercettato\",\nconclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1678081531.340032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: familiari dei morti al Trivulzio,vogliamo un processo",
        "date_raw": "Fri, 3 Mar 2023 16:31:41 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/covid-familiari-dei-morti-al-trivulziovogliamo-un-processo_95c5e3e6-409e-4d7f-8174-2a3d4289006d.html",
        "subtitle": "Nei prossimi giorni l'udienza sulla perizia nelle nuove indagini",
        "content": "\n            \n            (ANSA) - MILANO, 03 MAR - \"Questa udienza costituisce un\npassaggio importante sulla strada verso un processo che possa\naccertare le eventuali responsabilità penali in relazione agli\noltre 300 decessi avvenuti al Pio Albergo Trivulzio durante i\nprimi mesi della pandemia\". Lo scrive l'Associazione Felicita,\nche rappresenta familiari di anziani ospiti morti alla storica\n'Baggina' milanese nei primi mesi del 2020, ricordando che per\nlunedì 6 marzo è fissata l'udienza nella quale verrà conferito\nl'incarico per la perizia per fare chiarezza nelle nuove\nindagini sulle morti.   \n\t\t\t\t   A dicembre, infatti, il gip milanese Marta Pollicino ha\nnominato un pool di otto esperti che dovrà accertare la\nsussistenza o meno del \"nesso di causalità tra i decessi e le\ninfezioni\" Covid \"riscontrate tra gli ospiti\" e \"il personale\",\ntra il primo febbraio e il 30 giugno 2020, e le \"eventuali\ninosservanze\" delle misure di sicurezza. La decisione sulla\nperizia, con la formula dell'incidente probatorio, è arrivata\ndopo che l'indagine nei mesi scorsi è ripartita, perché il gip\nAlessandra Cecchelli a fine giugno ha respinto l'istanza di\narchiviazione che i pm avevano formulato per il dg Giuseppe\nCalicchio, indagato per omicidio e epidemia colposi e violazione\ndelle regole sulla sicurezza, e per la struttura.   \n\t\t\t\tAll'archiviazione del fascicolo si era opposta l'associazione\nFelicita, coi legali Luigi Santangelo e Luca Santa Maria.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1678081531.3499036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fridays for future, tornano in piazza i ragazzi per il clima",
        "date_raw": "Fri, 3 Mar 2023 17:42:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/fridays-for-future-tornano-in-piazza-i-ragazzi-per-il-clima_6e2b06e2-9a43-45d4-aedf-8f73fc81d8ac.html",
        "subtitle": "Pesci morti sono stati lasciati a Torino davanti al Palazzo della Regione in piazza Castello",
        "content": "Tornano in piazza gli attivisti del movimento con manifestazioni in diverse città italiane. Dei pesci morti sono stati lasciati a davanti al Palazzo della Regione in piazza Castello nel corso del corteo per il clima. Il gesto è una protesta è stato spiegato nell'ambito \"dell'inerzia degli istituzioni rispetto all'emergenza climatica\".Sono circa un migliaio gli studenti che hanno preso parte al corteo milanese promosso da Fridays for future in occasione dello sciopero globale per il clima. I manifestanti si sono riuniti alle 9.30 in piazza Cairoli e stanno attraversando il centro in direzione di piazza Duca D'Aosta, dove il corteo dovrebbe poi sciogliersi. Passando davanti a palazzo Marino, gli attivisti hanno accusato il Comune di Milano di essere \"il paradiso del green washing\". Tra cori e cartelloni a favore della giustizia climatica, contro l'alternanza scuola-lavoro e contro gli stereotipi di genere, al momento gli studenti stanno proseguendo secondo il percorso concordato. All'altezza della fermata della metropolitana Montenapoleone, alcuni manifestanti hanno esposto uno striscione con scritto 'No Eni in uni', accendendo alcuni fumogeni.Un momento di tensione si è verificato, stamani, in centro a Milano, durante il corteo per il Global climate strike partito intorno alle 10 da largo Cairoli. Alcuni manifestanti si sono staccati dal grosso dei partecipanti, quando si trovavano ormai in piazza della Scala, e si sono diretti bombolette spray in mano verso la storica sede della Cariplo, oggi Intesa Sanpaolo. La polizia è intervenuta bloccandogli la strada e, secondo quanto riferito in questura, non ci sarebbe stato alcun contatto. In precedenza, sempre secondo quanto riferito dai responsabili dell'ordine pubblico, sarebbe stato lanciato del letame nei pressi di una ex sede Enel in via Broletto.All'arrivo in piazza Duca d'Aosta, gli studenti del corteo Fridays for future hanno preso di mira palazzo Pirelli. Due manifestanti si sono arrampicati sulla cancellata dell'ingresso che dà sulla piazza, accendendo altrettanti fumogeni. Un gruppetto di attivisti ha poi esibito uno striscione con scritto che \"il trasporto pubblico è ad un binario morto\", mentre le forze dell'ordine in tenuta antisommossa si sono schierate davanti alla cancellata. \"Oggi il nostro corteo aveva l'intento molto chiaro di andare alla Regione a parlare con chi ci dovrebbe rappresentare\", ha detto uno dei promotori al megafono. Ciò che chiedono al Consiglio regionale è \"un trasporto pubblico efficiente\" e che sia \"gratuito\". A terra hanno ricreato delle rotaie con un cartello di sbarramento e un gruppetto di manifestanti vi si è seduto intorno.\"Sono anni che ci mobilitiamo per denunciare la crisi climatica ma la politica sembra essere intenzionata solo a strumentalizzarci. Il cambiamento climatico è in atto e il momento di agire è questo, ormai non c'è più altro tempo, non si può più rimandare a domani.\" A dirlo è Andrea Ciuffarella di Link Coordinamento Universitario. \"Oggi 3 Marzo scendiamo in piazza - aggiunge Tommaso Martelli dell'Unione Degli Studenti - Perché vogliamo delle scuole e delle università ecologiste, realmente attive nel contrasto all'emergenza climatica. Sono necessarie misure come l'introduzione di una didattica ecologista, che sappia consapevolizzare sulle cause e sulle possibili risoluzioni al cambiamento climatico. Vogliamo inoltre la costruzione di comunità energetiche in tutte le scuole e in tutte le università, per impedire che queste siano dipendenti da aziende energetiche private. È necessario investire anche sul trasporto pubblico, in modo da renderlo sostenibile e accessibile a tutti gli studenti.\" \"Abbiamo inviato una lettera ai ministeri dell'Istruzione e dell'Università e della Ricerca - conclude Andrea Ciuffarella - per porre alle attenzioni delle istituzioni le nostre rivendicazioni. Siamo stanchi della disintermediazione, in quanto studenti pretendiamo di essere ascoltati e vedere le nostre proposte concretizzate\".Un corteo promosso dagli ambientalisti di Fridays for future è partito oggi a Torino da piazza Castello. Vi prendono parte diverse centinaia di persone, per la maggior parte giovani e giovanissimi. \"Nonostante le mille promesse non ci sono ancora soluzioni per la crisi climatica\", ha detto uno speaker. Tra i presenti ci sono attivisti di Unione popolare, Sinistra anti capitalista, Anpi, Rifondazione comunista, No Tav, collettivi studenteschi. In piazza Castello c'erano anche i bambini di due classi della scuola elementare Marconi Antonelli che, come ha spiegato una insegnante, dallo scorso anno \"svolgono un percorso di sensibilizzazione alle tematiche ambientali\". Un flash mob alla fontana monumentale di piazza Solferino, a Torino, è stato inscenato nel corso del corteo. Sulla sommità è stato appeso uno striscione con la scritta \"acqua per tutti o champagne per qualcuno?\", mentre alcune figuranti abbigliate da sirene si sono sdraiate sul bordo come se fossero morte. L'acqua si è tinta intanto di rosso, come se vi fosse stato gettato del colorante.I ragazzi di Fridays for future sono tornati in piazza per ribadire che \"C'è un solo futuro possibile, un futuro sostenibile\". I manifestanti,un centinaio, sono passati davanti a Palazzo Tursi, sede del Comune, dove i ragazzi, molti giovanissimi, si sono sdraiati a terra per simulare le conseguenze per le persone della crisi climatica. \"Siamo qui per far capire quanto la giustizia climatica sia giustizia sociale perché le scelte climatiche impattano sulle persone, in particolare sui più deboli\" dice Alice Maia Corso. Gli attivisti chiedono \"che vengano fatte azioni concrete e immediate contro i cambiamenti climatici, perché è un problema attuale con popolazioni che perdono la loro casa o sono costrette a migrare, con persone che muoiono e se già in Europa e in Italia facciamo fatica ad accogliere le poche migliaia di persone che arrivano, i migranti climatici saranno molti di più\". \"Siamo di nuovo in piazza a scioperare per il clima - aggiunge Andrea Cavalleroni di Cittadini Sostenibili - perché le emissioni a livello globale continuano a salire e il sussidio ai combustibili fossili ha raggiunto una soglia record. In Italia stiano procedendo nella direzione sbagliata continuando a investire su rigassificatori e metanodotti mentre dovremmo investire soprattutto in efficientamento energetico e rinnovabili\". Secondi Cittadini Sostenibili in Liguria per quanto riguarda le energie rinnovabili \"la situazione è drammatica. Siamo gli ultimi in Italia e soprattutto non abbiamo rispettato gli obiettivi fissati per il 2020: in Liguria avremmo dovuto arrivare a un 14% di rinnovabili non siamo neanche all'8%\". Un grande striscione con scritto 'La nostra rabbia è energia rinnovabile' apre il corteo a Firenze dell'11/o 'Sciopero globale per la giustizia climatica'. Il capoluogo, insieme ad altre città toscane, ospita stamani l'iniziativa di protesta lanciata da Fridays For Future Italia per chiedere agli Stati misure per contrastare il cambiamento climatico. Alcune centinaia di giovani si sono ritrovati in piazza Santa Maria Novella per fare un corteo che, passando sui lungarni, arriverà in piazza Santa Croce. Molti gli striscioni e i cartelloni mostrati dai ragazzi. 'Il clima sta cambiando perché noi no?', si legge su uno. E poi 'giustizia climatica ora!', 'Non c'è un pianeta B' e 'Meno fascisti, più ambientalisti'. Presente in corteo anche il collettivo di fabbrica Gkn con lo striscione 'Insorgiamo' e una grande bandiera della pace.. Sono scesi in piazza anche a Cagliari e a Sassari gli studenti per la manifestazione organizzata da Fridays for future per sensibilizzare l'opinione pubblica sui cambiamenti climatici che stanno mettendo in crisi il pianeta. Pochi, per la verità, a Sassari, dove in piazza Castello c'era appena una trentina di giovani. Qualche studente con cartelli e slogan, visi dipinti e maschere anti gas, un drappello di poliziotti e carabinieri, una donna con la bandiera di Sinistra italiana, e giusto qualche passante curioso che si soffermava per pochi istanti. I ragazzi di Fridays for future con il megafono hanno lanciato comunque i loro messaggi. Quelli che ripetono ormai da anni: riduzione dei consumi energetici e delle emissioni inquinanti, sviluppo delle tecnologie rinnovabili, rafforzamento del tessuto sociale, transizione ecologica e sostenibilità. A Cagliari, invece, un corteo anche in questo caso non molto partecipato ma comunque con decine di studenti, ha attraversato le strade del centro, da piazza Garibaldi sino al Tribunale.Sciopero per il clima\" oggi nelle piazze del Friuli Venezia Giulia. A Trieste un corteo, organizzato nell'ambito dei Fridays for Future, ha attraversato le vie del centro. Alla protesta hanno partecipato giovani e rappresentanti, tra gli altri, del Comitato No Ovovia, di Non una di meno, Usb, Cgil, Wwf, Adesso Trieste. Lo slogan utilizzato è stato \"Basta violenza sul pianeta e i nostri corpi\". Alcune centinaia di persone hanno sfilato anche a Udine, al grido di \"Non c'è un pianeta B\". La manifestazione ha visto in prima fila i giovani di Fridays for Future, ma anche Legambiente e i movimenti studenteschi che hanno protestato davanti a Palazzo D'Aronco e poi in piazza Venerio. \"L'aria a Udine è irrespirabile da mesi e nessuno dice nulla - l'accusa dei dimostranti -. L'industria di combustibili fossili sta distruggendo l'ecosistema da cui dipendiamo. Udine è al 59/o posto su mille città europee per scarsa qualità dell'aria\".",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1678081531.3682797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccise la moglie con 71 coltellate, condannato a 24 anni",
        "date_raw": "Fri, 3 Mar 2023 18:36:25 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/uccise-la-moglie-con-71-coltellate-condannato-a-24-anni_235acf50-34ba-4133-a224-dd2bd2f1b35d.html",
        "subtitle": "Sentenza di primo grado per il femminicidio in Friuli",
        "content": "\n            \n            (ANSA) - UDINE, 03 MAR - La Corte di Assise di Udine,\naccogliendo la richiesta della Procura, ha condannato a 24 anni\ndi reclusione Paolo Castellani, magazziniere di 45 anni, reo\nconfesso dell'omicidio della moglie Elisabetta Molaro,\nassicuratrice di 40 anni, uccisa con 71 coltellate nel giugno\ndello scorso anno nella loro abitazione di Codroipo. Le\naggravanti e le attenuanti sono state considerate equivalenti.   \n\t\t\t\t   Il legale di parte civile stamattina, durante l'arringa,\naveva fatto un appello all'assassino, affinché si togliesse dal\ndito la fede nuziale, \"per esaudire l'ultimo desiderio della\nmoglie defunta quando era in vita\".   \n\t\t\t\t   La difesa aveva, invece, sottolineato \"la puntualità\nesemplare nella ricostruzione dei fatti sul piano criminogeno da\nparte della Procura\", rimarcando come \"purtroppo la tempesta\nemotiva abbia invertito la direzione dei fendenti, che lui\nvoleva rivolgere contro di sé. Un modo per punirla\". L'avvocato\ndell'uomo aveva concluso sottolineando come non ci fosse stata\n\"efferatezza e neppure gelosia, ritorsione o premeditazione.   \n\t\t\t\tQui, le coltellate sono contestualizzate e conseguenziali alla\ntempesta emotiva. Il delitto è stato commesso con dolo\nd'impeto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1678081531.3883922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schianto lungo A4 nel Milanese, due morti e quattro feriti",
        "date_raw": "Fri, 3 Mar 2023 17:14:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/schianto-lungo-a4-nel-milanese-due-morti-e-quattro-feriti_4d8e36a2-aca8-46d9-978b-a763688bf32d.html",
        "subtitle": "Sono stati coinvolti un mezzo pesante e tre vetture",
        "content": "\n            \n            (ANSA) - MILANO, 03 MAR - Un grave incidente si è verificato,\nnel pomeriggio, lungo la A4 neltratto Pero Fiera Milano e viale\nCertosa in direzione Venezia. Due persone a bordo di una Opel\ncorsa sono morte in uno scontro che ha visto coinvolti un\nautotreno e altre due autovetture. Ne danno notizia i vigili del\nfuoco.   \n\t\t\t\t   Altre quattro altre persone sono state trasportate in\nospedale. Sul posto i vigili del fuoco, l' elisoccorso del 118 e\ngli agenti della Polizia stradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1678081531.398596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto il senatore Bruno Astorre (Pd) in uno degli uffici del Senato,",
        "date_raw": "Sat, 4 Mar 2023 12:56:27 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/morto-il-senatore-bruno-astorre-pd-in-uno-degli-uffici-del-senato_e49bd982-2b05-4d42-8965-3b03f2130092.html",
        "subtitle": "Il fascicolo un atto dovuto, previsto un sopralluogo a Palazzo Cenci ",
        "content": "Gli ultimi pensieri, sui social, li aveva dedicati al presidente Sergio Mattarella per la \"grande lezione di umanità\" data dal capo dello Stato davanti alle bare dei migranti a Cutro, e tre giorni prima per la scomparsa improvvisa del consigliere di un municipio romano Enrico Gandolfi, scrivendo solo \"mi colpisce da vicino, e mi lascia incredulo\". Poi, all'improvviso, su Bruno Astorre è calato il silenzio. Il senatore del Pd è stato trovato morto verso le 12.30 nella chiostra interna di Palazzo Cenci, dimora del '500 a due passi da Palazzo Madama che ospita gli uffici di alcuni senatori. Quello di Astorre, che avrebbe compiuto 60 anni la prossima settimana, era al quarto piano. \r\n\r\n Una morte che ha sconvolto il Senato (è il secondo caso nella sua storia) e il mondo della politica trasversalmente e su cui, per le modalità, sta indagando la procura di Roma. Atto dovuto e con l'ipotesi di istigazione al suicidio. Un fatto che ha spinto molti senatori a parlarne apertamente sui social, come il leghista Claudio Borghi o Matteo Renzi che lo definisce \"un professionista della politica\" ma con un rammarico: \"Mi spiace non aver capito prima della tragedia\". Un cordoglio assolutamente bipartisan. A ricordarlo anche la premier Giorgia Meloni, \"profondamente turbata dalla notizia\" per \"un avversario appassionato e leale, una persona perbene\". E perfino da un avversario politico storico come Francesco Storace: \"Siamo stati amici anche se da sponde opposte, ma a uno come te non si poteva non volere bene. Addio 'compagno'\". Dolore anche al Nazareno: \"Siamo sconvolti e profondamente addolorati\", ha detto la segretaria Elly Schlein.Lascia sgomenti vedere ed ascoltare il sen.  , apparentemente lucido e tranquillo, poche ore prima della tragedia commentare la rassegna stampa. (?)Officina Stampa BAR del 3 marzo 2023  via \r\n\r\nAl suo terzo mandato di parlamentare, dal 2018 Astorre guidava il Pd del Lazio. Proprio il legame con il territorio e le province era il filo rosso che ha segnato di più la sua vita e attività politica. Spesso si racconta che ai colleghi di partito dicesse: \"Tenetevi Roma e lasciatemi le province\". Una passione, quella per la politica e il territorio, lunga 30 anni. Dopo la laurea in economia col massimo dei voti, Astorre si avvicina alla Dc e a 32 anni viene eletto consigliere comunale a Colonna, nei Castelli romani. Abitava a Frascati insieme alla moglie sposata nel 2021, Francesca Sbardella che di Frascati è sindaca. Precedentemente, una compagna da cui ha avuto un figlio. Tra i primi a correre a Palazzo Cenci, c'è Daniele Leodori, vicepresidente della Regione Lazio e amico fraterno del senatore che aveva pure celebrato il suo matrimonio. Con lui e altri amici Astorre doveva andare a pranzo poco dopo. Alle 9 era stato ospite della rassegna stampa per un quotidiano locale e nella diretta You tube si vede mentre commenta le notizie e parla, soddisfatto, dell'elezione di Elly Schlein alla guida del Nazareno. Poi, il passaggio al Senato. Secondo le persone a lui più vicine, non aveva alcun impegno a Palazzo Madama oggi. Una deviazione insomma. \r\n\r\n Giusto il tempo di salire al suo ufficio, pare avesse detto a qualche amico sentito poco prima al telefono. Fino alla tragedia. A trovare il corpo e dare l'allarme è stato un infermiere dell'ambulatorio del Senato che affaccia sul cortile di Palazzo Cenci. Incredulità e sgomento a Palazzo Madama, a cominciare dal presidente Ignazio La Russa che in quel momento era in volo per Israele, meta della visita in programma fino a lunedì. \"Una notizia terribile\", il suo commento appena atterrato a Tel Aviv. Poi massima collaborazione con il pm che sta seguendo il capo e che ha poi fatto un sopralluogo nel palazzo. Arrivata anche la polizia scientifica per i rilievi. Davanti al portone chiuso per ore, e presidiato dai carabinieri, tanti amici e colleghi. Molti gli occhi rossi, gli abbracci e le lacrime a stento trattenuti. Tra i primi arrivati lì l'ex segretario Dem, Nicola Zingaretti rimasto a lungo nel palazzo vicino alla moglie. Prima che la polizia mortuaria portasse via il corpo verso il policlinico Gemelli, sono arrivati anche la capogruppo Pd al Senato, Simona Malpezzi e i senatori questori Gaetano Nastri e Antonio De Poli. La camera ardente dovrebbe esserci la prossima settimana, il Pd ha chiesto che sia allestita al Senato.",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1678081531.4098163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso in una lite, fermato figlio padrona di casa vittima",
        "date_raw": "Fri, 3 Mar 2023 18:32:19 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/ucciso-in-una-lite-fermato-figlio-padrona-di-casa-vittima_7d223e18-4c33-43cd-a7f8-564a95183c90.html",
        "subtitle": "Nigeriano colpito in colluttazione per questioni di morosità",
        "content": "\n            \n            (ANSA) - PAVIA, 03 MAR - Ci sarebbe una questione di bollette\nnon pagate all'origine della lite che ieri sera è culminata in\nomicidio alla cascina Montericco, nelle campagna di Mortara\n(Pavia). Un figlio della proprietaria della cascina, 46 anni,\npregiudicato, è stato fermato su disposizione del pm di turno\nPaolo Mazza, dopo le indagini dei carabinieri\n   La vittima si chiamava Christian Ikowge, 25 anni, nigeriano,\noperaio, incensurato: colpito da tre coltellate al torace\nintorno alle 21,30, è morto la scorsa notte in ospedale. Abitava\ncon il fratello nel cascinale, in un alloggio al quale era stata\nstaccata la luce, sembra per ragioni di morosità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1678081531.4247742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage discoteca: certificato per malattia, Fedez non testimonia",
        "date_raw": "Fri, 3 Mar 2023 18:07:22 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/strage-discoteca-certificato-per-malattia-fedez-non-testimonia_e7edb801-91d6-4a6c-aab4-414ff0d29492.html",
        "subtitle": "Citato da pm per udienza ad Ancona, ancora una volta non in aula",
        "content": "\n            \n            (ANSA) - ANCONA, 03 MAR - Nel processo 'bis' per la strage\nnella discoteca Lanterna Azzurra di Corinaldo, in cui morirono\ncinque minorenni e una madre 39enne, Fedez, rapper e personaggio\ntelevisivo, diserta per la seconda volta l'udienza ad Ancona,\nnella quale avrebbe dovuto essere sentito come testimone. E'\nmalato e ha fatto pervenire un certificato medico che attesta il\nlegittimo impedimento a testimoniare oggi in tribunale.   \n\t\t\t\tUn'assenza che replica quella nella conferenza per presentare la\nterza stagione di \"Lol: chi ride è fuori\", di cui è conduttore\ninsieme a Frank Matano.   \n\t\t\t\t   A citare come testimone Federico Leonardo Lucia in arte\nFedez, è stata la Procura nel giudizio riguardante le condizioni\ndi sicurezza nel locale, le questioni amministrative e in\nparticolare il rilascio dei permessi per la riapertura della\ndiscoteca. Sono imputati funzionari che rappresentavano vari\nenti nella Commissione di Vigilanza presieduta dall'ex sindaco\ndi Corinaldo, anche lui tra gli imputati; a giudizio anche un\nsocio della società che gestiva il locale.   \n\t\t\t\t   Fedez era stato già citato come testimone nell'udienza di\nvenerdì scorso, insieme al trapper Sfera Ebbasta, in merito alle\ncondizioni del locale: entrambi avevano rappresentato un\nlegittimo impedimento per un impegno lavorativo non rimandabile;\nil primo per uno spot pubblicitario, il secondo stava girando un\nvideo. Il pm vuole sentire Fedez perché tenne un concerto alla\nLanterna Azzurra diverso tempo prima della strage avvenuta nella\nnotte tra il 7 e l'8 dicembre 2018; Sfera, invece, perché era\natteso la sera della strage per un'esibizione in dj-set che poi\novviamente non ci fu. Nel locale venne spruzzato spray al\npeperoncino per compiere furti di collanine (per sei giovani del\nModenese, della 'banda dello spray', condanne anche in\nCassazione); nel fuggi fuggi, molte persone accalcate sulla\nrampa fuori dall'uscita n.3, caddero una sull'altra da\nun'altezza di circa 1,5 metri dopo il cedimento di una \nbalaustra; sei morirono schiacciamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1678081531.4358797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Automobilista finisce nel fiume, agente-eroe si tuffa e scompare",
        "date_raw": "Sat, 4 Mar 2023 00:09:05 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/automobilista-finisce-nel-fiume-agente-eroe-si-tuffa-e-scompare_6c43e217-5868-48d3-88e1-eb2b468485ba.html",
        "subtitle": "L'auto è stata ripescata vuota dai vigili del fuoco",
        "content": "\n            \n            (ANSA) - PADOVA, 04 MAR - Non hanno finora avuto esito le\nricerche di due persone, tra le quali un poliziotto, nel canale\nGorzone, ad Anguillara Veneta (Padova) in seguito alla caduta in\nacqua di un'autovettura. L'agente, che si trovava fuori servizio\ned ha assistito alla scena, non ha esitato a gettarsi nel fiume\nper aiutare l'automobilista ad uscire dall'abitacolo. Ma finora\nnessuno dei due uomini  - l'incidente è avvenuto nel pomeriggio\n-  è stato ritrovato dai vigili del fuoco, che hanno\nscandagliato il fiume, anche con l'impiego dei sommozzatori,\nfino a tarda sera. L'auto è stata ripescata, ma era vuota.   \n\t\t\t\t   Non è chiara la dinamica dell'incidente. Il poliziotto,\nsecondo una prima ricostruzione, stava facendo jogging vicino\nall'argine quando si è accorto che nell'acqua c'era una macchina\nche galleggiava. Ha dato subito l'allarme e poi si è tuffato,\nscomparendo nel Gorzone. Sulla riva sarebbe stato trovato il suo\ntelefono cellulare. La persona alla guida della vettura era un\n70enne, residente vicino al luogo dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1678081531.465238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto in canale nel Padovano, si cercano due persone",
        "date_raw": "Fri, 3 Mar 2023 20:14:42 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/auto-in-canale-nel-padovano-si-cercano-due-persone_223519f0-b844-46ad-b17c-8b3ff82cbed0.html",
        "subtitle": "Vettura ripescata vuota, VVF operano su indicazione di testimoni",
        "content": "\n            \n            (ANSA) - VENEZIA, 03 MAR - I Vigili del fuoco stanno\neffettuando le ricerche di due persone che potrebbero essere\nstate coinvolte nella caduta di una vettura, avvenuta nel\npomeriggio ad Anguillara Veneta (Padova) nelle acque del canale\nGorzone.   \n\t\t\t\t   Una segnalazione è avvenuta intorno alle ore 16:00, da parte\ndi alcuni testimoni che avrebbero raccontato di aver visto una\npersona al volante dell'auto e un'altra cercare di soccorrerla.   \n\t\t\t\t   I vigili del fuoco sono giunti da Piove di Sacco (Padova),\ncon i Nucleo sommozzatori e l'elicottero \"Drago 151\" da Venezia,\noltre all'autogru dal comando di Rovigo. La vettura è stata\nripescata in serata, ma non aveva passeggeri al suo interno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1678081531.4790797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio in Calabria, il governo difende la Guardia Costiera: seguite le regole Ue",
        "date_raw": "Sat, 4 Mar 2023 07:55:07 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/naufragio-in-calabria-il-governo-difende-la-guardia-costiera-seguite-le-regole-ue_29f1e6a0-25cf-4efa-98d1-54156b7ebbcc.html",
        "subtitle": "Il vice ministro delle Infrastrutture Rixi e il ministro Salvini: \"Nessuno tocchi la Guardia costiera\". Le persone disperse sono tra 27 e 47",
        "content": " che poi si è schiantato un centinaio di metri dalla spiaggia di Steccato di Cutro provocando la morte di almeno 68 vittime? Perché è stata attivata una procedura di polizia di frontiera e non è stato chiamato l'evento Sar di ricerca e soccorso? Ed eventuali mancanze sono penalmente rilevanti? con possibili audizioni in tempi brevi,\" dice i, dal cui ministero dipende il Corpo. \"Nessuno tocchi la guardia costiera: \"le regole di ingaggio le determina l'Europa e sono uguali per tutti i salvataggi\", gli fa eco il viceministro allo stesso dicastero Edoardo Rixi. Sulle regole di ingaggio, scende in campo anche il leader dei 5 Stelle Giuseppe Conte, chiamato in causa dalla presidente di Azione-Italia Viva in Senato Raffaella Paita che lo accusa di avere \"condiviso ed emanato le regole che hanno indebolito l'azione di salvataggio delle persone in mare\" a favore delle azioni di polizia.Secca la replica: \"Questa è una tragedia. Il regolamento delle Capitanerie di porto sui soccorsi redatto durante il Conte 2 parla chiaro: le persone vanno salvate\". A scagliarsi contro i \"filtri politici posti prima dei soccorsi\" è l'ammiraglio Vittorio Alessandro, ex portavoce della Guardia Costiera. Sono questi filtri ad avere cambiato il sistema dei salvataggi, attribuendo \"un ruolo più penetrante al Viminale e facendo prevalere il controllo del mare e quello anti-immigrazione\". Trasformazioni, aggiunge, \"sicuramente introdotte con i decreti Salvini, ma già dall'epoca del ministro Minniti si è aperto un fronte su questo nuovo andamento delle cose\". Si tiene lontana dalle polemiche, ma invoca un intervento europeo Chiara Cardoletti, rappresentante Unhcr per l'Italia, la Santa Sede e San Marino, sottolineando che il caicco \"ha attraversato tre Paesi prima di arrivare in Italia. Bisogna chiedersi come mai nessuno è intervenuto prima\". Già l'intervento. Di che tipo doveva essere? Quello posto in atto dalla Guardia di finanza è stato di \"law enforcement\".La Finanza informa i colleghi che interverranno loro. La Capitaneria allerta comunque le proprie unità in caso di bisogno. Più tardi, alle 3.48, a pochi minuti dallo schianto, le fiamme gialle tornano a contattare la Guardia costiera segnalando, \"giusto per notizia\", che stanno rientrando e di non aver individuato il \"target\" a causa delle condizioni meteo-marine. Il mare, ha detto il comandante della Capitaneria di Crotone, era forza 4 che significa onde alte tra 1,25 e 2,50 metri. \"Voi naturalmente non avete nulla, nel caso ci dovessero essere situazioni critiche?\", la richiesta degli uomini delle Fiamme Gialle a cui la Guardia costiera replica: \"al momento in mare non abbiamo nulla\".E in un successivo contatto i finanzieri informano la guardia costiera che l'ultima posizione nota del barcone era quella segnalata da Frontex e che i loro radar non avevano individuato il barcone. Pochi minuti dopo le 4, lo schianto. Adesso anche gli scambi di informazioni tra i due Corpi passano al vaglio della magistratura. Il procuratore Giuseppe Capoccia forse già lunedì, insieme al pm Pasquale Festa, firmerà la delega ai carabinieri per acquisire le carte e dare sostanza al secondo filone di indagine. Quello per chiarire se ci sono state lacune nei soccorsi e se sono penalmente rilevanti. . E' quanto emerso nell'ultima riunione del Centro coordinamento soccorsi aperta in Prefettura a Crotone sulla base delle stime delle forze dell'ordine. Le ricerche, coordinate dalla Direzione marittima di Reggio Calabria, proseguiranno ad oltranza per tutto il fine settimana con mezzi aerei, navali, nucleo di sommozzatori e con il personale a terra di Guardia costiera, Questura, carabinieri, Guardia di finanza, Vigili del fuoco e Protezione civile. Le condizioni meteo, in peggioramento, potrebbero rendere difficoltose le ricerche. ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1678081531.4905827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta Covid, relazione di Crisanti: 'La task force sapeva della vulnerabilità dell'Italia'",
        "date_raw": "Sat, 4 Mar 2023 12:38:39 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/covid-crisanti-speranza-scarto-il-piano-pandemico-perche-influenzale_a611461d-68cd-4dc5-9029-de2c7b9186cc.html",
        "subtitle": "'Ignorato per 16 anni il rischio di una pandemia in Italia'",
        "content": "Già dal 12 febbraio 2020, ossia otto giorni prima del Paziente 1, i componenti \"prima della della task force del ministero e poi del Cts, conoscevano \"la situazione di vulnerabilità in cui si trovava l'Italia di fronte alla la pandemia di Covid\" e tuttavia decisero di secretare il piano che avrebbe potuto salvare migliaia di vite. Lo scrive il microbiologo Andrea Crisanti nella consulenza depositata alla Procura di Bergamo. Nell'inchiesta coinvolti 19 indagati, tra cui l'ex premier Giuseppe Conte, l'ex ministro Speranza e il governatore della Lombardia Attilio Fontana. \"Per 16 anni\", dal 2004 al 2020 - aggiunge Crisanti -, non era \"mai stata verificata la preparazione dell'Italia nei confronti di un rischio pandemicoL'Italia, quando scoppiò l'epidemia di Covid, \"aveva un manuale di istruzione, questo era il piano pandemico. Se poi ha affrontato la pandemia senza un manuale è perché questo (...) è stato scartato a priori senza essere valutato dai principali organi tecnici del ministero\", ai quali l'ex ministro Speranza \"fa riferimento (...) quando afferma che il piano era datato e non costruito specificamente su un coronavirus ma su un virus influenzale\": scrive il microbiologo .\"La ragione per la quale azioni più tempestive e più restrittive non sono state prese la fornisce il presidente Conte -  si legge nella consulenza di Crisanti - quando nella riunione del 2 marzo 2020 afferma che 'la zona rossa va utilizzata con parsimonia perché ha un costo sociale politico ed economico molto elevato'. Queste considerazioni hanno prevalso sulla esigenza di proteggere gli operatori del sistema sanitario nazionale e i cittadini dalla diffusione del contagio\".Toccherà al Tribunale dei Ministri di Brescia valutare la posizione dell'ex premier Giuseppe Conte e dell'ex ministro della Salute Roberto Speranza, tra gli indagati dalla Procura di Bergamo nell'inchiesta sulla gestione della prima ondata di Covid in Val Seriana, la zona più colpita d'Italia e dove tra la fine di febbraio e i primi di marzo 2020 la diffusione del virus era oramai \"incontrollabile\" a causa, secondo la prospettazione dell'accusa, di una serie di ritardi e omissioni dovuti alla mancata istituzione della zona rossa e alla non applicazione del piano pandemico influenzale del 2006, quello che tre anni fa era in vigore in quanto mai aggiornato. \"Ora denunce per non aver chiuso a sufficienza, in precedenza invece per aver chiuso\", ha commentato l'ex premier Giuseppe Conte, che ha detto di aver riferito alla Procura sulla zona rossa e di essere \"tranquillo\". I pm bergamaschi hanno inviato, intanto, gli atti relativi alle posizioni dell'allora Capo del Governo e ora presidente di M5S e dell'attuale deputato di Articolo 1 ai colleghi bresciani. Faldoni di carte che ora il Procuratore Francesco Prete con i suoi sostituti hanno cominciato ad esaminare. Come prevede la legge avranno tempo 15 giorni, non per indagare, ma solo per 'studiare' la documentazione per poi inviarla al collegio composto da tre giudici con eventuali richieste istruttorie. In questo caso il Tribunale dei Ministri entro 60 giorni dovrà decidere se consentire ulteriori approfondimenti, altrimenti entro 90 giorni dovrà compiere le indagini preliminari in seguito alle quali potrà disporre o l'archiviazione (non si può impugnare) o la trasmissione al Procuratore affinché chieda l'autorizzazione a procedere alla Camera di appartenenza. Secondo gli accertamenti Conte e Speranza hanno due posizioni differenti. Entrambi rispondono di epidemia colposa aggravata ma per due diversi fatti. L'ex presidente del Consiglio è accusato di non aver istituito la zona rossa nel comuni di Nembro e Alzano Lombardo nonostante \"l'ulteriore incremento del contagio\" in Lombardia e \"l'accertamento delle condizioni che (...) corrispondevano allo scenario più catastrofico\". Una contestazione, questa, che non riguarda Speranza che risponde solo per la mancata attuazione del piano pandemico. Infatti l'allora responsabile del dicastero di Lungotevere Ripa aveva firmato una bozza di decreto con cui proponeva di estendere la misura urgente di \"contenimento del contagio\" già adottata nel Lodigiano, ai due comuni della Bergamasca.Tale bozza invece non venne sottoscritta da Conte. Il quale, quando nel giugno 2020 venne sentito a Roma dai pm di piazza Dante come persona informata sui fatti, aveva spiegato di aver agito \"in scienza e coscienza\" assumendosi la responsabilità di una scelta politica che arrivò dopo un confronto all'interno del governo e tra l'esecutivo e gli esperti. Una scelta. disse, che fu condivisa con la Regione Lombardia che, come previsto dalla legge, avrebbe potuto agire anche autonomamente. Per questo ora è indagato pure il governatore Attilio Fontana. Anche lui, in base alla ricostruzione, con due mail del 27 e 28 febbraio 2020, inviate a Palazzo Chigi, aveva chiesto di mantenere misure più blande (da zona gialla) nonostante \"avesse piena consapevolezza\" della situazione e senza segnalare \"alcuna criticità\" nonostante l'indice di trasmissione avesse raggiunto la soglia del 2. Dunque il non aver voluto questa seconda zona rossa in Lombardia, per i pm, ha comportato la diffusione dell'epidemia\" con un \"incremento stimato non inferiore al contagio di 4.148 persone\" morte. \"Ci abbiamo messo il massimo impegno, lavorando giorno e notte. Siamo stati accusati di tutto e il contrario di tutto, ho avuto denunce in tutte le procure d'Italia per aver chiuso. Sono stato accusato di essere un pazzo criminale e liberticida e adesso invece\" ci sono \"anche denunce per il fatto di non aver chiuso a sufficienza\", ha commentato ancora oggi Conte che ha ripetuto di essere \"assolutamente tranquillo e a disposizione: ho già fornito ai procuratori tutte le informazioni in mio possesso e adesso se ci sarà una nuova occasione fornirò ancora la massima disponibilità\". Infine, mentre Fratelli d'Italia, con Galeazzo Bignami, chiede una commissione d'inchiesta sulla pandemia, il Procuratore di Bergamo Antonio Chiappani già ieri ha aperto un fascicolo sulla fuga di notizie in quanto i nomi degli indagati sono stati pubblicati la sera prima della notifica dell'avviso di conclusione dell'indagini.",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1678081531.500785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisanti, governo sapeva ma non agì in tempo contro il Covid",
        "date_raw": "Sat, 4 Mar 2023 07:10:55 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/crisanti-governo-sapeva-ma-non-agi-in-tempo-contro-il-covid_b6fbd137-94f7-47b5-94e2-f137ea3b4d10.html",
        "subtitle": "Ignorato per 16 anni il pericolo di una pandemia in Italia",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Già dal 12 febbraio 2020, ossia otto\ngiorni prima del Paziente 1, i componenti \"prima della della\ntask force del ministero e poi del Cts, conoscevano \"la\nsituazione di vulnerabilità in cui si trovava l'Italia di fronte\nalla la pandemia di Covid\" e tuttavia decisero di secretare il\npiano che avrebbe potuto salvare migliaia di vite. Lo scrive il\nmicrobiologo Andrea Crisanti nella consulenza depositata alla\nProcura di Bergamo. Nell'inchiesta coinvolti 19 indagati, tra\ncui l'ex premier Giuseppe Conte, l'ex ministro Speranza e il\ngovernatore della Lombardia Attilio Fontana. \"Per 16 anni\", dal\n2004 al 2020 - aggiunge Crisanti -, non era \"mai stata\nverificata la preparazione dell'Italia nei confronti di un\nrischio pandemico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1678081531.5261593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, trovato a riva il corpo di un bambino",
        "date_raw": "Sat, 4 Mar 2023 08:43:14 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/naufragio-migranti-trovato-a-riva-il-corpo-di-un-bambino_b351bdef-5c6b-44b0-a346-831fe87a1cac.html",
        "subtitle": "Salgono a 69 le vittime accertate, 15 i minori",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - I vigili del fuoco hanno trovato il\ncorpo di un bambino che faceva parte del gruppo di migranti\ncoinvolti nel naufragio di domenica scorsa a Steccato di Cutro.   \n\t\t\t\tIl corpo si trovava sulla riva dove, secondo quanto viene\nipotizzato, era stato da poco portato dal mare. Si tratta del\n15esimo  minore trovato morto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1678081531.553927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Denise:dna da ragazza bosniaca a Roma, mamma,siamo in attesa",
        "date_raw": "Sat, 4 Mar 2023 09:07:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/denisedna-da-ragazza-bosniaca-a-roma-mammasiamo-in-attesa_19460497-de9b-42e7-b957-1dbee67871a0.html",
        "subtitle": "Rivelazione trasmissione Quarto grado su bimba rapita a Mazara",
        "content": "\n            \n            (ANSA) - MAZARA DEL VALLO, 04 MAR - \"Siamo stati informati\nieri sera per mezzo dei vari messaggi che ci sono pervenuti. Non\neravamo a conoscenza di nulla. Rimaniamo in attesa di eventuali\nnotizie concrete, sempre con i piedi a terra. Non possiamo\npermetterci illusioni dolorose\". E' quanto scrivono sul loro\nprofilo social Piera Maggio e Pietro Pulizzi, genitori di Denise\nPipitone, la bambina scomparsa il 1° settembre nel 2004 a Mazara\ndel Vallo. L'intervento dei genitori della bimba scomparsa è\navvenuto dopo che, ieri sera, durante la trasmissione televisiva\n'Quarto grado' è stata data la notizia che i carabinieri\navrebbero prelevato in un campo rom a Roma il dna di una ragazza\nbosniaca di 20 anni che potrebbe essere Denise Pipitone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1678081531.5649152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La parola della settimana: migrare",
        "date_raw": "Sun, 5 Mar 2023 12:52:21 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/la-parola-della-settimana-migrare_d16f2e4e-b361-432d-b287-a2beee82bfba.html",
        "subtitle": "Il podcast di Massimo Sebastiani",
        "content": "La parola della settimana è 'migrare'.Il podcast di Massimo Sebastiani",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1678081531.5761232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papilloma virus: Lilt, meno di una donna su due è vaccinata",
        "date_raw": "Sat, 4 Mar 2023 10:53:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/papilloma-virus-lilt-meno-di-una-donna-su-due-e-vaccinata_fa4cba19-3e71-45e8-a559-5e529cab4120.html",
        "subtitle": "Ricercatrice università Cattolica, 'ancora molte fake news'",
        "content": "\n            \n            ANSACOM LILT - PEZZO PER LA RETE\n   (ANSA) - MILANO, 04 MAR - Meno di una ragazza su due ha\ncompletato il ciclo vaccinale contro l'HPV e solo il 15,4% dei\nragazzi. Eppure, ogni anno, oltre 6.500 casi di cancro sono\nriconducibili all'infezione da Papilloma virus.   \n\t\t\t\t  In occasione della giornata contro l'HPV, il 4 marzo, la Lega\nItaliana per la Lotta contro i Tumori promuove '50 sfumature di\nprevenzione', un progetto di sensibilizzazione dedicato al mondo\ndella scuola. \"In questo periodo di pandemia, fake news, dubbi\nsul vaccino e altre cose hanno ridotto le vaccinazioni e la\nprevenzione con il Pap-test\" osserva il presidente di Lilt\nMilano Monza Brianza, Marco Alloisio. \"Basti pensare che nel\n2015 avevamo una copertura vaccinale intorno al 56%, mentre nel\n2021 è scesa al 32%\". A partire dai corretti stili di vita\nsessuali, l'associazione in collaborazione con il Centro di\nricerca 'EngageMinds Hub' dell'università Cattolica del Sacro\nCuore di Milano e Cremona, ha organizzato momenti formativi per\ninsegnanti, genitori e gli stessi studenti di terza media e\nterza superiore.   \n\t\t\t\t   Molti sono risultati gli stereotipi da sfatare: secondo una\nricerca sugli insegnanti condotta per Lilt da Serena Barello,\nricercatrice dell'università Cattolica, quasi 8 persone su 10\nsono convinte che malattie come l'autismo, la sclerosi multipla\ne il diabete possano essere provocate dai vaccini, mentre il 72%\ncrede che molte vaccinazioni vengano somministrate troppo\nspesso. Il 31% delle insegnanti ha dichiarato di non essersi\nsottoposta a un pap-test negli ultimi tre anni; il 61% di non\nessersi mai sottoposta a uno screening per l'HPV; il 94% di non\nessersi mai sottoposta alla vaccinazione e solo una su tre si è\ndetta disposta ad effettuarla in futuro. \"C'è bisogno che i\ncittadini possano fruire di occasioni di formazione\" osserva\nBarello. \"Bisogna lavorare sulla propensione ai vaccini e\ncolmare il divario tra attitudini e comportamenti effettivi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1678081531.5958989,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: in arrivo Primavera da mercoledì, salgono le temperature",
        "date_raw": "Sun, 5 Mar 2023 13:28:58 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/meteo-in-arrivo-primavera-da-mercoledi-salgono-le-temperature_77823d52-5933-4162-b677-8c5ff4bec219.html",
        "subtitle": "Ma Europa divisa, Oltre le Alpi freddo e inverno ancora protagonisti",
        "content": "Nel primo weekend di marzo al via le 'prove tecniche' di Primavera, con un'Europa divisa in due.    Oltre le Alpi il freddo e l'inverno sono infatti ancora protagonisti, mentre in Italia le temperature sono tornate ovunque miti e oltre la media del periodo, dopo la veloce irruzione artica della scorsa domenica. Mattia Gussoni, meteorologo del sito www.iLMeteo.it, conferma un quadro anomalo sul Mediterraneo con valori termici primaverili, mentre dall'Austria fino alla Svezia l'inverno persiste.    La nuova settimana, spiega Gussoni, sarà all'insegna della variabilità con vento da Ovest e piogge sparse, specie al Centro-Sud. Da mercoledì è però previsto l'arrivo probabile della Primavera, salvo un rapido transito perturbato venerdì. In particolare, le temperature rimarranno gelide tra Scandinavia e Russia europea e nel corso della prossima settimana il termometro scenderà ancora oltralpe, con un calo significativo anche fino all'Inghilterra. In pratica lo Stratwarming, l'anomalo riscaldamento della stratosfera, ha spinto verso Sud un lobo del Vortice Polare causando un freddo molto pungente sull'Europa centro-settentrionale; solo l'Italia e le zone mediterranee sono fuori da questi 'giochi'. Il weekend vedrà infatti un'Italia in graduale rimonta anticiclonica, con temperature massime comprese tra i 15 e i 18 gradi da Nord a Sud: i picchi più elevati sono previsti nei fondovalle alpini (Trento e Bolzano) e in Sicilia nonostante il maltempo. Il maltempo con piogge e temporali rimarrà attivo al Sud, fino alla tarda mattinata anche in Sardegna, Abruzzo, Molise e basso Lazio; sono attesi i temporali più intensi sul Basso Tirreno, mentre sul resto del territorio il sole sarà dominante. La prima domenica di marzo seguirà in parte il copione del sabato con tanto sole al Centro-Nord e qualche addensamento in più al Sud: nel corso della giornata però ci sarà una staffetta, il tempo migliorerà al meridione e inizierà a diventare un po' più grigio altrove, in particolare le nuvole aumenteranno tra Liguria e Toscana a causa dell'arrivo del Libeccio.Sabato 4. Al nord: bel tempo. Al centro: ultimi rovesci sulle adriatiche, soleggiato altrove. Al sud: piogge sparse e temporali, a tratti intensi. Domenica 5. Al nord: soleggiato, poi nubi in parziale aumento. Al centro: soleggiato, nubi in aumento sulla Toscana dal pomeriggio. Al sud: instabile sul basso Tirreno poi migliora. Lunedì 6. Al nord: piovaschi sparsi, specie in Liguria e Nord-Est, neve oltre i 1000 metri. Al centro: nubi e locali rovesci. Al sud: piogge sparse solo su Campania e Sicilia.      ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1678081531.6076252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna uccisa a coltellate nel Ragusano, arrestato il cognato",
        "date_raw": "Sat, 4 Mar 2023 11:11:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/donna-uccisa-a-coltellate-nel-ragusano-arrestato-il-cognato_f24c5e5a-fd5b-479c-9813-5060c55449f5.html",
        "subtitle": "Ancora non chiaro il movente del delitto",
        "content": "\n            \n            (ANSA) - GIARRATANA, 04 MAR - Una donna di 52 anni,\nCostantina dell'Albani, è stata uccisa a coltellate dal cognato,\nMariano Barresi, di 66 anni, che è stato arrestato dai\ncarabinieri. Il delitto è avvenuto a Giarratana, nel Ragusano\nnella casa della madre della vittima, dove la donna si trovava\nper accudirla di notte. La 52enne è la moglie di un brigadiere\ndei carabinieri in servizio a Ragusa. Al momento non si conosce\nil movente dell'omicidio. Le indagini sono coordinate dalla\nProcura di Ragusa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1678081531.6300883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: già gente in piazza, striscione Michelangiolo",
        "date_raw": "Sat, 4 Mar 2023 13:26:01 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/scontri-liceo-gia-gente-in-piazza-striscione-michelangiolo_26358617-552d-44f5-92d7-63c6b01c6233.html",
        "subtitle": "Cgil Toscana: stop indifferenza e ipocrisia",
        "content": "\n            \n            (ANSA) - FIRENZE, 04 MAR - A un'ora dall' orario convenuto\nper il raduno, le 14, già comincia a riempirsi piazza Santissima\nAnnunziata a Firenze, punto di partenza del corteo promosso dai\nsindacati della scuola di Cgil, Cisl e Uil, a difesa della\nscuola e della Costituzione dopo quanto accaduto il 18 febbraio\nscorso davanti al liceo Michelangiolo, con l'aggressione a due\nstudenti da parte di appartenenti ad Azione studentesca e alle\n\"inaccettabili parole del ministro Valditara sulla lettera della\ndirigente scolastica del liceo Leonardo da Vinci\", Annalisa\nSavino dopo la nota di quest'ultima sul fascismo nato dalla\nviolenza e all'indifferenza. E in piazza tra i primi striscioni\nc'è quello 'Michelangiolo antifascista\".   \n\t\t\t\t   Tra le persone già in piazza c'è già Rossano Rossi,\nsegretario Cgil Toscana, che ha dichiarato: E' \"importante\nessere qui per i motivi della manifestazione. Questi episodi di\nviolenza, rigurgiti che per me sono fascisti, rischiano di\npassare nell'indifferenza e invece sono sempre più frequenti.   \n\t\t\t\tC'è una sorta di filo che lega tutti gli episodi, come il\nnaufragio dei migranti, della manifestazione per la pace. Come\ndice Papà Francesco nel nostro paese c'è troppa indifferenza e\ntroppa ipocrisia: per non essere indifferenti e ipocriti è\nimportante essere oggi in piazza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1678081531.6494029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccide il fratello: nel pomeriggio a Nuoro autopsia vittima",
        "date_raw": "Sat, 4 Mar 2023 12:58:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/uccide-il-fratello-nel-pomeriggio-a-nuoro-autopsia-vittima_a39921b4-899a-4156-ac68-df248b19da11.html",
        "subtitle": "Resta in carcere il fratello minore, reo confesso",
        "content": "\n            \n            (ANSA) - NUORO, 04 MAR - E' stato trasferito ieri notte nel\ncarcere nuorese di Badu 'e Carros, dopo l'interrogatorio nella\ncaserma dei carabinieri di Bitti, Giuseppe Pittalis,\nl'allevatore di 55 anni che ieri mattina ha ucciso a martellate\nil fratello Giorgio, di 61, nella loro azienda agricola di Sae\nLussu.   \n\t\t\t\t   L'uomo, reo confesso, ha ammesso le sue responsabilità\ndavanti ai pm Giorgio Bocciarelli e Riccardo Belfiori, assistito\ndagli avvocati difensori Angelo Manconi e Potito Flagello. Per\nlunedì in carcere è stata fissata la convalida dell'arresto da\nparte del Gip del tribunale di Nuoro.   \n\t\t\t\t   La salma della vittima, invece, è stata trasferita\nall'ospedale San Francesco di Nuoro, dove questo pomeriggio il\nmedico legale Matteo Nioi eseguirà l'autopsia.   \n\t\t\t\t   Il 55enne ha raccontato agli inquirenti di aver colpito il\nfratello con un grande martello alla testa dopo una lite\nfuribonda scoppiata mentre stavano mungendo le pecore. Un\ndelitto già chiuso dunque, che dalle prime ricostruzioni degli\ninvestigatori avrebbe come movente una convivenza forzata tra i\ndue fratelli sia nella loro casa di Bitti che nell'attività\nlavorativa: in paese era nota la loro litigiosità e in alcuni\ncasi sarebbero venuti anche alle mani, ma nessuno sospettava che\npotesse succedere una tragedia di queste proporzioni.   \n\t\t\t\t   \"E' una vicenda che ha i contorni di una convivenza difficile\ndella quale purtroppo nessuno fino a oggi aveva capito la\ngravità. Bitti piange Giorgio ma non abbandonerà Giuseppe in\nquesta fase così drammatica della sua vita\", ha detto il sindaco\ndel paese sardo, Giuseppe Ciccolini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1678081531.661079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisanti: a ospedale Alzano il Covid circolava già il 4 febbraio",
        "date_raw": "Sat, 4 Mar 2023 11:51:02 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/crisanti-a-ospedale-alzano-il-covid-circolava-gia-il-4-febbraio_43635de4-c852-45bd-9086-17bc33fa4f69.html",
        "subtitle": "Consulenza, nelle medicine erano ricoverati 4 pazienti infetti",
        "content": "\n            \n            (ANSA) - MILANO, 04 MAR - All'ospedale di Alzano Lombardo il\nCovid circolava già dal 4 febbraio 2020, più di due settimane\nprima della data del caso di Paziente 1, con tre pazienti\ninfetti ricoverati nel reparto di medicina al terzo piano e uno\nnel reparto al secondo piano \"con un quadro clinico compatibile\ncon infezione da Sars-Cov2 poi confermata con tampone\nmolecolare\". Lo si legge nelle consulenza del microbiologo\nAndrea Crisanti depositata agli atti dell'inchiesta della\nProcura di Bergamo sulla gestione della prima ondata di\nCoronavirus nella Bergamasca in cui sono indagati, tra gli\naltri, l'ex premier Giuseppe Conte e l'ex ministro Roberto\nSperanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1678081531.6821876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezia, varata la 'porta' che apre il Mose alle navi",
        "date_raw": "Sat, 4 Mar 2023 14:05:22 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/venezia-varata-la-porta-che-apre-il-mose-alle-navi_3198a3ea-34ce-4e4e-b69d-8528011aa79a.html",
        "subtitle": "Gigantesca struttura a scorrimento calata nella bocca Malamocco",
        "content": "\n            \n            (ANSA) - VENEZIA, 04 MAR - Una gigantesca porta di acciaio a\nscorrimento, innestata nella schiera di paratoie della bocca di\nporto di Malamocco, consentirà a Venezia l'accesso delle navi in\nlaguna anche quando le barriere del Mose saranno alzate, nelle\nsituazioni di alta marea. La 'porta', 50 metri di larghezza per\n17 di altezza, prodotta dalla friulana Cimolai, è stata varata\noggi in mare dai tecnici del Cvn e delle aziende che lavorano\nalla fase finale del sistema idraulico di protezione di Venezia,\nche già lo scorso anno - pur se ancora in fase sperimentale - si\nè alzato con successo per 45 volte.   \n\t\t\t\t    A Mose in funzione, e quindi con la laguna separata dal mare\ntramite le 78 paratoie mobili, l'enorme 'porta' consentirà di\naprire un varco temporaneo, nel quale le navi - una per volta -\npotranno essere introdotte in una conca di 'equilibrio' rispetto\nal dislivello con il mare, e ed essere portate in assetto di\nnavigazione per raggiungere il porto. Un'operazione che\nrichiederà circa un'ora e un quarto e che non avrà sostanziale\nimpatto nel livello di marea interno alla laguna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1678081531.695524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A ospedale Alzano mascherine antincendio",
        "date_raw": "Sat, 4 Mar 2023 12:07:24 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/a-ospedale-alzano-mascherine-antincendio_a6ca7d7e-c426-4a1c-8e0a-5b4a51560d6f.html",
        "subtitle": "Consulenza, dopo 23/2/2020 se ne autorizzò l'uso per carenza Dpi",
        "content": "\n            \n            (ANSA) - MILANO, 04 MAR - Per \"sopperire\" alla carenza di\nmascherine chirurgiche e di Ffp2,  nei giorni successivi al 23\nfebbraio 2020, agli operatori sanitari dell'ospedale di Alzano\nLombardo è stato suggerito e data l'autorizzazione \"a utilizzare\nle mascherine dei kit anti-incendio presenti\" nei reparti. Lo\nriporta la consulenza di Andrea Crisanti depositata ai pm\nBergamo nell'indagine sulla gestione del Covid in Val Seriana in\ncui tra gli indagati ci sono l'ex premier Conte e l'ex ministro\nSperanza. Dalle chat risulta che il personale  \"è stato istruito\na riutilizzare\" le Ffp2, \"procedura contraria a ogni principio\ndi sicurezza e prevenzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1678081531.7150168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovati corpi poliziotto-eroe ed anziano caduto nel fiume",
        "date_raw": "Sat, 4 Mar 2023 13:06:17 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/trovati-corpi-poliziotto-eroe-ed-anziano-caduto-nel-fiume_c9448ba4-8e77-4571-944f-15782de789db.html",
        "subtitle": "L'agente aveva raggiunto l'uomo nel tentativo di salvarlo",
        "content": "\n            \n            (ANSA) - PADOVA, 04 MAR - Sono stato recuperati, poco fa, a\nAnguillara (Padova) i corpi di un 70enne finito ieri con l'auto\nnel fiume Gorzone e del poliziotto che si era tuffato per\nsalvarlo. Lo apprende l'ANSA dai vigili del fuoco. Le due\nvittime erano in un punto seminascosto del fondale, a una decina\ndi metri da dove si era inabissata l'auto. L'agente, hanno\nspiegato i soccorritori, tratteneva ancora vicino a se' il corpo\ndell'automobilista, che evidentemente era riuscito a raggiungere\ne a far uscire, all'abitacolo. Le ricerche condotte ieri fino a\ntarda sera non avevano permesso di individuarli a causa della\nscarsissima visibilità sul fondale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1678081531.7282858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel fiume per salvare anziano, agente-eroe muore con lui",
        "date_raw": "Sat, 4 Mar 2023 19:25:07 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/trovati-i-corpi-del-poliziotto-eroe-e-dellanziano-caduto-nel-fiume_b6ec423b-4ada-4aba-b565-222650a73461.html",
        "subtitle": "I due corpi trovati vicini, cordoglio di Mattarella e Piantedosi ",
        "content": "Un gesto da eroe, uno slancio spontaneo per aiutare un uomo finito nel fiume con la sua macchina. Senza pensare ai rischi. Un sacrificio costato la vita a Domenico Zorzino, poliziotto dell'anticrimine in servizio alla Questura di Padova, che ieri pomeriggio si è tuffato nel Gorzone, ad Anguillara Veneta, per tentare di raggiungere un 75enne, Domenico Buoso, che si stava inabissando con la propria auto nel canale, dopo un'uscita di strada. Zorzino, 48 anni, si è tuffato riuscendo a raggiungere l'automobilista, insieme hanno lottato per tornare in superficie, ma non ce l'hanno fatta. Le ricerche frenetiche dei vigili del fuoco, anche con l'elicottero, sono andate avanti fino a tarda sera, ma nessuna traccia dei due uomini. Se non il telefono cellulare dell'agente, trovato abbandonato sull'argine, attraverso il quale è stato possibile risalire all'identità del soccorritore. Alle prime luci dell'alba la macchina dei soccorsi si è rimessa in moto, e a metà mattinata i sommozzatori dei vigili del fuoco hanno ripescato i due corpi. Erano in un punto seminascosto del fondale, a una decina di metri da dove era finita l'auto. Il poliziotto, hanno spiegato i soccorritori, tratteneva ancora vicino a se', come in un abbraccio, il corpo dell'automobilista. Le perlustrazioni di ieri sera non avevano permesso di individuare le due vittime per la scarsissima visibilità sul fondale. Una tragedia che ha scosso i soccorritori, i colleghi di lavoro dell'agente, i vertici delle istituzioni. Il presidente Sergio Mattarella ha appreso \"con profonda tristezza\" la notizia della morte dell'assistente capo Zorzino, \"che, mentre era libero dal servizio, non ha esitato ad intervenire nel tentativo di soccorrere un automobilista, caduto con il proprio mezzo in un corso d'acqua in provincia di Padova\". Al capo della Polizia, Lamberto Giannini, Mattarella ha scritto: \"Nell'esprimere a lei e alla Polizia di Stato solidale vicinanza, la prego di far pervenire ai familiari le espressioni della mia commossa partecipazione al loro cordoglio\". Di uguale tenore i messaggi di cordoglio giunti dallo stesso Giannini, \"il poliziotto - ha ricordato - lascia la moglie ed un figlio diciassettenne\", dal presidente del Veneto, Luca Zaia, dal ministro dell'interno Matteo Piantedosi. \"Il gesto altruistico e coraggioso compiuto dal poliziotto - ha affermato il responsabile del Viminale - testimonia ancora una volta l'alto senso del dovere degli uomini e delle donne delle Forze di polizia che operano quotidianamente a servizio dei cittadini anche mettendo a rischio la loro incolumità\". I colleghi della Questura di Padova l'hanno descritto come \"un bravissimo poliziotto, un lavoratore sempre disponibile, preciso e attento\". Tra le sue passioni, il ciclismo, le moto, e soprattutto il calcio, giocato dal figlio 17enne, del quale seguiva la squadra ogni volta che poteva. Era in servizio al Reparto prevenzione e crimine del Veneto dal 1996. Tra le espressioni di cordoglio, anche quella del sindacato Fsp Polizia, che ha sottolineato \"la generosità e l'altruismo di chi porta una divisa\". \"I questurini sono così - ha concluso - danno la vita per gli altri\".",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1678081531.7568283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Olena Shevchenko, in Ucraina aperta casa rifugio per Lgbt",
        "date_raw": "Sat, 4 Mar 2023 16:26:53 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/olena-shevchenko-in-ucraina-aperta-casa-rifugio-per-lgbt_37508ea4-e959-4792-aef1-da0e34212c9d.html",
        "subtitle": "Una delle 12 donne dell'anno per Time per impegno diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Olena Shevchenko, 41 anni, è la\nco-fondatrice della ong Insight, partner di ActionAid in\nUcraina, nata a Kiev nel 2017 per difendere i diritti delle\ndonne emarginate e delle persone Lgbt. Soltanto due giorni fa e'\nstata scelta dalla rivista Time tra le 12 donne dell'anno per il\nsuo impegno sui diritti umani. \"Onestamente anche nel 21° secolo\n- afferma - la maggior parte delle persone Lgbtqi+ in Ucraina\nsono chiuse in se' stesse e si sentono isolate. Non parlano di\nse' apertamente. Anche perchè, se si è visibili, di sicuro. si\nva incontro a discriminazione e abusi. Dovrai affrontare ogni\ntipo di violenza, psicologica, fisica o economica\". La sua ong\nlavora a Dnipropetrovska, Donetska, Kharkivska, Khersonska,\nLuhanska, Mykolaivska, Poltavska e Zaporizka.  'Per noi dare\nprotezione significa - spiega - fornire un riparo e cibo e beni\ndi prima necessita' si', ma anche fornire informazioni per\norientarsi e trovare uno spazio e un aiuto 'sicuro', dove\nsentirsi seguiti nel giusto modo lontani dal pericolo di abusi.   \n\t\t\t\tPer esempio, ci siamo resi conto che dovevamo aprire una casa di\naccoglienza per le persone Lgbt, perche' nei rifugi 'generici' e\nnegli spazi collettivi aperti a tutti si trovavano di fronte a\nepisodi di violenza, discriminazione e odio. E queste ferite non\nsi chiudono mai, come se fossero ancora li' a creare dolore\noltre la guerra. Ecco perche' questi luoghi separati sono così\nnecessari per tutti noi'.  Olena Shevchenko ricorda che\ndall'inizio del conflitto: 'Ci siamo impegnati a non lasciare\nsolo nessuno e a fornire con 38 volontari e operatori sostegno\npsicologico; nei centri comunitari organizziamo eventi per i\nbambini, per le donne, e anche corsi professionali. Accogliamo\ntutti anche semplicemente per riunirsi e bere un te'. Da marzo\n2022 abbiamo iniziato a dare supporto a quelle persone che ci\nscrivevano direttamente sui social media per chiedere aiuto, o\nbeni indispensabili per sopravvivere come medicine, insulina\nd'urgenza, ormoni nel caso di persone trans, cibo, denaro. Oggi\nabbiamo due centri - uno qui a Kiev, l'altro a Lviv. Dall'inizio\ndel nostro lavoro - conclde - abbiamo potuto rispondere a piu'\ndi 45 mila famiglie in tutta l'Ucraina'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1678081531.7926292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cardinale Zuppi ricorda Dalla, ha riempito la vita di sogni",
        "date_raw": "Sat, 4 Mar 2023 16:31:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/cardinale-zuppi-ricorda-dalla-ha-riempito-la-vita-di-sogni_547fe1e1-51b3-4c36-8d16-49f594b1c3fb.html",
        "subtitle": "Tributo dell'arcivescovo di Bologna sull'Osservatore Romano",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 04 MAR - \"Lucio Dalla ha saputo\nriempire di sogni la vita di chi ne aveva pochi. In fondo ero\nanche io, giovane, quell'amico cui scrisse 'per distrarsi un\npo''. Anche a me preoccupava tanto che si vivesse 'con i sacchi\ndi sabbia alla finestra' e che 'si uscisse poco la sera\n(compreso quando è festa)'. Lo abbiamo vissuto fisicamente con\nla pandemia e qualche volta rischiamo di restare a casa e non\nsapere fare più festa anche adesso\". Così il cardinale di\nBologna e presidente della Cei, Matteo Zuppi, ricorda Lucio\nDalla.   \n\t\t\t\t   Citando ancora i versi del cantautore, l'arcivescovo scrive\nsull'Osservatore Romano: \"Caro amico ti scrivo, e ringrazio Dio\nperché il 4 marzo 'un dono di amore' ha reso più pieno di stelle\nil mondo e ci ha aiutato a vederle. Grazie, caro amico, perché\ndicevi che Dio più che una ricerca è una presenza e lo sentivi\nnelle cose della vita, nel lavoro, negli esseri umani, nel fatto\nche c'è il sole la mattina e la luna di notte. Caro amico\ndicesti che cercavi, a volte non coerentemente come me, di\nvivere da cristiano. E hai cercato di interpretare l'aspetto di\nDio più legato agli uomini, quindi, per forza di cose, legato a\nLui\". \"Caro amico, il mondo intorno di sacchi di sabbia ne ha\ncominciato a metterne di nuovi e a volte vuole costruire muri e\nscavare trincee per seppellire l'amore. Caro amico, che hai\nvissuto 'in maniera laica senza dimenticare di essere credente'\ne che dicevi che 'sotto ogni forma d'arte c'è Dio e l'arte\nstessa è un dono divino che unisce la gente e la fa vibrare' ti\nscrivo che ti ringrazio adesso che sono vecchio ma continuo a\ncercare l'anno e l'uomo che verrà, per continuare a sperare,\nperché ci fa contenti in questo momento, cioè per sempre.   \n\t\t\t\tGrazie, auguri caro amico\", conclude Zuppi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1678081531.826403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Solinas indagato: negato dissequestro cellulari",
        "date_raw": "Sat, 4 Mar 2023 17:14:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/solinas-indagato-negato-dissequestro-cellulari_11cbd974-85df-420e-90c6-cde36898c219.html",
        "subtitle": "E gip respinge istanza incidente probatorio",
        "content": "\n            \n            (ANSA) - CAGLIARI, 04 MAR - Doppio no dei giudici alle\nrichieste degli avvocati del presidente della Regione Sardegna,\nChristian Solinas, indagato per corruzione in due filoni\nd'inchiesta della Procura di Cagliari.   \n\t\t\t\tIl tribunale del Riesame ha negato il dissequestro dei cellulari\ne del materiale informatico sequestrati al governatore sardo,\nrespingendo il ricorso presentato dai legali Salvatore Casula e\nRoberto Nati.   \n\t\t\t\tInoltre, sempre oggi, il giudice per le indagini preliminari di\nCagliari ha rigettato l'istanza di incidente probatorio\nformulata dagli stessi legali di Solinas, che avevano chiesto la\nnomina di un perito del tribunale per selezionare dalle memorie\ndei telefonini quale sia il materiale inerente all'indagine e\nquale quello da distruggere.   \n\t\t\t\tGià da lunedì prossimo, quindi, potrebbero ripartire le\nconvocazioni da parte del pubblico ministero Giangiacomo Pilia\nper le nomine dei consulenti in vista dell'accertamento tecnico\nirripetibile.   \n\t\t\t\tSolinas è iscritto nel registro degli indagati in due filoni di\ninchiesta: uno per la vendita di una sua proprietà a Capoterra\nin cambio di presunti favori e appalti all'imprenditore Roberto\nZedda (vendita secondo l'accusa maggiorata di 10 volte); l'altro\n- assieme al suo consulente Christian Stevelli e al direttore\ngenerale dell'Ufficio dell'autorità di gestione del programma\noperativo Eni Cbd, bacino del Mediterraneo, Roberto Raimondi -\nper un presunto accordo corruttivo legato alla nomina di\nquest'ultimo in cambio di docenze a contratto nelle università\nin cui lavora Raimondi (Tirana e Unilink di Roma) con anche la\npromessa di una laurea honoris causa nell'ateneo albanese.   \n\t\t\t\tNei giorni scorsi il rettore dell'Università di Tirana aveva\nsmentito sulla tv albanese che al presidente della Regione\nSardegna fosse stata conferita la laurea honoris causa in\nMedicina o assegnate le docenze promesse dal Raimondi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1678081531.8857448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lascia rifiuti in strada, gli vengono 'restituiti' dal Comune",
        "date_raw": "Sat, 4 Mar 2023 16:58:39 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/lascia-rifiuti-in-strada-gli-vengono-restituiti-dal-comune_c3c7229a-c960-4d02-b0fe-f681e65430f9.html",
        "subtitle": "A Bacoli, sindaco Della Ragione: \"Multe e tolleranza zero\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 04 MAR - Ha sversato alcuni rifiuti in via\nSpiaggia Romana, a Bacoli, uno dei luoghi più belli dell'area\nflegrea. Ma 'beccato' dalle telecamere di sorveglianza,\nmonitorate dalla polizia locale, appena qualche ora dopo si è\nritrovato dinanzi all'uscio di casa gli operai del Comune che\ngli hanno restituito i sacchetti contenenti alcuni abiti\ndismessi, notificandogli anche una multa.   \n\t\t\t\tA rendere nota la vicenda, sulla sua pagina Fb, il sindaco di\nBacoli, Josi Della Ragione.   \n\t\t\t\t   \"A chi lascia i rifiuti per strada - dice il sindaco all'ANSA\n- non daremo tregua. E abbiamo deciso che tutto ciò che lasciano\nverrà loro restituito per essere poi smaltito secondo le\nprocedure previste\".   \n\t\t\t\t   \"Noi facciamo la differenziata al 91 per cento - prosegue - e\nnon possiamo permettere che ci sia qualcuno del nostro Comune o\nche viene da qualche Comune vicino a sporcare le nostre strade\".   \n\t\t\t\t Il luogo dove sono stati trovati i rifiuti dista poco centinaia\ndi metri dall'isola ecologica: \"Non capisco, bastava portali\nall'isola ecologica. Forse gli costava troppa fatica?\".   \n\t\t\t\t   Della Ragione comunque annuncia tolleranza zero: \"Abbiamo\ntutti gli strumenti per farlo. Le telecamere, i nostri operatori\ne poi ci sono le guardie zoologiche\".   \n\t\t\t\tEd per ogni cumulo di spazzatura trovato per strada si avvia una\n'indagine': \"Noi apriamo i sacchetti e troviamo sempre un\nelemento che ci porta al responsabile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1678081531.914584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liguria, numero ricoverati Covid in Intensiva pari a zero",
        "date_raw": "Sat, 4 Mar 2023 18:24:28 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/liguria-numero-ricoverati-covid-in-intensiva-pari-a-zero_fcd110ee-d122-4c7a-9c07-bbfd039d02fb.html",
        "subtitle": "Prima volta da inizio pandemia.Toti, lo dobbiamo a nostra sanità",
        "content": "\n            \n            (ANSA) - GENOVA, 04 MAR -  Per la prima volta in Liguria da\ninizio pandemia il numero di ricoverati Covid in terapia\nintensiva è pari a zero. Dalla Asl 1 alla Asl 5 passando per\nOspedale Evangelico, Galliera, Policlinico San Martino e\nGaslini, non si registrano posti letto occupati nelle cosiddette\nUnità Terapia Intensiva.   \n\t\t\t\t  \"Per la prima volta dall'inizio della pandemia, in tutta la\nLiguria non ci sono pazienti ricoverati in terapia intensiva a\ncausa del Covid. Esattamente 3 anni fa a quest'ora eravamo a\nRoma insieme a tutti i governatori delle Regioni per\nconfrontarci con il Governo sulla battaglia che da poche\nsettimane tutta Italia stava affrontando: contro un virus\nsconosciuto, senza sapere con che armi combatterlo - ha detto il\ngovernatore Giovanni Toti - Se oggi siamo arrivati fino qui, se\noggi il Covid non fa più paura e non riempie le terapie\nintensive, lo dobbiamo a tutta la nostra sanità e anche a chi\nall'epoca, senza conoscenze né certezze, si è preso la\nresponsabilità di scegliere, prendendo decisioni anche dolorose\nma che è troppo semplice giudicare con il senno di poi\".   \n\t\t\t\t   \"Passare dai circa 200 ricoverati in intensiva al numero zero\ndi oggi è davvero un segnale importante - ha detto l'assessore\nalla Sanità Angelo Gratarola - Ci dice che la malattia ha mutato\nprofondamente il suo volto. Sarebbe ora auspicabile, anche\nall'interno degli ospedali, un mutamento della normativa\nrispetto a questo virus che, grazie alla potente campagna\nvaccinale, è diventato endemico. Questo dato ci ricorda anche\nche affrontare le malattie con la scienza è l'unico metodo\npossibile\". Da dicembre tutti gli indicatori sono in calo, ha\naggiunto il dg di Alisa Filippo Ansaldi: \"prima quelli legati\nall'incidenza, poi quelli legati alla pressione ospedaliera. Il\nfatto che sia stato raggiunto il livello di zero ricoverati in\nterapia intensiva conferma che questo virus, con il passare dei\nmesi e grazie agli strumenti usati a cominciare dai vaccini, ha\navuto un impatto diverso diventando meno aggressivo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1678081531.9518354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti stradali: auto in scarpata, due morti nel Teramano",
        "date_raw": "Sat, 4 Mar 2023 21:15:53 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/incidenti-stradali-auto-in-scarpata-due-morti-nel-teramano_612ba3e9-3525-4b10-955f-37ae0f68ed09.html",
        "subtitle": "Sono due ragazzi. Ferite due donne, soccorsi in azione",
        "content": "\n            \n            (ANSA) - TERAMO, 04 MAR - Due ragazzi sono morti in seguito\nad un incidente stradale avvenuto attorno alle 19.20 a\nPietracamela, nel Teramano, sulla strada provinciale SP43 che\nconduce ai Prati di Tivo. In auto con loro c'erano anche due\nragazze che, sbalzate fuori dall'abitacolo, sono finite in una\nscarpata, in un punto impervio; sono ferite ed è in corso il\nrecupero.   \n\t\t\t\t   Nell'incidente, riferiscono i Vigli del Fuoco del Comando di\nTeramo intervenuti sul posto, è rimasta coinvolta una Jeep\nRenegade che è uscita di strada terminando la sua corsa dopo un\nvolo di 50 metri lungo una ripida scarpata. Al momento i vigili\nhanno raggiunto le due ragazze e sono impegnati nelle complesse\noperazioni di recupero.   \n\t\t\t\t    Sul posto, oltre ai carabinieri di Pietracamela è\nintervenuto il personale sanitario del 118 di Teramo e della\nCroce Bianca di Teramo che non hanno potuto far altro che\nconstatare il decesso dei due ragazzi. Al momento non si\nconoscono le generalità delle vittime. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1678081531.9860864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rogo nelle baracche, un morto e una ustionata nel Milanese",
        "date_raw": "Sat, 4 Mar 2023 23:12:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/rogo-nelle-baracche-un-morto-e-una-ustionata-nel-milanese_f4be27f2-12f6-49c1-9511-d8b54937a29b.html",
        "subtitle": "Il rogo è scoppiato a Rozzano, sul posto i vigili del fuoco",
        "content": "\n            \n            (ANSA) - ROZZANO, 04 MAR - Una persona morta e una donna\nustionata: è il bilancio di un incendio scoppiato intorno alle\n21.30 in via Pavese a Rozzano (Milano), all'interno di alcune\nbaracche.   \n\t\t\t\t   L'incendio è scoppiato in baracche di fortuna in cui sono\nsoliti trovare riparo i senzatetto della zona. Le persone\ncoinvolte nel rogo non sono italiane. La donna, di 52 anni, è\nstata trasferita in codice giallo all'ospedale Niguarda di\nMilano. La vittima è invece probabilmente un uomo, ma il corpo è\nstato trovato completamente carbonizzato.   \n\t\t\t\t   L'incendio è stato già domato dai vigili del fuoco, giunti\nsul posto con due mezzi antincendio. Sul posto ci sono anche i\nsoccorritori del 118, i carabinieri e gli agenti della polizia\nlocale, a cui toccherà il compito di indagare sulle cause\ndell'incendio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678081532.0098345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Universitari suicidi, da Padova appello alla mobilitazione",
        "date_raw": "Sat, 4 Mar 2023 20:25:45 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/universitari-suicidi-da-padova-appello-alla-mobilitazione_9e784e37-5f6f-4f91-ad00-e4421559379b.html",
        "subtitle": "Emma Ruzzon, 'politica sorda, dobbiamo muoverci noi'",
        "content": "\n            \n            Un appello alla mobilitazione degli studenti italiani contro\nil fenomeno dei suicidi in ambito universitario è stato\nlanciato, tramite social, da Emma Ruzzo, combattiva presidente\ndel Consiglio degli studenti dell'ateneo di Padova, che anche in\noccasione della recente inaugurazione dell'anno accademico aveva\nscosso le autorità pubbliche scagliandosi contro il sistema\n\"merito-centrico e competitivo\". Ruzzon prende lo spunto\ndall'ultimo suicidio di una universitaria avvenuto due giorni fa\na Somma Vesuviana. \"E' successo di nuovo - afferma -, un'altra\npersona si è suicidata a causa dell'università. Per un po'\nleggeremo di lacrime, sconcerto cordoglio, per poi passare alla\nprossima notizia, e due giorni ricominciare a parlarne, quando\nil prossimo si toglierà la vita\".   \n\t\t\t\t    \"Non sono casi isolati - sottolinea la portavoce padovana -\n. Siamo stanchi di stare male, di avere attacchi di panico nelle\nuniversità, di imbottirci di pillole credendo sia l'unica\nsoluzione, quando domani ci aspetterà lo stesso fuori, nel\nprecariato del lavoro\". \"Chiedo alla politica: cosa state\nfacendo ? Vedo carezze, pacche sulle spalle - prosegue Ruzzon -\nma nessuno che si prende veramente carico di questa\nproblematica. Non vogliamo la laurea o il 18 politico. Se questa\nè la risposta state mentendo. Il tema è serio, e serve coraggio\nper affrontarlo. Non farlo è voluta sordità\". \"Se questo non\nbasta - conclude, riferendosi al mondo studentesco  -\nmobilitiamoci, ovunque, dentro e fuori dai social, discutiamo,\ndobbiamo farlo ora, perchè se non lo facciamo noi  non lo farà\nnessun altro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1678081532.0492322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio nel Salernitano, sindaco invita a restare in casa",
        "date_raw": "Sat, 4 Mar 2023 21:44:35 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/incendio-nel-salernitano-sindaco-invita-a-restare-in-casa_61d66f6f-5e05-4a4b-a82b-36fb75e60ee3.html",
        "subtitle": "A fuoco un deposito di materiali ferrosi",
        "content": "\n            \n            (ANSA) - NAPOLI, 04 MAR -  Un vasto incendio si è sviluppato\na Sarno, in provincia di Salerno, in un'azienda dell'area\nindustriale che commercia rottami ferrosi e non ferrosi. Sul\nposto si sono recati i Vigili del Fuoco ed i Vigili Urbani ed è\nstato allertato l'ufficio di Protezione Civile del Comune.   \n\t\t\t\tIl sindaco, Giuseppe Canfora, e l'assessore alla Protezione\ncivile, Roberto Robustelli, hanno invitato \"i residenti della\nzona e tutti i cittadini a non avvicinarsi al luogo\ndell'incendio per evitare di intralciare le operazioni nonché e\nsoprattutto possibili esalazioni di fumo; per tale motivo si\ninvitano gli occupanti di abitazioni ed uffici che si trovino in\nprossimità dell'incendio a tenere le finestre accuratamente\nchiuse\".   \n\t\t\t\tInoltre, un invito \"ai responsabili dell'Ospedale Martiri Villa\nMalta di Sarno a chiudere le finestre per evitare le esalazioni\ndi fumo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1678081532.0614154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: legale, massoneria Castelvetrano non in mano a boss",
        "date_raw": "Sun, 5 Mar 2023 11:38:38 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/mafia-legale-massoneria-castelvetrano-non-in-mano-a-boss_1cb4da18-f597-4e6d-b0fb-39ebbeae51ab.html",
        "subtitle": "Avv. Barraco,valutiamo parte civile contro medico Messina Denaro",
        "content": "\n            \n            (ANSA) - CASTELVETRANO, 05 MAR - L'associazione 'Centro\nSociologico Italiano' con sede a Castelvetrano (Tp), e la\nrelativa loggia 'HYpsas n. 5430', regolarmente iscritta al Grand\nOrient de France (con sede a Parigi e presente in 30 paesi del\nmondo) ha dato incarico all'avvocato Margherita Barraco per\n\"tutelare l'immagine, il prestigio e l'onore dell'associazione e\ndella massoneria\". È la prima volta che la loggia di\nCastelvetrano prende posizione dopo l'arresto del boss Matteo\nMessina Denaro. Nell'ambito dell'inchiesta è finito in carcere\nil medico Alfonso Tumbarello, iscritto alla Loggia 'Valle di\nCusa, Giovanni Di Gangi all'Oriente di Campobello di Mazara'.   \n\t\t\t\tTumbarello è stato sospeso dal Grande Oriente d'Italia.   \n\t\t\t\t\"Tale presa di posizione è apparsa necessaria al fine di stanare\nil pregiudizio contro l'istituzione massonica regolare,\nregistrata, riservata, ma non segreta, e i cui iscritti sono\ntutti noti alle forze dell'ordine - dice l'avvocato Barraco -\nTroppo spesso, per il solo fatto di essere presente a\nCastelvetrano, l'istituzione massonica è stata inopinatamente\nassociata alla mafia e, cosa ancora più grave, è stata etichetta\ncome strumento nelle mani del boss ed a sostegno della sua\nlatitanza e della consorteria mafiosa in generale\".   \n\t\t\t\tIl legale ha ribadito che \"la circostanza che il dottor\nTumbarello, massone oggi sospeso, sia ritenuto un importante\nfiancheggiatore del boss lede, in primis, la rispettabilità\ndell'istituzione massonica tutta\". \"Valuteremo di agire nelle\nsedi opportune - conclude l'avvocato - anche a mezzo la\ncostituzione di parte civile nell'eventuale procedimento penale\nche vedrà coinvolto il medico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678081532.127492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il preside del Carducci, non accettiamo logiche da curva",
        "date_raw": "Sun, 5 Mar 2023 11:39:19 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/il-preside-del-carducci-non-accettiamo-logiche-da-curva_b54358d2-ffa8-4e02-af34-fa7c597a98a0.html",
        "subtitle": "Valditara fa i \"complimenti a un preside coraggioso\"",
        "content": "\n            \n            (ANSA) - MILANO, 05 MAR - \"Un gesto di qualche isolato ma\nbrutale, brutto, violento e pesante\" è il modo in cui il preside\ndel liceo classico Carducci di Milano Andrea Di Mario ha\ndefinito lo striscione apparso ieri davanti alla scuola\naccompagnato dalle immagini della premier Giorgia Meloni e del\nministro dell'Istruzione Giuseppe Valditara a testa in giù. Lo\nha fatto in una circolare indirizzata a studenti, genitori e\ndocenti pubblicata sul sito della scuola e ripostata su Twitter\ndallo stesso ministro che ha fatto i \"complimenti ad un preside\ncoraggioso, consapevole del suo alto ruolo istituzionale\"\n   \"Il Liceo Classico Statale \"Giosuè Carducci\" di Milano - ha\nscritto Di Mario - è da sempre e sempre più uno spazio plurimo,\naperto, pacifico: democratico! Oggi abbiamo ricevuto un danno,\ndoloroso, rispetto a tutto quello che in questa scuola si sta\nfacendo e non vogliamo che i nostri studenti siano vittima di un\ncircuito, banale, che banalizza la stessa lettura della realtà\".   \n\t\t\t\tSottolineando il dispiacere di \"tutti perché non ci riconosciamo\nin questo linguaggio, in questi modi che sono per noi\ncompletamente inediti e preoccupanti e che rifiutiamo\" ha\nassicurato che a scuola si continuerà come sempre e sempre più \na promuovere i valori della democrazia, della tolleranza e del\npluralismo indicati nella Costituzione, mantenendo sempre\nspalancata la porta del dialogo educativo, anche con chi, come\nin questo caso, eventualmente se ne è discostato, fermo restando\nl'impegno a cercare di individuare e perseguire le\nresponsabilità del gesto\". \n   Di Mario, che ha ricordato come il Carducci sia il liceo\naccanto a piazzale Loreto, ha rivendicato che \"in questa scuola\nsi insegnano in modo rigoroso le materie di studio, ma, dico\nsempre che il Carducci è anche una scuola di politica, perché\nqui gli studenti hanno la possibilità di apprendere a praticare\nil culto della rappresentanza, del confronto\". \"Vogliamo farlo\ninsieme - ha aggiunto -, imparando, creando forme nuove, senza\nrimanere incagliati in linguaggi vecchi, logori e cupi, che\nalzano muri. Il carducciano è rigoroso e non accetta la logica\nda curva violenta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678081532.1411817,
        "language": "IT",
        "source": "ANSA"
    }
]
