[
    {
        "title": "Liguria, Aspi sperimenta Road Zipper system",
        "date_raw": "Fri, 27 Jan 2023 14:44:26 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/liguria-aspi-sperimenta-road-zipper-system_0f59a154-66b7-41d3-91c5-bc3a76ff7afd.html",
        "subtitle": "Sistema americano per riconfigurare cantieri in base al traffico",
        "content": "\n            \n            (ANSA) - GENOVA, 27 GEN - E' attivo in via sperimentale sulla\nrete ligure di Autostrade per l'Italia il Road Zipper System,\nsistema progettato per minimizzare l'impatto dei lavori sulla\ncircolazione, riducendone potenzialmente la durata e assicurando\nun incremento di sicurezza sia per il personale che opera nei\ncantieri che per gli utenti in transito. La tecnologia Road\nZipper permette infatti di movimentare una barriera fisica di\nseparazione posta tra due flussi di traffico contrapposti\nmediante uno specifico macchinario che non richiede l'impiego di\npersonale su strada operando in continuità senza la necessità di\nchiudere carreggiate. I test si sono svolti nei cantieri di\nammodernamento della autostrada A26, tratto complesso per mole e\ntipologia di lavorazioni, e quindi un banco di prova ideale\ndell'efficacia del macchinario. Brevettato negli Usa, il Road\nZipper è un sistema a tecnologia avanzata che permette una\ngestione dinamica delle corsie disponibili favorendo il flusso\ndi traffico prevalente attraverso l'apertura o chiusura di una\ncorsia aggiuntiva in tempi brevissimi e in totale sicurezza.   \n\t\t\t\tImpiegata con successo sul Golden Gate Bridge a San Francisco, è\nutilizzata per realizzare cantierizzazioni riconfigurabili in\ntempo reale. Grazie a questa tecnologia sarà possibile\nrimodulare la carreggiata in tempo reale, conciliando la\ncontinuità delle lavorazioni con le esigenze della viabilità. Si\ntratta di una soluzione adottata per la prima volta da Aspi\nsulla propria rete con l'obiettivo, dopo questo primo periodo di\ntest, di estendere questa tecnologia ai cantieri più impattanti\nal resto della rete in gestione. \"Ancora una volta l'innovazione\ntecnologica si dimostra l'abilitatore principale di un approccio\nsempre più sostenibile alla mobilità - ha detto l'ad di Aspi\nRoberto Tomasi -. Fin dall'avvio del nostro piano di\nammodernamento ci siamo impegnati per individuare soluzioni che\npotessero salvaguardare la fruibilità della rete anche in\npresenza di cantieri. La messa in opera di questo sistema\nrappresenta un punto di svolta sia per l'operatività delle\nsquadre che per le esigenze di traffico. Soprattutto in Liguria,\nche si conferma per noi un territorio a cui dare la priorità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1675024226.8836603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ribalta un'auto vicino a Roma, morti 5 ragazzi",
        "date_raw": "Sat, 28 Jan 2023 16:38:54 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/si-ribalta-unauto-vicino-a-roma-morti-5-ragazzi-_9e67bbc7-e36b-45a8-af2e-4f7bd49fd80f.html",
        "subtitle": "L'incidente è avvenuto alle porte di Roma, a Fonte Nuova su via Nomentana",
        "content": "Una serata che doveva essere di divertimento e svago si . L'auto su cui viaggiavano, forse a causa della velocità, dopo una carambola impazzita si è ribaltata uccidendoli e ferendo gravemente una sesta persona, ora ricoverata in prognosi riservata. Teatro dell'ennesimo, tragico, incidente mortale è via Nomentana, nella zona di Tor Lupara a Fonte Nuova, paese alle porte della Capitale. Le vittime, tutte giovanissime comprese tra i 21 e 17 anni, sono state sbalzate fuori dall'abitacolo che si è accartocciato su sé stesso.A perdere la vita, non lontano dal punto dove altri cinque giovani morirono nel 2007, un gruppo di amici che si frequentava da sempre: ventenni uniti dalla passione per il calcio e lo sport. Nel tragico impatto, avvenuto intorno alle 2.30, : Valerio Di Paolo, Alessio Guerrieri e suo cugino Simone Ramazzotti, Flavia Troisi e Giulia Sclavo. Il ferito, Leonardo Chiapparelli, residente a Guidonia Montecelio, è ricoverato all'ospedale Sant'Andrea dove è arrivato in codice rosso.\r\n\r\nIn base a quanto ricostruito dai carabinieri, a cui la Procura di Tivoli che indaga per omicidio stradale ha affidato gli accertamenti, il gruppo si era dato appuntamento per festeggiare Flavia che il giorno prima aveva compiuto 17 anni. Una serata trascorsa in un locale a pochissima distanza dal luogo dell'incidente. Musica, brindisi e poi la decisione di tornare a casa. In sei salgono sulla Fiat 500 di proprietà della madre di Di Paolo. Una vettura omologata per quattro, ora posta sotto sequestro su disposizione dei pm, con la quale il gruppo doveva percorrere pochi chilometri per raggiungere una piazza dove era parcheggiata l'auto di uno dei ragazzi. Forse solo una perizia potrà chiarire a quale velocità andava l'auto, sta di fatto che il giovane che era alla guida ha perso il controllo del mezzo: la Fiat ha urtato violentemente contro un palo, al bivio tra via Nomentana e via IX Novembre, e poi contro un albero che è stato, di fatto, divelto. L'auto si è poi ribaltata. Nessuna altra vettura è stata coinvolta nell'incidente.Sul posto sono intervenuti, oltre al personale del 118, anche i vigili del fuoco e gli agenti della polizia locale. Per cercare di ottenere risposte sulla dinamica, i militari dell'Arma acquisiranno le telecamere presenti nella zona con la speranza che siano stati catturati gli istanti precedenti alla drammatica carambola, terminata a pochissimi metri da un ufficio postale. Le salme sono state trasferite all'obitorio di medicina legale della Sapienza dove verranno effettuate le autopsie e, con ogni probabilità, anche i prelievi per una attività istruttoria approfondita.Non mancano le polemiche su quel tratto di strada definito dagli abitanti \"maledetto\". \"Erano tutti ragazzi del comune, tutte famiglie conosciute, lo sgomento è forte - ha commentato Piero Presutti, sindaco di Fonte Nuova -. Il giorno dei funerali sarà lutto cittadino, abbiamo già messo le bandiere a mezz'asta\". La tragedia ha fatto irruzione anche nella campagna elettorale per le Regionali. \"Serve un piano straordinario sulla sicurezza stradale. L'ho inserita come priorità assoluta del mio programma\", ha affermato il candidato del centrosinistra Alessio D'Amato mentre per Donatella Bianchi, in gara per gli M5S, servono iniziative e misure mirate, con una sinergia tra istituzioni, scuole e società civile per giungere ad una maggiore educazione e cultura della sicurezza stradale\". Dal canto suo Francesco Rocca, che corre per il centrodestra, ha commentato quanto avvenuto dicendo che per \"disgrazie è necessario agire con determinazione. Sarà tra le mie priorità un'azione mirata a garantire maggiore sicurezza sulle strade con un monitoraggio costante delle arterie più pericolose\". Per il ministro dei Trasporti, Matteo Salvini, serve un \"altro codice della strada che va avanti da 30 anni\" e \"a cui stiamo lavorando\" mentre l'Associazione Vittime chiede alla politica \"un vero e proprio piano Marshall per la sicurezza stradale\".",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1675024226.900126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate, Giorgi e Figà-Talamanca restano in carcere",
        "date_raw": "Thu, 26 Jan 2023 20:47:10 +0100",
        "date": "2023-01-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/26/qatargate-giorgi-e-figa-talamanca-restano-in-carcere_8d27d511-4e2c-4dc1-b466-74710c7c22d4.html",
        "subtitle": "Libere moglie e figlia Panzeri, magistrati belgi ancora a Milano",
        "content": "La giustizia belga spacca il Qatargate e porta gli accusati su strade sempre più distanti, individuali e contrapposte. La moglie e la figlia di Antonio Panzeri riscuotono i favori dell'accordo da pentito dell'ex eurodeputato socialista e tornano libere in Italia, mentre in Belgio ad attendere il braccio destro del politico italiano, Francesco Giorgi, e il responsabile dell'Ong 'No Peace Without Justice', Niccolò Figà-Talamanca, c'è almeno un altro mese nel vecchio e malandato carcere brussellese di Saint-Gilles. Una decisione ferma da parte della giustizia belga, nel segno della linea dura del magistrato Michael Claise, convinto sin dall'inizio che \"puntare la pistola alle tempie\" degli indagati li porterà prima o poi a confessare tutta la verità nei minimi dettagli. Dettagli che lo stesso Claise sta cercando di raccogliere direttamente a Milano, quartier generale delle attività finanziarie della famiglia Panzeri, scandagliando ormai da due giorni carte, pc, telefoni cellulari e dispositivi informatici sequestrati nelle residenze italiane degli arrestati, compresa la commercialista della famiglia dell'ex sindacalista, Monica Rossana Bellini, finita ai domiciliari il 18 gennaio scorso. Tra i corridoi del Palais de Justice di Bruxelles, la conferma della custodia cautelare nei confronti di Giorgi e Figà-Talamanca ha iniziato a farsi via via più probabile al termine di una doppia udienza durata nel complesso quasi tre ore. Un tempo insolitamente lungo usato dalla legale del responsabile della Ong, Barbara Huylebroek, per tentare di scagionare il suo assistito che risulta fin qui il personaggio con meno evidenze a suo carico nella trama di corruzione euro-marocchina-qatariota che all'inizio del dicembre scorso ha travolto il Parlamento europeo. Un tentativo che tuttavia non ha sortito l'esito sperato nemmeno nella richiesta di una scarcerazione sotto sorveglianza elettronica: Figà-Talamanca dovrà restare ancora in carcere lontano da moglie e figli con le accuse comuni a tutti gli indagati di associazione criminale, corruzione e riciclaggio. Accuse che per lui si basano su presunti - a differenza di Giorgi - contatti avuti per organizzare audizioni con la sua Ong quando il pentito Panzeri vestiva i panni di presidente della sotto-commissione diritti umani dell'Eurocamera. Una linea difensiva portata avanti dalla legale belga che, assiepata dai giornalisti fuori dall'aula, è corsa via descrivendo come \"complicata\" una situazione che per ora non lascia intravedere spiragli a maggior ragione nemmeno al factotum di Panzeri e compagno dell'ex vicepresidente del Parlamento europeo Eva Kaili - anche lei in carcere -, trovato con valigie piene di contanti in casa. Primo ad ammettere il proprio coinvolgimento nel giro di soldi sporchi, Giorgi sembra ora scontare l'effetto del pentimento del suo vecchio protettore. Anche se il suo avvocato, Pierre Monville, ha cercato di fare buon viso a cattivo gioco, senza distribuire colpe a nessuno: la posizione del portaborse, stando al legale belga, \"corre su binari diversi\" rispetto a quella di Panzeri e non sarebbe ora precipitata a causa del memorandum da collaboratore di giustizia firmato dall'ex capo. Un accordo che oggi ha comunque portato la figlia di Panzeri, Silvia, e la moglie Maria Dolores Colleoni a essere \"libere\" dopo un mese e mezzo ai domiciliari seppur, nella descrizione offerta dal loro legale Angelo De Riso, \"prostrate a livello psicologico\". Scampate all'estradizione, le due donne sono pronte a dirigersi de plano in Belgio per farsi ascoltare dagli inquirenti certificando così uno scenario stravolto in due settimane. Uno scenario che vede i due binari sui quali Panzeri e Giorgi prima viaggiavano tra Bruxelles, Doha e Rabat insieme, allontanarsi sempre più. Come lontana resta anche la fine del tunnel per Eva Kaili, detenuta nella prigione di Haren e impegnata tramite il suo avvocato ellenico Mihalis Dimitrakopoulos a difendersi anche dalle accuse di \"relazioni mercenarie\" con Mosca mosse dall'eurodeputato polacco di estrema destra Jacek Saryusz-Wolski. La nuova chiamata davanti alla giustizia sarà per tutti tra metà e fine febbraio.",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1675024226.9104843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, assegnato porto Carrara a Ocean Viking",
        "date_raw": "Thu, 26 Jan 2023 21:04:30 +0100",
        "date": "2023-01-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/26/migranti-assegnato-porto-carrara-a-ocean-viking_14de352c-b34f-4d0e-94f0-6ba78c2ac89b.html",
        "subtitle": "Sbarco previsto domenica pomeriggio",
        "content": "\n            \n            (ANSA) - CARRARA, 26 GEN - \"Le autorità italiane hanno\ndesignato il lontano porto di Carrara per sbarcare i\nsopravvissuti soccorsi da Ocean Viking. Si tratta di 1.500 km di\ndistanza dalla zona delle operazioni, che comportano una\nnavigazione di tre giorni ed espongono donne, uomini e bambini a\nonde, pioggia, vento e freddo\". Lo scrive in un tweet la Ong Sos\nMediterranée, che nelle ultime ore ha messo in salvo 95 migranti\nnel Mediterraneo. La nave ong Ocean Viking di Sos Méditerranée\nfarà scalo al porto di Marina di Carrara domenica pomeriggio con\n95 migranti a bordo imbarcati davanti alle coste della Libia.   \n\t\t\t\t\"Di queste 95 persone 15 sono donne, 38 minori di cui 33 non\naccompagnati\", spiega la sindaca di Carrara, Serena Arrighi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1675024226.9335814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due arresti in Brianza per rapine in serie, percepivano reddito",
        "date_raw": "Fri, 27 Jan 2023 07:59:09 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/due-arresti-in-brianza-per-rapine-in-serie-percepivano-reddito_4be71266-fa8a-47a3-b6e0-108c988867b5.html",
        "subtitle": "Sono accusati di 7 colpi nei punti vendita della stessa catena",
        "content": "\n            \n            (ANSA) - MONZA, 27 GEN - Due uomini sono stati arrestati dai\ncarabinieri per rapina aggravata in concorso a Muggiò (Monza),\nmentre stavano mettendo a segno l'ennesimo colpo in un negozio\ndella catena Tigotà a Muggiò (Monza). Si tratta di due italiani\ndi 50 e 42 anni, entrambi percettori di reddito di cittadinanza.   \n\t\t\t\tI militari sono arrivati ai due indagando su una serie di rapine\na mano a armata, messe a segno tra le province di Milano e Monza\nin un solo mese, sempre ai danni della stessa catena di negozi,\nper un bottino totale di 6 mila euro. Nel 2005 il 50enne era\nstato arrestato per aver puntato il coltello alla gola di una\ndonna durante una rapina.   \n\t\t\t\t  Gli arrestati usavano sempre la stessa tecnica e anche la\nstessa auto, una Smart. Il 42enne parcheggiava e restava in\nattesa con il motore acceso, il complice, un pregiudicato,\nentrava nel negozio e si faceva consegnare l'incasso sotto\nminaccia. \"Dammi i soldi se no ti sparo, ti ammazzo, apri la\ncassa\", diceva per terrorizzare i dipendenti. Secondo le\nindagini dei carabinieri della compagnia di Desio (Monza), i due\nin un solo mese hanno rapinato i negozi della medesima catena a\nDesio, Nova Milanese, Senago, Paderno Dugnano, Garbagnate\nMilanese e Milano, fino all'ultimo di Muggiò. Entrambi sono ora\nin carcere a Monza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1675024226.945362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: in discesa Rt (0,73), incidenza (65) e ricoveri",
        "date_raw": "Fri, 27 Jan 2023 21:41:54 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/covid-in-discesa-rt-073-incidenza-65-e-ricoveri_c8509b99-df81-44df-adb8-fed9781b80f1.html",
        "subtitle": "Monitoraggio settimanale Iss-Ministero della Salute, terapie intensive al 2,1%. Decessi in calo -30% e -26% casi in una settimana",
        "content": "Nessun 'effetto Cina', dove le varianti del virus SarsCoV2 hanno determinato una esplosione di casi e decessi. In Italia, infatti il Covid-19 continua ad arretrare registrando un netto calo di tutti i parametri epidemici ed una diminuzione del 30% dei decessi e del 26% dei nuovi positivi nell'arco di sette giorni. Una situazione che, al momento, afferma il direttore Prevenzione del ministero della Salute Gianni Rezza, \"pare essere del tutto sotto controllo\". \"Tutti gli indicatori mostrano un'evoluzione positiva\", sottolinea Rezza commentando i dati dell'ultimo monitoraggio settimanale dell'Istituto superiore di sanità sul Covid-19: \"Continua a diminuire anche questa settimana - afferma - il tasso di incidenza dei casi e si fissa a 65 casi per 100mila abitanti. Anche l'Rt mostra una decisa tendenza alla diminuzione e siamo ormai a 0,73, quindi ben al di sotto della soglia epidemica\". Il tasso di occupazione dei posti di area medica e di terapia intensiva è rispettivamente al 6,4% e al 2,1%: \"Quindi, notiamo una diminuzione della congestione delle strutture sanitarie che è al di sotto di qualsiasi soglia di criticità\".Un quadro confermato dai dati del ministero della Salute, che registrano un netto calo dei decessi e dei casi di Covid nella settimana 20-26 gennaio: i deceduti sono 345 con una variazione di -30,3% rispetto alla settimana precedente, mentre i nuovi positivi sono 38.168 con una variazione di -26,5%. I tamponi effettuati sono stati 608.732 con una variazione di -11,4% ed il tasso di positività è del 6,3% (-1,3%). A conferma del generale miglioramento epidemiologico, il fatto che nessuna Regione o provincia autonoma sia classificata a rischio alto questa settimana. Tre sono a rischio moderato (Emilia Romagna, Liguria e Puglia) e 18 sono classificate a rischio basso.Quanto alle temute sottovarianti di Omicron, è stabile in Italia la diffusione del sottolignaggio XBB.1.5, anche nota come Kraken. La XBB.1.5 - che si è ampiamente diffusa negli Stati Uniti - è risultata, nell'ultima settimana di campionamento (16/01/2023 - 22/01/2023), pari a 1,79% sul totale di sequenziamenti. Il sottolignaggio CH.1.1, anche noto come Orthrus, è invece in lieve crescita, passando da 2,6% del 10 gennaio al 4,46%. \"Ci stiamo avviando verso la fine della pandemia e stiamo entrando, o siamo già entrati, nella fase endemica\", afferma Antonello Maruotti, professore ordinario di Statistica dell'Università Lumsa di Roma e co-fondatore del gruppo StatGroup19, team di ricerca dedicato all'analisi dei dati sulla pandemia. \"L'ultima settimana conferma i trend in discesa su tutti gli indicatori - rileva -. Siamo tornati ai livelli della fase prenatalizia. Alcuni avevano previsto nuove ondate, ma così non è stato. L'aumento dei contagi in Cina non ha creato particolari problemi, così come l'arrivo di nuove varianti dai nomi altisonanti\". Attenzione, però, avverte, \"occorre abbandonare l'idea di zero casi Covid. La popolazione dovrà mantenere l'attenzione, ma abbiamo ampiamente superato la fase di emergenza\".Anche Fabrizio Pregliasco, professore di Igiene all'Università di Milano, sottolinea come non si rilevi un aumento dei contagi legato ai casi in Usa e Cina, \"anche se è ancora presto per valutare gli effetti del capodanno cinese\". Rimane \"qualche dubbio sulle varianti Kraken e Orthrus, che sembrano essere immuno-evasive e avere maggiori capacità di contagio, ma per ora - precisa - non si osserva alcun effetto\". La vaccinazione anti-Covid, e le quarte e quinte dosi soprattutto per gli anziani ed i fragili, resta però fondamentale: il rischio di malattia grave per la popolazione sopra i 12 anni e senza diagnosi pregressa di infezione da SarsCoV2, rileva l'Iss in un nuovo report, è infatti circa 7 volte più alto nei non vaccinati rispetto ai vaccinati.",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1675024226.9933417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: attacco aereo di Israele su Striscia di Gaza",
        "date_raw": "Fri, 27 Jan 2023 12:13:31 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/cisgiordania-attacco-aereo-di-israele-su-striscia-di-gaza_068393ad-69a4-48d5-886d-b85af418b3d1.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA-AFP) - GERUSALEMME, 27 GEN - Israele ha lanciato in\nserata attacchi aerei sulla Striscia di Gaza in risposta al\nlancio di razzi dall'enclave palestinese. Lo hanno comunicato le\nforze armate israeliane all'indomani del raid nella Cisgiordania\nche ha provocato 10 morti. \"L'Israel Defence Forces sta\nattualmente colpendo nella striscia di Gaza\", si legge in un\ncomunicato dell'esercito. Secondo fonti della sicurezza di Hamas\nci sono stati 15 attacchi contro siti senza che ci siano stati\nferiti. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1675024227.0052774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si ribalta auto vicino Roma, morti 5 ragazzi",
        "date_raw": "Fri, 27 Jan 2023 08:11:22 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/si-ribalta-auto-vicino-roma-morti-5-ragazzi_f64a8298-abcc-4b92-a66d-4e7837c1d0a7.html",
        "subtitle": "Un sesto è stato portato in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Grave incidente questa notte alle\nporte di Roma. Cinque ragazzi sono morti, secondo quanto\nriferiscono i Vigili del Fuoco, dopo che l'auto su cui\nviaggiavano si è ribaltata per cause ancora da accertare. Il\nfatto è avvenuto intorno alle 2.30 a Fonte Nuova su via\nNomentana. Una sesta persona che era a bordo dell'auto, una Fiat\n500, è stata trasportata in ospedale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1675024227.0166647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingiurie online contro Liliana Segre, 20 denunciati, anche chef Rubio ",
        "date_raw": "Fri, 27 Jan 2023 13:08:59 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/ingiurie-online-contro-liliana-segre-20-denunciati-anche-chef-rubio-_4fee2d95-6d34-4cf1-83ff-69db2cb133c5.html",
        "subtitle": "L'accusa, per tutti, è diffamazione a mezzo telematico con l'aggravante delle motivazioni religiose, etniche o razziali",
        "content": "Venti persone sono state denunciate dai carabinieri di Milano per le ingiurie postate sul web contro la senatrice Liliana Segre. Tra loro, secondo quanto si è appreso, figura anche Chef Rubio. L'accusa, per tutti, è diffamazione a mezzo telematico con l'aggravante delle motivazioni religiose, etniche o razziali. Dopo che la stessa Liliana Segre aveva sporto denuncia il 6 dicembre 2022 ai carabinieri di Milano per minacce e ingiurie on line avvenute tra ottobre e dicembre 2022, la sezione telematica del Nucleo investigativo ha ora chiuso le indagini affidatele dalla Procura risalendo ai titolari di una serie di profili anonimi da cui la Segre aveva ricevuto ingiurie.  che sono stati quindi segnalati all'autorità giudiziaria, che ora dovrà decidere chi iscrivere per il reato ipotizzato. ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1675024227.0665047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze ad ex compagna, divieto avvicinamento per 19enne",
        "date_raw": "Fri, 27 Jan 2023 10:03:19 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/violenze-ad-ex-compagna-divieto-avvicinamento-per-19enne_072bb83f-490e-48cf-b2fd-2f2938d8ef71.html",
        "subtitle": "L'aveva colpita con una testata al volto",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Sorveglianza speciale con divieto di\navvicinarsi alla ex compagna. E' la misura emessa dal tribunale\ndi Roma nei confronti di un 19enne di Latina, su proposta del\nquestore di Latina.   \n\t\t\t\t   Il giovane, spega la questura, \"che già da minorenne si era\nreso responsabile di lesioni, minacce, rapina, estorsione,\ncessione di sostanze stupefacenti\", non ha cambiato \"condotta\nanche al raggiungimento della maggiore età, quando ha continuato\na commettere reati, mostrando l'indole violenta anche nei\nconfronti dell'ex compagna, arrivando a colpirla con una testata\nal volto ovvero ferendo con un coltello un altro giovane per\nmotivi di gelosia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1675024227.078784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocchelli: il caso alla Corte dell'Aja",
        "date_raw": "Fri, 27 Jan 2023 10:49:32 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/rocchelli-il-caso-alla-corte-dellaja_6175bf08-47a6-4baf-aa09-3df815920c8d.html",
        "subtitle": "Fotoreporter fu ucciso in Donbass. La madre, sta calando l'oblìo",
        "content": "\n            \n            (ANSA) - PAVIA, 27 GEN - I genitori di Andy Rocchelli, il\nfotoreporter 30enne ucciso nel 2014 in Donbass mentre stava\neffettuando un servizio sulle sofferenze della popolazione\ndurante la guerra, si rivolgono alla Corte penale internazionale\ndell'Aja per avviare un'indagine sul caso. A darne notizia è\noggi il quotidiano 'La Provincia pavese'.   \n\t\t\t\t   Per l'uccisione di Rocchelli (insieme a lui morì anche Andrej\nMironov, giornalista russo, entrambi raggiunti da colpi di\nmortaio) è stato processato Vitaly Markiv, militare della\nGuardia nazionale ucraina, condannato a 24 anni in primo grado e\npoi assolto in Appello e in Cassazione. \"La nostra è una\nirrisolta domanda di verità e giustizia - sottolinea Elisa\nSignori, madre di Andy, in un intervento pubblicato sul sito di\nArticolo21 e ripreso da 'La Provincia pavese' - per un delitto\nche la magistratura italiana definisce un crimine di guerra, ma\nsu cui si stende l'oblio. L'obiettivo che ci proponiamo è porre\nfine all'impunità per questo delitto, consapevoli di difendere\ncosì la vita di civili e giornalisti che operano in scenari di\ncrisi e di guerra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1675024227.0904787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aggredisce donna in ascensore, arrestato",
        "date_raw": "Fri, 27 Jan 2023 10:37:54 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/aggredisce-donna-in-ascensore-arrestato_114f7ac9-2f91-47b2-abf7-12133cc149fe.html",
        "subtitle": "Bloccato in flagranza grazie a telefonata addetto delle pulizie",
        "content": "\n            \n            (ANSA) - MONZA, 27 GEN - Un uomo di 33 anni è stato arrestato\ndalla Polizia di Stato con l'accusa di violenza sessuale ai\ndanni di una donna di 38 anni, aggredita ieri mattina\nnell'ascensore del suo condominio, nel quartiere San Rocco a\nMonza.   \n\t\t\t\t   A dare l'allarme è stato un addetto alle pulizie dello\nstabile, che intorno alle 10 ha chiamato al 112 per segnalare\nuna violenza sessuale in atto. Sul posto è intervenuta una\nvolante della Mobile monzese. Gli agenti hanno bloccato il\n33enne, camerunense, mentre palpeggiava la donna, tenendola\nbloccata. Secondo la testimonianza dell'addetto alle pulizie e\ndi altri condomini, l'aggressore si è infilato nell'ascensore\nquando la 38 enne vi è entrata per raggiungere la sua\nabitazione.   \n\t\t\t\tL'uomo è risultato essere un richiedente asilo sottoposto a\ndivieto di avvicinamento per stalking nei confronti di un'altra\ndonna, residente in quello stesso condominio. Solo il giorno\nprima, lo stesso uomo era stato denunciato per resistenza a\npubblico ufficiale dopo un intervento in biblioteca, dove una\ndipendente aveva chiesto aiuto per il suo comportamento molesto.   \n\t\t\t\tL'aggressore è stato portato in carcere e sono state avviate le\nprocedure per l'espatrio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1675024227.1049058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comune Salento dona libro, seme e una bavetta per ogni neonato",
        "date_raw": "Fri, 27 Jan 2023 09:49:34 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/comune-salento-dona-libro-seme-e-una-bavetta-per-ogni-neonato_805d1844-0587-411a-b5e6-f55bbd5d5310.html",
        "subtitle": "A Melpignano dono simbolico a tutti i neo genitori",
        "content": "\n            \n            (ANSA) - BARI, 27 GEN - Per ogni nuovo cittadino la\ncittadinanza fa festa e dona il seme di un albero da frutto, un\nlibro e una bavetta con il bordo decorato coi colori della\nbandiera arcobaleno ad ogni neonato e ai suoi genitori. È il\ndono simbolico che il Comune di Melpignano fa a tutti i genitori\nresidenti del borgo salentino che conta poco più di 2mila\nabitanti ed è diventato famoso perchè ospita il concertone\nfinale della Notte della Taranta.   \n\t\t\t\t   Per volontà dell'amministrazione comunale, guidata dalla\nsindaca Valentina Avantaggiato, oltre alla bavetta con i colori\ninclusivi dell'arcobaleno, preferiti ai tradizionali rosa e\nceleste, ai neogenitori viene regalato un mazzo di fiori e il\nseme corredato da una lettera con le indicazioni per la\npiantumazione tramite una piattaforma italiana specializzata\nnella piantumazione in Africa, America Latina, Asia e nella\nstessa Italia, da parte di contadini del luogo. \"Un esemplare da\nfrutto per ogni nuovo nato - spiega una nota\ndell'amministrazione - visibile 'virtualmente', ma piantato\nrealmente in un punto preciso del mondo. Per cui ogni famiglia\npotrà non soltanto vederlo, ma monitorarne la crescita e, un\ngiorno, anche andare a trovarlo\"\n   \"Sono 24 le nascite registrate tra il 2021 e il 2022 in paese\n- prosegue la nota - pertanto sono già 24 gli alberi che\nomaggiano i piccoli e le piccole di Melpignano piantumati nel\nmondo. Per ogni nascita, una ri-nascita: quelle della natura,\nattraverso un contributo alla riforestazione. Non a caso, nel\n\"corredino\" di benvenuto in dono, anche un libro dal titolo:\n\"L'uomo che piantava gli alberi\". Un celebre racconto degli anni\nCinquanta che narra di un pastore  che - con estrema pazienza e\ncura, seppur tra mille difficoltà - riuscì a riforestare un\nterreno impervio ai piedi delle Alpi francesi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1675024227.2025218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Weekend con venti freddi e residue nevicate a bassa quota",
        "date_raw": "Fri, 27 Jan 2023 10:22:58 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/weekend-con-venti-freddi-e-residue-nevicate-a-bassa-quota_13111675-87e7-49b0-af2d-cf64b955af90.html",
        "subtitle": "ILMeteo.it, ancora maltempo al Sud e sul versante adriatico",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Nevicate residue, sabato, dalle\nMarche fino al Sud e localmente in Sardegna; quota neve in calo\nfino ai 200 metri sul versante adriatico, sempre intorno ai\n600-900 metri al Sud e sulle Isole Maggiori; venti freddi e\ntemperature sotto la media. Queste le previsioni per il weekend\nche si apre domani di Antonio Sanò, direttore e fondatore de\n'iLMeteo.it'. \"Masse d'aria di origine polare russa - spiega -\nsi infileranno nelle valli delle Alpi Dinariche scivolando da\nNord-Est verso Basse Marche, Abruzzo, Molise e Puglia con\nnevicate fino a quote di bassa collina; l'aria fredda risulterà\npoi instabile a contatto con le masse d'aria ancora tiepide che\nstazionano sull'estremo Sud generando altri temporali e locali\nnevicate a quote di bassa montagna\".   \n\t\t\t\t  \"In sintesi - aggiunge - avremo ancora maltempo al Sud e sul\nversante adriatico mentre al Nord ed in Toscana il sole tornerà\na splendere seppur con condizioni gelide al mattino e fredde di\ngiorno. La nota più importante, dopo quella sulle abbondanti\nnevicate in Appennino, riguarda le temperature previste:\n-2°C/+5°C al Nord, -1°C/+7°C al Centro, +3°C/+9°C al Sud. Sono\ntemperature inferiori alla media del periodo di circa 5°C e\ncausano un'intensa sensazione di freddo dove accompagnate da\nforti venti.   \n\t\t\t\t   Nel dettaglio:\n- Venerdì 27. Al Nord: soleggiato a tratti nuvoloso. Al Centro:\nfreddo e perturbato sulle adriatiche con neve fino ai 200 metri,\ninstabile anche sul basso Lazio. Al Sud: spiccatamente\nperturbato ed invernale.   \n\t\t\t\t- Sabato 28. Al Nord: soleggiato salvo nubi in Emilia Romagna.   \n\t\t\t\tAl Centro: instabile sulla fascia adriatica con isolati rovesci\nnevosi a bassa quota, qualche nevicata anche in Sardegna. Al\nSud: rovesci su Calabria e Sicilia, isolati altrove; quota neve\nsui 500/700 metri.   \n\t\t\t\t- Domenica 29. Al Nord: soleggiato. Al Centro: nuvoloso sulle\nadriatiche, soleggiato altrove. Al Sud: instabile in Sicilia con\npiogge, prima a est e poi a ovest.   \n\t\t\t\tTendenza: dopo una rimonta dell'alta pressione, arriverà un\nnuovo affondo polare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1675024227.2125492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prof influencer, fate esame maturità anche per studenti Ucraina",
        "date_raw": "Fri, 27 Jan 2023 11:00:43 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/prof-influencer-fate-esame-maturita-anche-per-studenti-ucraina_e0751586-b5a3-4312-b6b3-d51b963a1e8c.html",
        "subtitle": "Schettini ad Ascoli, fisica sui social per scambio reciproco",
        "content": "\n            \n            (ANSA) - ASCOLI PICENO, 27 GEN - \"Fate l'esame di maturità\nanche per chi non può farlo; fatelo per tutti quei ragazzi che\nuna mattina in Ucraina si sono alzati e c'era la guerra\". Questa\nl'esortazione del prof. Vincenzo Schettini agli studenti di\nAscoli Piceno nel Teatro Ventidio Basso sold out ascoltare\nl'insegnante più famoso e seguito del momento, che imperversa\nsui social Instagram e TikTok dove vanta centinaia di migliaia\ndi followers. Schettini è giunto ad Ascoli per iniziativa di\nGiocamondo Study, gruppo ascolano ai vertici nazionali nel\nsettore delle vacanze studio, per presentare il suo libro \"#la\nfisica che ci piace\". E di questa materia ha parlato portando\ngli esempi delle cose più semplici della vita quotidiana, com'è\nnel suo stile. A chi gli ha chiesto come e perché è diventato\ninfluencer ha spiegato di aver scoperto Facebook 10 anni fa e\nche \"invece di pubblicare foto di brioche o gambe al mare come\nmolti, e che raccoglievano like, ho capito che poteva essere\ninteressante mostrare un tramonto e spiegare perché è rosso. Da\nlì è partito tutto, è stata la rivoluzione. Potete pubblicare in\nrete tutto quello che volete - ha detto Schettini -, bisogna\navere originalità ed esercitare la propria creatività. Io mi\nsono innamorato di questo modo di fare, ho studiato la rete e i\nmiei professori su questo tema sono stati i miei studenti, dai\nquali ho imparato tante cose e tante continuo ad impararne, in\nquello che è un fondamentale scambio reciproco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1675024227.2273242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delitto Gigi Bici: fisioterapista ha confessato, indagini chiuse",
        "date_raw": "Fri, 27 Jan 2023 12:02:37 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/delitto-gigi-bici-fisioterapista-ha-confessato-indagini-chiuse_b35ac4a8-6d35-4986-b454-751ec3b0af6d.html",
        "subtitle": "E' l'unica indagata, cade l'aggravante della premeditazione",
        "content": "\n            \n            (ANSA) - PAVIA, 27 GEN - La Procura di Pavia ha chiuso le\nindagini per il delitto di Luigi Criscuolo, 60 anni, detto Gigi\nBici. Accusata dell'omicidio è Barbara Pasetti, fisioterapista\n40enne, in carcere da oltre un anno. In un campo vicino alla sua\nvilla, nel pomeriggio del 20 dicembre 2021, venne trovato il\ncadavere di Criscuolo, che era sparito dall'8 novembre. Pasetti\nè accusata di omicidio volontario, occultamento di cadavere e\ntentata estorsione aggravata.   \n\t\t\t\t   Nella comunicazione della chiusura delle indagini, firmata\ndal procuratore Fabio Napoleone, si ricorda che  il 5 ottobre\nscorso, in un interrogatorio chiesto da Pasetti, \"l'indagata ha\nammesso gli addebiti\". Dopo la confessione, le indagini sono\nproseguite per far luce sulle \"modalità di esecuzione del\ndelitto\", sulle \"ragioni che l'avevano portata ad avere rapporti\npersonali con Luigi Criscuolo\" e anche sui comportamenti tenuti\ndallo stesso Gigi Bici verso la donna, in particolare su\n\"inattese richieste di denaro\" che l'uomo avrebbe avanzato.   \n\t\t\t\t   Nei confronti di Barbara Pasetti è caduta l'aggravante,\ninizialmente contestata, della premeditazione: \"I fatti - spiega\nla Procura - si sono svolti in modo repentino e sostanzialmente\noccasionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1675024227.2370749,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rapina a furgone Poste, sparatoria con guardie giurate",
        "date_raw": "Fri, 27 Jan 2023 12:46:33 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/rapina-a-furgone-poste-sparatoria-con-guardie-giurate_a46d7715-eb52-407e-9c53-862bfb18428c.html",
        "subtitle": "Nel Casertano, bottino 50mila euro. Nessun ferito",
        "content": "\n            \n            (ANSA) - CASERTA, 27 GEN - Una banda armata ha assaltato un\nfurgone portavalori all'esterno di un ufficio postale di\nMaddaloni (Caserta) mettendo a segno un colpo da 50mila euro.   \n\t\t\t\tDurante la fuga a bordo di un Suv, i banditi sono stati\ninseguiti da un'auto di una società di vigilanza privata che\npassava davanti all'ufficio e aveva notato i movimenti dei\nbanditi, e c'è stato - come accertato dai carabinieri della\nlocale Compagnia - anche uno scambio di colpi d'arma da fuoco,\npartiti prima dall'auto dei banditi e a cui i vigilanti hanno\nrisposto; nessuno però è rimasto ferito. \n   È accaduto stamattina alle 8  in via Napoli a Maddaloni, poco\nprima dell'apertura dell'ufficio postale. I malviventi - erano\nin quattro - si sono avvicinati alla guardia giurata che stava\nper inserire il sacco con i 50mila euro nella cassa continua\nesterna, da cui poi i dipendenti prelevano i contanti per\nmetterli nella cassaforte o nel bancomat; sotto la minaccia di\nuna pistola, il vigilante è stato fatto sdraiare a terra e i\nbanditi si sono impossessati del sacco per poi fuggire a tutta\nvelocità a bordo di un Suv. Un'auto della società di vigilanza\nRangers è passato proprio in quel momento ed ha iniziato ad\ninseguire l'auto dei malviventi, da cui sono stati esplosi colpi\ndi pistola; anche i vigilanti hanno risposto al fuoco, quindi\nl'auto dei banditi si è dileguata. I carabinieri hanno acquisito\ni filmati delle telecamere di sorveglianza dell'ufficio postale.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1675024227.2467659,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esce a fumare in terrazza, giù dal 7/o piano, morto 34enne",
        "date_raw": "Fri, 27 Jan 2023 14:15:56 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/esce-a-fumare-in-terrazza-giu-dal-7/o-piano-morto-34enne_9b2a3638-ea37-43c1-93ee-e2af2726291e.html",
        "subtitle": "Era a cena da amici a Trieste, indagini in corso",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 GEN - Indagini della Polizia sono in\ncorso sulla morte di un uomo di 34 anni caduto nella notte dal\nterrazzo al settimo piano di un palazzo a Trieste. A quanto si\napprende, l'uomo, originario di Udine, si trovava a cena con\nalcuni amici. A un certo punto della serata sarebbe uscito sul\nterrazzo per fumare. Non vedendolo rientrare, gli amici lo hanno\nraggiunto e hanno visto il corpo al suolo. Sul posto sono\nintervenuti i soccorsi sanitari, la Polizia e i Vigili del\nfuoco. Per l'uomo non è stato possibile fare altro che\nconstatare il decesso. Gli investigatori stanno accertando se\nl'accaduto sia conseguenza di un incidente o di un atto\nvolontario. Secondo i primi rilievi dei Vigili del Fuoco, parte\ndella recinzione del terrazzo sarebbe danneggiata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1675024227.273545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Perugia, rischio infiltrazioni mafia vero problema Umbria",
        "date_raw": "Fri, 27 Jan 2023 12:28:25 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/pg-perugia-rischio-infiltrazioni-mafia-vero-problema-umbria_66338d6f-4072-4d35-bda3-c36cd48127f3.html",
        "subtitle": "Per Sottani \"radicata presenza soggetti legati a organizzazioni\"",
        "content": "\n            \n            (ANSA) - PERUGIA, 27 GEN - Il rischio di infiltrazioni\nmafiose è \"il vero problema per l'Umbria\", il \"più grande\" per\nla regione. Lo ha sottolineato il procuratore generale presso la\nCorte d'appello di Perugia Sergio sottani incontrando i\ngiornalisti in vista dell'inaugurazione dell'anno giudiziario e\nfacendo un quadro della situazione della criminalità sul\nterritorio. \"Bisogna concentrare la nostra attenzione\" il suo\ninvito.   \n\t\t\t\t  \"Non ci sono consorterie locali - ha detto ancora Sottani - e\nnemmeno provenienti da altre regioni. Però mi sembra ormai\nevidente come si sia radicata la presenza di soggetti collegati\nalle organizzazioni criminali, penso al riciclaggio ma non solo.   \n\t\t\t\tLo posso dire in base a quanto emerso dalle indagini delle\nProcure di Perugia e di altre città, alle condanne in altri\ndistretti per soggetti che erano qui da noi e poi ci sono le\ninterdittive prefettizie\".   \n\t\t\t\t  Il procuratore generale ha quindi ricordato che \"settori\ntrainanti dell'economia umbra\" sono l'edilizia, il\nturistico-alberghiero e l'agroalimentare. \"I settori più esposti\nal rischio di infiltrazioni mafiose - ha aggiunto Sottani -\nanche per i contributi che stanno arrivando\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1675024227.2832139,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: ex rettore, voti sotto il 4 sono una condanna",
        "date_raw": "Fri, 27 Jan 2023 12:22:06 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/scuola-ex-rettore-voti-sotto-il-4-sono-una-condanna_02ed4a3c-7061-4d5d-90e8-dd3236346381.html",
        "subtitle": "Drumbl, \"in Germania e in Austria esiste solo un voto negativo\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 27 GEN - Basta ai voti sotto il 4? L'ex\nrettore della Libera università di Bolzano Hans Drumbl non ha\ndubbi. \"La proposta dell'assessore provinciale Achammer, che ora\nviene discussa a livello nazionale, è sensata e rappresenterebbe\nun miglioramento dal punto di vista pedagogico\", spiega il\nprofessore emerito. \"Un voto bassissimo non è altro che una\n'condanna' dell'alunno che viola addirittura la sua sfera\npersonale. Si tratta - prosegue Drumbl - di una perdita di\nfaccia, una vergogna che uccide qualsiasi voglia di riscatto e\ndi recuperare, visto che è quasi impossibile\". Il professore fa\nanche presente che in Germania e in Austria \"addirittura esiste\nsolo un voto negativo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1675024227.29271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: il covo del boss come la casa di un uomo qualunque",
        "date_raw": "Fri, 27 Jan 2023 12:31:42 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/mafia-il-covo-del-boss-come-la-casa-di-un-uomo-qualunque_e36349fd-f820-4944-b974-e8f6cf263068.html",
        "subtitle": "In un video salotto, palestra, foto Padrino e leoncini peluche",
        "content": "\n            \n            (ANSA) - PALERMO, 27 GEN - Una casa ordinata, i quadri alla\nparete, due leoncini di peluche, un divano marrone, una stanza\nadibita a palestra: l'appartamento in cui il boss Matteo Messina\nDenaro ha trascorso gli ultimi mesi della latitanza potrebbe\nessere l'abitazione di un uomo qualunque. Nel salotto una tv, i\nlibri disposti su una mensola, i quadri alle pareti con\nriproduzioni di dipinti famosi, come i Girasoli di Van Gogh e le\nfoto dei protagonisti del film il Padrino e di Joker, nella\nstanza adibita a palestra anche l'asse da stiro, decine di\nscarpe costose sistemate in una scarpiera: un appartamento come\ntanti. Il filmato con le immagini del covo è stato girato dai\ncarabinieri del Ros che, il 16 gennaio, hanno arrestato il\ncapomafia trapanese e sono risaliti al suo rifugio a Campobello\ndi Mazara. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1675024227.307636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ingiurie online a Liliana Segre, 20 denunciati, anche chef Rubio",
        "date_raw": "Fri, 27 Jan 2023 13:01:31 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/ingiurie-online-a-liliana-segre-20-denunciati-anche-chef-rubio_252394f0-d2c9-4f57-acac-f8d643b80b6b.html",
        "subtitle": "Chiuse le indagini, gli identificati sono 17 uomini e 3 donne",
        "content": "\n            \n            (ANSA) - MILANO, 27 GEN -  Venti persone sono state\ndenunciate dai carabinieri di Milano per le ingiurie postate sul\nweb contro la senatrice Liliana Segre. Tra loro, secondo quanto\nsi è appreso, figura anche Chef Rubio. L'accusa, per tutti, è\ndiffamazione a mezzo telematico con l'aggravante delle\nmotivazioni religiose, etniche o razziali.   \n\t\t\t\t    Dopo che la stessa Liliana Segre aveva sporto denuncia il 6\ndicembre 2022 ai carabinieri di Milano per minacce e ingiurie on\nline avvenute tra ottobre e dicembre 2022, la sezione telematica\ndel Nucleo investigativo ha ora chiuso le indagini affidatele\ndalla Procura risalendo ai titolari di una serie di profili\nanonimi da cui la Segre aveva ricevuto ingiurie.   \n\t\t\t\t   Gli identificati sono 17 uomini e 3 donne, tra i quali liberi\nprofessionisti, medici, assicuratori, infermieri, di varia\nestrazione sociale che sono stati quindi segnalati all'autorità\ngiudiziaria, che ora dovrà decidere chi iscrivere per il reato\nipotizzato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1675024227.318036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Garante, trasferire Cospito in una struttura adatta. Nuovo presidio per il 100° giorno di sciopero della fame",
        "date_raw": "Fri, 27 Jan 2023 21:40:36 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/garante-trasferire-cospito-in-una-struttura-adatta.-nuovo-presidio-per-il-100-giorno-di-sciopero-della-fame_4368f6fb-0d78-48c4-93cf-6ca78213ff53.html",
        "subtitle": "Attivisti davanti al ministero della Giustizia",
        "content": "È urgente un trasferimento di Alfredo Cospito in una struttura in grado di garantire un immediato intervento sanitario. Lo chiede il Garante Nazionale per le persone private della Libertà Nazionale Mauro Palma.\"In questi mesi, il Garante nazionale ha seguito con attenzione la vicenda di Alfredo Cospito, in sciopero della fame dal 20 ottobre 2022, anche effettuando due visite. Lo ha fatto in maniera continua e costante, evitando tuttavia di prendere posizioni pubbliche, se non per informare sulle condizioni di salute di Cospito e sulle proprie preoccupazioni per una situazione in progressivo deterioramento. Oggi, anche a seguito di notizie circa un aggravamento del suo stato di salute, in caso di situazioni di acuzie, rischio, peraltro, elevato dato il forte stress a cui è sottoposto da mesi il suo organismo\". Lo afferma in una nota il , sottolineando che \"il carcere di Sassari, infatti, non è dotato di un centro clinico interno e nel territorio limitrofo non vi sono strutture sanitarie in grado di assicurare eventuali interventi urgenti con la dovuta sicurezza\". \"Il Garante nazionale - spiega una nota - ricorda che la tutela della salute di chi è nella disponibilità dello Stato, in quanto privato della libertà personale, è responsabilità dell'Amministrazione che lo ha in carico e ritiene che un trasferimento di Alfredo Cospito non sia più procrastinabile\" e \"auspica altresì - nel pieno rispetto delle Istituzioni che si stanno occupando della vicenda - che si giunga in tempi rapidi a una soluzione che permetta che sia posto fine allo sciopero della fame che prosegue ormai ininterrotto da cento giorni\"., l'anarchico che è entrato nel 100° giorno di sciopero della fame nel carcere di Sassari. \"41 bis e ergastolo sono torture di Stato\", recita il volantino con cui i manifestanti si danno appuntamento alle 17:30 nel cuore di Roma.  che affronterà il ricorso presentato dal difensore di Alfredo Cospito contro la decisione del Tribunale di Sorveglianza di Roma che ha respinto un reclamo contro l'applicazione del carcere duro disposto nei suoi confronti per quattro anni. Lo rende noto l'avvocato difensore Flavio Rossi Albertini che aveva depositato una istanza, legata alle condizioni di salute del detenuto, dopo che i Supremi giudici avevano fissato l'udienza al 20 aprile.",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1675024227.329211,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fondi per malato sardo di Sla, padre risarcisce parti offese",
        "date_raw": "Fri, 27 Jan 2023 13:43:29 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/fondi-per-malato-sardo-di-sla-padre-risarcisce-parti-offese_0e0ac0ba-ff31-4135-be9a-8e2633c483f3.html",
        "subtitle": "Processo a Nuoro,difensori in pressing per non luogo a procedere",
        "content": "\n            \n            (ANSA) - NUORO, 27 GEN - Marco Palumbo, padre di Paolo, lo\nchef di 24 anni di Oristano malato di Sla per le cui cure era\nstata promossa una raccolta fondi ritenuta \"ingannevole\"\ndall'accusa, ha provveduto alla riparazione del danno nei\nconfronti delle tre persone offese che lo hanno querelato, e una\ndi queste ha rimesso la querela.   \n\t\t\t\t   La notizia è emersa questa mattina a Nuoro nell'udienza del\nprocesso che vede Marco Palumbo accusato di truffa continuata\nper aver avviato un crowdfunding sulla piattaforma GoFundMe e\nraccolto su Post Pay in un conto intestato al figlio circa\n150mila euro per delle cure sperimentali che non sarebbero mai\navvenute. Fondi che la famiglia, una volta emersi i primi dubbi\nsull'utilizzo, aveva dichiarato che avrebbe restituito. I\ndifensori dell'imputato,  Ginfranco Siuni e Mario Gusi,\nconfidano ora che la condotta riparativa adottata dal loro\nassistito convinca la giudice Luisa Rosetti  a decidere per il\nnon luogo a procedere. Si torna in aula il 31 marzo prossimo.   \n\t\t\t\t   Tutto è partito dalla denuncia del neurologo Vincenzo Mascia\nche seguiva il malato. Al professionista il padre di Paolo\navrebbe fatto credere che il medico israeliano Dimitrios\nKaroussis avrebbe inserito il figlio in un trattamento\nsperimentale. Una terapia genetica molto costosa, secondo Marco\nPalumbo si aggirava intorno a un milione di euro, che aveva\nconvinto il genitore ad aprire la sottoscrizione inducendo\ndiverse persone a fare cospicue donazioni.   \n\t\t\t\t   Tra il 2019 e il 2020, la storia umana di Paolo aveva fatto\nil giro del mondo, sia per la sua presenza a Sanremo che per\nl'incontro col Papa e il presidente Mattarella, ma anche per le\ntante iniziative che aveva messo in piedi, tra cui il faccia a\nfaccia all'Expo con Barack Obama. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1675024227.3387356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aizzarono pitbull contro rivali, 6 anni reclusione a 2 milanesi",
        "date_raw": "Fri, 27 Jan 2023 13:08:41 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/aizzarono-pitbull-contro-rivali-6-anni-reclusione-a-2-milanesi_9a827627-d03a-4433-a1f9-a6c935f64e62.html",
        "subtitle": "Per i morsi una delle vittime ha avuto amputato un orecchio",
        "content": "\n            \n            (ANSA) - IMPERIA, 27 GEN - Due cittadini milanesi di 34 e 38\nanni sono stati condannati a 6 anni di reclusione stamani, in\nrito abbreviato, dal gup di Imperia Massimiliano Botti con\nl'accusa di lesioni gravissime dolose per aver aizzato il\nproprio cane, un pitbull Amstaff, contro due sanremesi di 24 e\n28 anni. Il primo era rimasto sfregiato al volto mentre il\nsecondo aveva riportato ferite a un gluteo e a un polpaccio con\nsuccessivi problemi alla muscolatura e ai tendini. Il pubblico\nministero Veronica Meglio aveva chiesto 9 anni per ciascuno. I\nfatti risalgono al 17 maggio del 2020, quando a Sanremo i due\nmilanesi incontrano i due sanremesi con i quali c'erano già\nstati attriti. Alcuni mesi prima, infatti, i quattro avevano\nlitigato all'interno di un bar, a quanto pare dopo che uno dei\ndue milanesi si era impossessato di un accendino sul tavolo\nappartenente agli altri ragazzi. Secondo la ricostruzione\ndell'accaduto, tra i quattro è nato un alterco e uno dei due\nmilanesi ha aizzato il pitbull  il cane contro i due. Al ragazzo\ndi 24 anni i medici hanno dovuto asportare l'orecchio mentre\nl'amico, che tra l'altro ha pure riportato la frattura del setto\nnasale, dopo essere stato picchiato con una catena, se la caverà\ncon trenta giorni di prognosi. Ai due imputati (difesi dagli\navvocati Maria Gioffrè e Luca Ritzu) sono state contestate le\naggravanti della crudeltà e dei futili motivi. Il giudice ha\ninoltre disposto la confisca del cane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1675024227.3503962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage di Samarate, Nicolò vuole vedere il padre-killer",
        "date_raw": "Fri, 27 Jan 2023 14:26:57 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/strage-di-samarate-nicolo-vuole-vedere-il-padre-killer_bf808d91-8bd7-442e-974a-1a87f24a07b2.html",
        "subtitle": "Uomo uccise moglie e figlia, il ragazzo rimase gravemente ferito",
        "content": "\n            \n            (ANSA) - VARESE, 27 GEN - \"Nicolò vuole vedere suo padre, lo\nporterò sicuramente alla prossima udienza\". Lo ha detto Giulio\nPivetta, il nonno di Nicolò Maja, 24enne gravemente ferito dal\npadre Alessandro che ha ucciso nella stessa occasione la madre e\nla sorella del giovane. Il nonno di Nicolò ha parlato a margine\ndell'udienza in Corte d'Assise a Busto Arsizio (Varese). Poi ha\nspiegato di aver ricevuto alcune lettere da parte di Alessandro\nMaja nelle quali ha chiesto come sta il figlio: \"Gli risposto\ncon una lettera, voglio sentirgli spiegare il perché, e sapere a\nchi si riferiva quando, al momento dell'arresto, ha detto 'li ho\nuccisi tutti bastardi\".   \n\t\t\t\t   Alessandro Maja sarà sottoposto a perizia psichiatrica. Lo ha\ndeciso questa mattina la Corte d'Assise del Tribunale di Busto\nArsizio (Varese). Una valutazione psichiatrica che lo definisce\n\"incapace\" di intendere e volere al momento dei fatti, è stata\ndepositata oggi in aula dalla difesa. Il pm Martina Melita,\ntitolare del fascicolo di indagine sul duplice omicidio e\ntentato omicidio, ha dato consenso ad una perizia super partes\ndecisa dalla Corte. Concorde anche l'avvocato di parte civile,\nStefano Bettinelli, che ha chiesto il dissequestro della\nvilletta della tragedia. L'incarico verrà affidato il prossimo\n17 febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1675024227.408121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi su figlia minore,ragazza denuncia e fa arrestare padre",
        "date_raw": "Fri, 27 Jan 2023 14:26:25 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/abusi-su-figlia-minoreragazza-denuncia-e-fa-arrestare-padre_b4705859-7792-4d4d-baca-917321c923fd.html",
        "subtitle": "Firenze, atti fin da quando aveva meno di 14 anni",
        "content": "\n            \n            (ANSA) - FIRENZE, 27 GEN - Abusava da anni della figlia\nminore, così un indiano 50enne incensurato è stato arrestato dai\ncarabinieri a Firenze al termine di un'indagine e in esecuzione\ndi un'ordinanza di custodia cautelare in carcere emessa dal\ntribunale. L'uomo, da circa 27 anni in Italia, è accusato di\nviolenza sessuale aggravata e atti sessuali con minorenne,\ncommessi in danno della figlia 19enne.   \n\t\t\t\t   L'indagine è partita nel giugno 2022 da una denuncia della\ngiovane fatta appena diventata maggiorenne. Ha deciso di\ndenunciare il genitore dopo anni di abusi subiti, ben prima\ndell'età inferiore ai 14 anni. La ragazza ha elencato tanti\nepisodi. I carabinieri hanno raccolto numerosi elementi di prova\nsecondo cui gli abusi sarebbero sempre stati compiuti\nall'interno delle mura domestiche.   \n\t\t\t\tSembrerebbe, sempre secondo le indagini di procura e\ncarabinieri, che l'uomo abbia agito inizialmente in maniera\nsubdola e poi con sempre maggiore insistenza e coercizione.   \n\t\t\t\t   Un ultimo tentativo di violenza sessuale è avvenuto alla fine\ndel 2022, quando la ragazza aveva da poco fatto rientro a casa\nda un periodo che aveva trascorso altrove dopo esser scappata\ndal tetto domestico. Ma la stessa, per questo ulteriore episodio\ndi violenza, ha chiesto aiuto per allontanarsi definitivamente\ndalla famiglia ed è stata ospitata in una casa protetta. Il\npadre ora è in carcere a Sollicciano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1675024227.4655552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roccella: \"Il rooming in è un'ottima cosa\"",
        "date_raw": "Fri, 27 Jan 2023 14:54:16 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/maternita-neonato-morto.-roccella-il-rooming-in-e-unottima-cosa_03bfffa3-a2d8-40ea-a445-773a003accac.html",
        "subtitle": "La ministra sul caso del neonato morto: \"La madre deve essere accompagnata, promuovere la telemedicina\"",
        "content": "\"Il rooming in è un'ottima cosa. Il bambino in stanza è una cosa positiva, anche per il dopo parto. Certamente devi essere accompagnata. Adesso vedremo con il ministro Schillaci, che ieri ha fatto un comunicato dicendo che di queste cose ci occuperemo velocemente. Sicuramente riusciremo a fare qualcosa\". Lo ha detto la ministra alla Famiglia, alla Natalità e alle Pari Opportunità Eugenia Roccella durante la trasmissione \"L'Aria che Tira\" su La7 Eugenia Roccella interpellata sulla morte del neonato all'ospedale Pertini di Roma.Per le partorienti \"vogliamo ricostruire quella rete che prima era una rete spontanea di parentela e di comunità, che adesso non c'è più, ricostruirla attraverso un welfare di prossimità. Per esempio si parla tanto di . Io stessa sono andata dal pediatra mille volte in più di quello che sarebbe stato necessario. Allora perchè non avere un collegamento con l'ostetrica, con qualcuno in ospedale che quando hai dei dubbi puà dare dei suggerimenti, ti dice cosa fare\", ha dichiarato Roccella.\". Mi ricordo che quando è venuta una mia amica, non mia madre perchè non era molto materna, non le interessava la maternità, io subito dopo il parto ho detto 'non fate figli' questo è stato il mio commento. Ovviamente poi li ho fatti. E' evidente che siamo in un momento di grande fragilità, di estrema stanchezza, anche di grande felicità, di bisogno, di compagnia e di accudimento. Anche perchè oggi le donne non sono più abituate ad avere un bambino in braccio. Quella catena di saperi femminili si è interrotta\", ha affermato Roccella.\"Io . Che non vivano gli ostacoli che oggi vivono se scelgono di fare figli. Noi sappiamo che il desiderio di maternità è inalterato. Ancora oggi le donne dicono che vogliono due figli, poi ne fanno uno o nessuno, o li fanno a 40 anni. La situazione dimostra una difficoltà, degli ostacoli che la politica, il legislatore deve tentare di superare\", ha sottolineato la ministra.In merito all'aborto, \". E' strano ma la legge 194 è l 'unica legge che abbiamo, al di là della Costituzione dove la maternità è citata almeno in tre articoli, che stabilisce il valore sociale della maternità cioè qualcosa che oggi si sta perdendo: l'idea che una donna che fa un figlio non fa solo una scelta personale, ma fa qualcosa che è utile a tutta la comunità e quindi va premiata\", ha affermato Roccella.Sollecitata a commentare le parole del Papa sull'omosessualità, Roccella ha replicato: \"Per me tutto questo sul piano personale è molto scontato. Io ho vissuto in un ambiente in cui la libertà sessuale, l'omosessualità e le scelte sessuali erano assolutamente libere e scontate. Lo stesso Pannella, il primo movimento omosessuale in Italia era il Fuori che era federato al Partito Radicale\". \", ndr) forse perchè l'ho vista tanti anni fa quando c'era una fortissima omofobia nell'epoca in cui ero radicale, mi sembra che oggi dal punto di vista proprio del senso comune tutto questo sia molto cambiato, ci sia molto più attenzione\", ha detto. \"Il mio problema è su due cose: primo l'utero in affitto, l'uso che si fa del corpo femminile che deve essere inviolabile e poi dal punto di vista dei bambini. L'utero in affitto in Italia è un reato e penso debba essere trattato come un reato, non debba essere incoraggiato\", ha aggiunto Roccella. Quanto alle adozione tra le coppie omosessuali ha aggiunto: \"Io penso che un bambino abbia diritto ad avere una mamma ed un papà perchè questo è quello che dicono tutti gli psicologi. Noi sappiamo che non c'è facilità di adottare, io vorrei partire dal migliore interesse del bambino che è quello di avere due figure diverse: una mamma e un papà\". \"Io penso che una persona omosessuale - ha aggiunto - può essere uno splendido genitore. Il problema è: servono due figure differenti? Serve questa complementarietà di figure? Questo è il punto\".",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1675024227.491487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spinto sotto treno, in un video le immagini dell'aggressione",
        "date_raw": "Fri, 27 Jan 2023 15:32:30 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/spinto-sotto-treno-in-un-video-le-immagini-dellaggressione_13fc5973-e704-4486-9e41-a66c9b76f4d6.html",
        "subtitle": "Due ragazzi sono stati fermati in Brianza per tentato omicidio",
        "content": "Una violenta spinta, il ragazzo che sbatte contro un treno in corsa e cade nello spazio fra i binari e la banchina d'attesa, a pochi centimetri dal convoglio. Sono le immagini registrate dalle telecamere di videosorveglianza della stazione di Seregno (Monza), dove l'altro ieri un 15enne è stato aggredito e spinto sotto un treno da due due ragazzi di 14 e 15 anni, fermati con l'accusa di tentato omicidio, per un messaggino che la vittima ha inviato a una ragazza 'contesa'.    Dopo averlo visto cadere, i due aggressori e altri ragazzi si sono sporti per guardare e poi sono scappati. Le immagini, acquisite dalla Polizia, coordinata dalla Procura per i Minorenni di Milano, sono state fondamentali per risalire alla loro identità. \r\n\r\n ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1675024227.5013845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giallo a Roma, indagini su morte figlio di un ex banda Magliana",
        "date_raw": "Fri, 27 Jan 2023 16:16:28 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giallo-a-roma-indagini-su-morte-figlio-di-un-ex-banda-magliana_139d7dc9-8267-4604-8b52-d3c5cd335959.html",
        "subtitle": "Padre Sparti accusò Fioravanti e Mambro della strage di Bologna",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Un profondo dramma personale. Ci\nsarebbe questo dietro la decisione di Stefano Sparti, figlio di\nMassimo, ex Banda della Magliana e grande accusatore di Giusva\nFioravanti e Francesca Mambro per la strage alla stazione di\nBologna del 1980, di togliersi la vita lanciandosi da un\nedificio di 14 piani a Roma, nel quartiere Tor Bella Monaca. Il\n53 enne è stato trovato privo di vita ieri mattina dalla polizia\nnel cortile della sua abitazione in largo Ferruccio Mengaroni.   \n\t\t\t\tNella tasca dei pantaloni gli inquirenti hanno rinvenuto le\nchiavi di casa.   \n\t\t\t\t   Il pm Francesco Cascini, come da prassi, ha avviato un\nfascicolo di indagine per istigazione al suicidio disponendo\nl'autopsia ma al momento l'unica pista seguita è quella del\ngesto volontario legato a vicende personali gravi. Sparti nel\ndicembre del 2018 era stato ascoltato nel corso del processo\ndavanti alla Corte d'Assise di Bologna nell'ambito del processo\nall'ex Nar Gilberto Cavallini accusato di concorso nella strage\ndella stazione e poi condannato all'ergastolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1675024227.5122883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo stop metro Roma, \"binario rotto aveva più di 40 anni\"",
        "date_raw": "Fri, 27 Jan 2023 15:35:11 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/nuovo-stop-metro-roma-binario-rotto-aveva-piu-di-40-anni_7a80e414-7592-41aa-805c-ec05f8893bbe.html",
        "subtitle": "Gualtieri, \"li stiamo cambiando tutti\". Ancora caos e disagi",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Ancora disagi e caos stamani per gli\nutenti della linea A della metropolitana di Roma. Il servizio è\nstato interrotto per circa due ore, tar le 10.30 e le 12,30, tra\nle fermate della stazione Termini e quella di via Ottaviano, non\nlontano dal Vaticano, per un intervento tecnico su una rotaia.   \n\t\t\t\tSono stati subito attivati i servizi sostitutivi di superficie.   \n\t\t\t\tIl sindaco di Roma Roberto Gualtieri ha fatto un sopralluogo\nalla stazione Metro A Lepanto dove si è verificato il guasto.   \n\t\t\t\t\"Parliamo di un binario del '79 entrato in funzione dal 1980,\nmai mantenuto. È in condizioni disastrose. Le risorse erano\nferme dal 2017, noi le abbiamo sbloccate iniziando i cantieri a\nluglio. Stiamo cambiando tutti i binari per questo che la metro\nda luglio a dicembre '23 chiude alle 21\", ha spiegato Gualtieri.   \n\t\t\t\t   Martedì scorso romani e turisti hanno vissuto un'altra\nmattinata di passione sulla metro A. Per un guasto elettrico,\ndovuto ad infiltrazioni d'acqua e alla più generale vetusta\ndell'infrastruttura, il servizio si è bloccato su metà del\ntracciato, tra le fermate della stazione Termini e quella di\nBattistini, il capolinea al quartiere Aurelio. Inevitabili i\ndisagi e il caos per migliaia di passeggeri, con ripercussioni\nanche sul traffico cittadino. Il guasto, nei pressi della\nstazione Lepanto, si è verificato alle 6 e lo stop del servizio\nsi è protratto per 5 ore fino a oltre le 11 del mattino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1675024227.5251415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: New York, lettura nomi ebrei deportati",
        "date_raw": "Fri, 27 Jan 2023 14:34:26 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giorno-memoria-new-york-lettura-nomi-ebrei-deportati_e3d17ff2-2d4e-4554-8de0-43cc75b25fd1.html",
        "subtitle": "Cerimonia pubblica del Consolato Generale d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Cerimonia di lettura pubblica,\nall'aperto, davanti la sede del Consolato Generale d'Italia a\nNew York, dei nomi  degli ebrei deportati dall'Italia e dai\nterritori italiani, in occasione della Giornata della Memoria.   \n\t\t\t\tL'iniziativa fa parte di un programma di eventi promossi dal\nConsolato Generale e, fra gli altri, dal Centro Primo Levi,\ndall'Istituto Italiano di Cultura, dalla Casa Italiana Zerilli\nMarimò della NYU, dall'Accademia Italiana Superiore di Studi\nAvanzati in America della Columbia University,  per commemorare\nle vittime della Shoah e preservare la memoria di quei tragici\navvenimenti.   \n\t\t\t\t   Nell'ambito dei numerosi eventi proposti per l'occasione, un\nseminario su Giorgio Bassani, introdotto dal Direttore\ndell'Istituto Italiano di Cultura di New York, Prof. Fabio\nFinotti, insieme a Paola Bassani, presidente della Fondazione\nGiorgio Bassani; una conversazione con Katharina von Schnurbein,\ncoordinatrice della Commissione europea per la lotta\nall'antisemitismo e la promozione della vita ebraica; la prima\nmondiale del concerto \"Piombo\", ispirato alla raccolta di\nracconti \"Il sistema periodico\" di Primo Levi, curato da Luciano\nChessa (al pianoforte) ed eseguito insieme alla leggendaria\nvioloncellista Frances-Marie Uitti.  (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1675024227.5346096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno Memoria: vandalizzata targa ebrei a Bordighera",
        "date_raw": "Fri, 27 Jan 2023 16:20:46 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giorno-memoria-vandalizzata-targa-ebrei-a-bordighera_195dd9cf-2205-4831-9f5d-3ea3597a856d.html",
        "subtitle": "Nel punto da dove fuggirono decine di famiglie ebraiche",
        "content": "\n            \n            (ANSA) - BORDIGHERA, 27 GEN -    La targa che commemorava gli\nebrei in fuga dalla baia di \"Bagnabraghe\", a Bordighera, è stata\nvandalizzata nella tarda mattinata da ignoti che l'hanno\nriversata nella sottostante scarpata. Un gesto avvenuto a poche\nore dalla commemorazione della stessa, in occasione della\ngiornata della memoria.   \n\t\t\t\t   \"Si presume che sia successo tra mezzogiorno e l'una e trenta\n- commenta il presidente Anpi di Bordighera, Giorgio Loreti,\navvisato da un funzionario del Comune -. Qualcuno ha staccato la\ntarga, che l'Anpi aveva posto in ricordo degli ebrei, che,\nsoprattutto nel 1939, si imbarcavano da questa spiaggetta per\nandare in Francia, sfuggendo alle persecuzioni naziste\".   \n\t\t\t\t   La targa è stata apposta nel 2019 e stamattina era stata\nadornata con un mazzo di fiori. \"Il fatto che questo atto sia\nstato compiuto proprio oggi - prosegue Loreti - è una\nprovocazione ancora più marcata\". \n   Parole di condanna anche da parte del sindaco di Bordighera,\nVittorio Ingenito, che avverte: \"Un tale gravissimo episodio\nsarà motivo per ricordare con ancora più forza la terribile\ntragedia vissuta dagli ebrei e contrastare ogni forma di\nnegazionismo\". La spiaggia era stata soprannominata\n\"bagnabraghe\", perché per salire sulle barche gli ebrei erano\ncostretti a camminare per qualche metro in acqua, bagnandosi i\npantaloni (le braghe). (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1675024227.5442417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pecoraro,sciogliere movimenti neofascisti",
        "date_raw": "Fri, 27 Jan 2023 16:39:42 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/pecorarosciogliere-movimenti-neofascisti_ca74b199-3710-4924-a69d-3203d7d9c7bf.html",
        "subtitle": "Neo coordinatore contro antisemitismo, \"lavoriamo sui giovani\"",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - \"Vanno sciolte le associazioni o i\nmovimenti neofascisti ma non solo. Vanno sciolte quelle realtà\nche non rispecchiano i valori di democrazia e rispetto\nreciproco\". Lo afferma all'ANSA il neo-coordinatore nazionale\nper la lotta contro l'antisemitismo, Giuseppe Pecoraro. Parlando\ndel suo nuovo incarico, il prefetto ha spiegato che uno dei\nprimi e principali obiettivi sarà quello di \"lavorare con e sui\ngiovani\". \"Ci sono segnali preoccupanti di ignoranza e poca\nconoscenza della storia - ha sottolineato - E' assurdo che ad\nottant'anni di distanza ancora si parli di negazionismo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1675024227.5736122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 29 Jan 2023 18:42:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - Consiglio di Stato  Il Presidente della Repubblica, Sergio Mattarella alla  cerimonia di presentazione della \"Relazione sull'attività della Giustizia Amministrativa\" per il 2022ROMA - Auditorium La Nuvola Il presidente del Consiglio, Giorgia Meloni interverrà alla presentazione del Progetto \"Polis-Casa dei servizi digitali\"   ROMA - Palazzo Chigi Il Presidente del Consiglio, Giorgia Meloni incontra il presidente del Consiglio europeo, Charles MichelROMA - Camera, sala Mappamondo commissioni riunite Affari Costituzionali della Presidenza del Consiglio e Interni Voto emendamenti Dl OngBERLINO - Germania, pil t/t 4TTOKYO - Nato, visita del segretario generale Jens StoltenbergNUOVA DELHI - 75/o anniversario dell'assassinio di Mahatma GandhiGERUSALEMME - Visita del segretario di Stato Usa Antony Blinken   UDINE - Stadio Dacia Arena Serie A, Udinese Verona, ventesima giornata",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1675024227.5895011,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel 2022 aumentati gli incidenti stradali e vittime",
        "date_raw": "Fri, 27 Jan 2023 17:52:11 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/nel-2022-aumentati-gli-incidenti-stradali-e-vittime_1a5c5b36-64fb-4243-aadf-7cb72fdc51aa.html",
        "subtitle": "I dati della Polstrada ",
        "content": "L'incidente a Fonte Nuova alle porte di Roma in cui sono morti 5 ragazzi è l'ennesima strage sulle strade. Un'ecatombe che nel 2022 ha visto aumentare sia il numero degli incidenti stradali sia quello delle vittime.I dati della Polizia Stradale dicono che, a fronte di un incremento dell'incidentalità complessiva del 7,1% (70.554 contro i 65.852 del 2021), gli incidenti mortali - per un totale di 1.362 - e le vittime (1.489) sono aumentati rispettivamente del 7,8% e dell'11,1%. Gli incidenti con lesioni, 28.914, e le persone ferite, 42.300, sono cresciute del 8,4% e del 10,6%.E anche il 2023 non è iniziato sotto un buon segno: sono già 85 i morti sulle strade nei fine settimana da quando è iniziato l'anno, secondo i numeri Asaps, l'Associazione amici e sostenitori della Polizia stradale. L'osservatorio considera le vittime nelle 72 ore che vanno dalla mezzanotte del venerdì alle 24 della domenica e dunque sono inclusi anche i cinque giovani morti a Fonte Nuova. \"Ogni maledetto giorno. In tanti modi diversi ma con la fine sempre uguale. È finito il tempo dei \"però\", scrive su Twitter Luca Valdiserri, giornalista del Corriere della Sera e padre di Francesco, 18 anni, morto travolto da un'auto lo scorso ottobre in via Cristoforo Colombo, a Roma. \"Però cosa vuoi che faccia una birretta in più. Però io so guidare\", prosegue. Nel post, poi, continua a elencare una serie di frasi, giustificazioni, paragoni e comportamenti preceduti dal \"però\". Nonostante, come sottolinea all'inizio, si continui a morire nelle strade. A piedi, in macchina o in monopattino.I numeri del 2022 sono cresciuti rispetto all'anno precedente. Tuttavia, nella prima parte del 2021 erano vigenti limitazioni alla mobilità previste dalle norme anti Covid. Rispetto invece al 2019 i numeri risultano in diminuzione: -8,3% per gli incidenti mortali e vittime, -9,2% per gli incidenti con feriti e -13,2% le persone ferite.Le pattuglie impiegate nella vigilanza stradale nel 2022 hanno controllato 1.782.491 persone e contestato 1.438.419 infrazioni al Codice della strada. Le violazioni accertate per eccesso di velocità sono state 421.973, 30.560 patenti di guida sono state ritirate oltre a 40.019 carte di circolazione. I punti patente decurtati sono stati poi 2.120.631. I conducenti controllati con etilometri e precursori sono stati 415.995, di cui 13.448 sanzionati per guida in stato di ebbrezza alcolica mentre quelli denunciati per guida sotto l'effetto di sostanze stupefacenti sono stati 1.181. I veicoli sequestrati per la confisca sono stati 957.   ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1675024227.6015387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: esonda l'Ofanto nel nord Barese, allagate campagne",
        "date_raw": "Fri, 27 Jan 2023 19:08:48 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/maltempo-esonda-lofanto-nel-nord-barese-allagate-campagne_0dab3ea5-09e2-450d-a2f9-c0cacd5ba84e.html",
        "subtitle": "Viabilità dei ponti controllata dalla polizia locale",
        "content": "\n            \n            (ANSA) - CANOSA DI PUGLIA, 27 GEN - Le abbondanti piogge che\nda giorni si stanno abbattendo sul nord Barese, da qualche ora\nhanno fatto salire il livello del fiume Ofanto nella zona della\nfoce, nel territorio al confine fra la provincia di\nBarletta-Andria-Trani e la provincia di Foggia.   \n\t\t\t\tNelle campagne intorno a Canosa di Puglia e verso Cerignola il\nfiume è esondato con l'acqua che ha coperto terreni e colture,\nmentre la viabilità dei ponti che lo sovrastano è attenzionata\ndalla polizia locale che ha provveduto a transennare alcune\nstrade come contrada Forno Vecchio per impedirne accesso e\ntransito. Anche il livello dell'acqua sotto il Ponte Romano\nsull'Ofanto è salito. La situazione è costantemente monitorata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1675024227.6154113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Dispersa da lunedì, donna trovata morta nella neve",
        "date_raw": "Fri, 27 Jan 2023 19:56:47 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/maltempo-scomparsa-nella-neve-individuato-il-corpo-_c10398fe-66e2-4a3a-8485-5f38ab399406.html",
        "subtitle": "Sarebbe scivolata in una zona impervia del Riminese",
        "content": "È stato recuperato il corpo della donna dispersa a Montecopiolo (Rimini). Il corpo era stato trovato da operatori del Soccorso alpino Emilia-Romagna, del Soccorso alpino della Guardia di Finanza e da un cane da ricerca. Sono ancora da accertare le cause del decesso.La donna, di 69 anni, era dispersa da lunedì a Montecopiolo, sull'Appennino riminese. La donna sarebbe scivolata in una zona impervia, abbastanza lontana dalla sua abitazione, e forse, non riuscendo a muoversi o a chiedere aiuto è poi morta per il freddo. La neve abbondante caduta in questi giorni avrebbe poi nascosto alle squadre di ricerca il cadavere, fino a questo pomeriggio quando è stato individuato da una squadra della Guardia di Finanza.A trovarla, sei militari e due cani, provenienti dalle Stazioni S.AG.F. di Abetone, Antrodoco e Roccaraso. Le operazioni di ricerca sono state coordinate dalla Prefettura di Rimini con l'impiego di unità dei Vigili del Fuoco, del Soccorso Alpino, della Protezione Civile, dei Carabinieri di Novafeltria e dunque degli specialisti della Guardia di Finanza. I vigili del fuoco in particolare hanno cercato la donna anche con la squadra Sapr (sistemi aeromobili pilotaggio remoto) per i sorvoli in zona con un drone. Al momento non è chiaro se si riuscirà a recuperare la salma, già da questa sera. La donna era una psicologa di Bologna in pensione residente da qualche anno a Montecopiolo.",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1675024227.6277733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro: investiti da automezzo, due feriti gravi",
        "date_raw": "Fri, 27 Jan 2023 17:42:49 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/incidenti-lavoro-investiti-da-automezzo-due-feriti-gravi_bce295de-4e50-421e-b04f-524108d0da19.html",
        "subtitle": "A Trieste, sono stati sbalzati di un paio di metri",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 GEN - Sono stati investiti da un mezzo\nmentre camminavano e sono state sbalzate a un paio di metri di\ndistanza. E' il bilancio di un infortunio sul lavoro avvenuto\nquesto pomeriggio a due persone nell'area di una azienda, in\nprossimità della zona della ex Ferriera. I due lavoratori sono\nstati soccorsi e portati all'ospedale di Cattinara in condizioni\ngravi.   \n\t\t\t\t   Le forze dell'ordine stanno indagando sulla vicenda per\nricostruire la dinamica dei fatti. Ad avvertire i soccorsi sono\nstati altri lavoratori che si trovavano nei pressi della zona\ndell'incidente e che hanno telefonato subito al Nue112 dove è\nstata allertata la centrale della Struttura operativa regionale\nemergenza sanitaria. Gli infermieri della Sores hanno inviato\nsul posto due ambulanze (di cui una Als) e un'automedica\navvertendo l'Autorità portuale e la Capitaneria di porto.   \n\t\t\t\t   Le due persone ferite sono rimaste sempre coscienti; sono\nstate prese in carico della equipes mediche e trasportate poi\nall'ospedale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1675024227.6397407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico 118 ha malore in turno e riconosce infarto, salvato",
        "date_raw": "Fri, 27 Jan 2023 20:07:05 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/medico-118-ha-malore-in-turno-e-riconosce-infarto-salvato_c04b5686-cbb8-4132-9dc7-2f8bd6a60a55.html",
        "subtitle": "Livorno, si fa autodiagnosi e allerta i colleghi. Ricoverato",
        "content": "\n            \n            (ANSA) - LIVORNO, 27 GEN - Un medico del 118 si è sentito\nmale mentre era di turno nella sede della Pubblica assistenza di\nLivorno e ai colleghi ha dato anche la diagnosi, ipotizzando un\ninfarto e chiedendo di essere immediatamente trasferito in\nospedale dove la diagnosi è stata confermata. E' successo la\nnotte scorsa a un dottore di 42 anni. Ora è ricoverato in\nospedale in condizioni serie ma stabili.   \n\t\t\t\t   Il medico appena ha accusato i primi sintomi del malore ha\navvertito i colleghi spiegando che si trattava di un infarto,\ncosì come confermato da un immediato elettrocardiogramma\neseguito sul posto, quindi ha chiesto di essere accompagnato\nd'urgenza al pronto soccorso dove i medici hanno confermato la\nsua diagnosi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1675024227.6766834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Garante: 'Cospito è in gravi condizioni, va trasferito con urgenza'",
        "date_raw": "Sat, 28 Jan 2023 13:52:28 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/il-garante-cospito-e-in-gravi-condizioni-va-trasferito-con-urgenza_2aa1d160-0346-40a8-9c96-bfb83ebe781a.html",
        "subtitle": "La Cassazione anticipa al 7 marzo la discussione del ricorso contro il 41bis",
        "content": "- l'anarchico entrato in sciopero della fame il 20 ottobre scorso, più di cento giorni fa, per protestare contro il regime di isolamento del 41bis al quale è sottoposto nel carcere Bancali di Sassari - ieri era sceso in campo il Garante nazionale delle persone private della libertà Mauro Palma che aveva sottolineato come la struttura dove Cospito è recluso non sia adatta ad occuparsi di lui e che occorre trasferirlo subito. . Soprattutto in vista della possibilità, molto concreta, che la situazione precipiti ulteriormente, dopo la caduta nella quale l'anarchico - che ha già perso 40 chili di peso - ha riportato la frattura del naso e una copiosa perdita di sangue.E su pressing dell'avvocato di Cospito, il legale Fabio Rossi Albertini, la discussione del ricorso contro il 41bis, provvedimento del maggio 2022, e convalidato per la durata di 4 anni dal tribunale di Sorveglianza di Roma. Inizialmente l'udienza davanti agli 'ermellini' era stata prevista per il 20 aprile.In questi mesi, il Garante ha seguito con attenzione la vicenda di Alfredo Cospito, anche effettuando due visite al Bancali. \"Lo ha fatto in maniera continua e costante, evitando tuttavia - aveva sottolineato una nota dello stesso ufficio del Garante - di prendere posizioni pubbliche, se non per informare sulle condizioni di salute di Cospito e sulle proprie preoccupazioni per una situazione in progressivo deterioramento\". Ma adesso, \"il Garante nazionale - proseguiva la nota - decide di rompere il silenzio per chiedere, questa volta pubblicamente, che Alfredo Cospito sia trasferito con urgenza in una struttura in grado di garantire un immediato intervento di carattere sanitario in caso di situazioni di acuzie, rischio, peraltro, elevato dato il forte stress a cui è sottoposto da mesi il suo organismo\"., \"non è dotato di un centro clinico interno e nel territorio limitrofo non vi sono strutture sanitarie in grado di assicurare eventuali interventi urgenti con la dovuta sicurezza\". Il Garante aveva ricordato inoltre che \"la tutela della salute di chi è nella disponibilità dello Stato, in quanto privato della libertà personale, è responsabilità dell'Amministrazione che lo ha in carico e ritiene che un trasferimento di Alfredo Cospito non sia più procrastinabile\". Palma, infine, aveva auspicato, \"nel pieno rispetto delle Istituzioni che si stanno occupando della vicenda\", che si giunga \"in tempi rapidi a una soluzione che permetta che sia posto fine allo sciopero della fame che prosegue ormai ininterrotto da cento giorni\"., che ha una condanna a venti anni in primo grado per una serie di attentati rivendicati tra il 2003 e il 2016, tra i quali uno non andato a segno contro la caserma degli allievi dei Carabinieri a Fossano (Cuneo), riqualificato dalla Cassazione come strage contro lo Stato, e poi per aver sparato alle gambe a Roberto Adinolfi, manager dell'Ansaldo, nel 2012 a Genova. E' la prima volta che il carcere duro viene applicato a un anarchico, e a far scattare la misura è stato il fatto che dal carcere Cospito manteneva i contatti con le realtà anarchiche.",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1675024227.689097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno della memoria, le iniziative per ricordare",
        "date_raw": "Fri, 27 Jan 2023 17:31:01 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giorno-della-memoria-le-iniziative-per-ricordare_7e6fbe30-00f9-4ae8-b0da-45540734dbda.html",
        "subtitle": "Dal Quirinale alla Risiera di San Sabba ",
        "content": "Per ricordare le vittime dell'Olocausto tante le iniziative organizzate per non spegnere la memoria dell'orrore dei campi di concentramento e dello sterminio nazista degli ebrei. La cerimonia più importante si è tenuta al Quirinale con il presidente della Repubblica Sergio Mattarella, la presidente del Consiglio Giorgia Meloni e le massime cariche dello Stato.Le pietre di inciampo sono una testimonianza della Shoah diffusa sul territorio. e allora nasce una app dedicata alla loro scoperta.Anche Cagliari apre un Giardino dei Giusti.Milano ha ricordato le vittime del nazi fascismo, in occasione del Giorno della Memoria, con una cerimonia davanti all'ex Albergo Regina, diventato dal 13 settembre 1943 al 30 aprile 1945 sede del comando nazista della città.",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1675024227.7018185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spiderman arriva alla Camera, il volontariato aiuta l'anima",
        "date_raw": "Sat, 28 Jan 2023 14:12:37 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/spiderman-arriva-alla-camera-volontariato-aiuta-lanima_ac2b2405-7cfb-4902-ac7a-e89397c81ba2.html",
        "subtitle": "La storia in un libro presentato nella sala stampa di Montecitorio. Vestito da supereroe nei reparti pediatrici",
        "content": "\"Il volontariato aiuta l'anima. E il mio libro racconta la storia di un bambino che ha conosciuto il dolore traendone il coraggio per costruire cose buone\". Così Mattia Villardita racconta la sua storia nel libro \"Io e Spiderman, l'eccezionale normalità di un super eroe\", presentato nella sala stampa di Montecitorio introdotto dalla deputata di Noi Moderati Ilaria Cavo e con la ministra per la Famiglia, la Natalità e le Pari Opportunità Eugenia Maria Roccella. \r\n\r\n\"Questa è una storia che nasce in Liguria - ha detto Ilaria Cavo - dal cuore di una persona che è riuscita, grazie a un'intuizione geniale, a fare del bene a chi più ne ha bisogno ed è più indifeso, i bambini. Riuscire a portare questo esempio davanti agli occhi di tutti è qualcosa che può aiutare ad allargare l'interesse verso il prossimo, specie in un momento di massimo bisogno come è nella malattia\". \"Siamo orgogliosi e grati a Mattia - ha detto il governatore della Liguria Giovanni Toti in un messaggio - per il sostegno e aiuto dato a tutte le iniziative istituzionali, da quella per i bambini del Gaslini alle campagne di donazioni di plasma ottenendo risultati straordinari\".\"Si è spesso parlato dell'eccezione italiana - ha detto la ministra Roccella - perché in questo Paese la famiglia 'tiene', e il volontariato deriva proprio dalla famiglia; e questo per me non è l'eccezione ma una ricchezza che va accompagnata. Come l'operazione straordinaria di Mattia che si chiede prima di tutto come può aiutare gli altri ragazzi. La solidarietà, lo starsi vicini va raccolto dalla politica\".Mattia Villardita da bambino è in ospedale a Savona, poi a Genova e infine a Pavia. \"A 7 anni speravo che il mio supereroe preferito mi venisse a trovare, per darmi conforto e per superare dolore e paura; ho abbandonato le corsie a 22 anni, dopo un lungo percorso che mi ha portato ad essere un ragazzo che dal dolore ha tratto forza e coraggio per costruire cose belle\". Da lì nasce l'idea che ha portato Mattia a indossare i panni di Spiderman, quel coloratissimo costume che ai bambini - ne vede 1500 l'anno - porta gioia e spensieratezza. Dopo la conferenza stampa - a cui hanno partecipato il primario di pediatria dell'ospedale San Paolo di Savona, Alberto Gaiero, Marika Pane, direttrice del centro clinico NeMO del Gemelli di Roma e l'influencer siciliana Nadia Lauricella, con un messaggio del governatore della Liguria Giovanni Toti - Villardita ha indossato i panni di Spiderman esibendosi anche in alcune pose plastiche del supereroe al fianco della ministra Roccella, di Ilaria Cavo e di molti passanti e turisti incuriositi dalla scena.",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1675024227.7324047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Denunciati 2 promotori del gruppo no-vax 'guerrieri ViVi'",
        "date_raw": "Sat, 28 Jan 2023 08:03:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/denunciati-2-promotori-del-gruppo-no-vax-guerrieri-vivi_31f20c2c-580c-4eaa-9924-28ff7251a782.html",
        "subtitle": "In fase di oscuramento i loro canali di comunicazione in rete",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - La Polizia di Genova, dopo le\nindagini che un anno fa avevano portato alla denuncia di 24\nappartenenti al gruppo no vax-no green pass \"guerrieri ViVi\", ha\ncondotto perquisizioni a Brescia, Verona e Matera, delegate\ndalla Dda della Procura della Repubblica di Genova a carico di\ntre persone, di cui due ritenute le promotrici del sodalizio.   \n\t\t\t\tL'accusa è associazione segreta e istigazione all'interruzione\ndi un servizio di pubblica necessità. Il Centro Operativo per la\nSicurezza Cibernetica ligure ha identificato i capi\ndell'organizzazione dopo mesi di indagini informatiche. In fase\ndi oscuramento i loro canali di comunicazione in rete. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1675024227.7583528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "C'è un pandemia in corso e non è il Covid",
        "date_raw": "Sun, 29 Jan 2023 09:34:21 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ce-un-pandemia-in-corso-e-non-e-il-covid_c942e8cd-0462-49f9-992b-38b84a03d5ca.html",
        "subtitle": "Resistenza ai super batteri, l'Italia è maglia nera",
        "content": "C’è una questione antica in Italia che causa la morte di 15mila persone all’anno, un numero pari all’incirca alla popolazione di una cittadina come Alba Adriatica. È l’antibiotico resistenza È causata da numerosi batteri e provoca una trentina di malattie diverse. Si tratta di una epidemia silenziosa per la cui diffusione l’Italia è seconda in Europa, dietro solo alla Grecia. La causa è un uso eccessivo o non corretto di antibiotici.Questo favorisce l’insorgenza di ceppi batterici resistenti ai farmaci, cioè super batteri che non rispondono alle cure e possono portare alla morte. Partiamo da due dati: nel nostro Paese si registra il più alto uso di antibiotici in Europa e da noi non esiste un obbligo di comunicazione delle infezioni antibiotico resistenti, nemmeno da parte degli ospedali dove si verifica il 65% dei casi di queste infezioni.È un problema che riguarda medici, aziende farmaceutiche e autorità sanitarie. Secondo la professoressa Evelina Tacconelli, professoressa di Malattie infettive e direttore delle Malattie infettive dell’università di Verona - che è arrivata ad ipotizzare sanzioni o addirittura la chiusura degli ospedali nei quali viene superata la soglia di allerta delle infezioni -  questa epidemia silenziosa potrebbe essere eliminata in tre anni, se soltanto lo si volesse, attraverso 4 passaggi: formazione obbligatoria dei medici, fine del conflitto di interesse, sorveglianza obbligatoria negli ospedali e controlli. ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1675024227.7708838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 4.1 nel Cesenate",
        "date_raw": "Sat, 28 Jan 2023 15:15:40 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/terremoti-scossa-di-magnitudo-4.1-nel-cesenate_b266a48e-7d32-4a1c-867d-2b9ca28938df.html",
        "subtitle": "I sindaci di Gambettola, Ravenna e Cesenatico, non si registrano danni",
        "content": " Secondo l'Ingv la scossa, avvertita distintamente anche nel Riminese e nel Ravennate,  ha come epicentro Gambettola, magnitudo pari a 4,1 ed è stata registrata a una profondità di 18 chilometri. Lo scorso 26 gennaio alle 11.45 con epicentro Cesenatico si era registrata la scossa più forte, anche il quel caso di magnitudo 4.1 al culmine di una serie di movimenti tellurici di lieve entità che andavano avanti da giorni.Per precauzione gli studenti erano stati fatti uscire dalle scuole ed erano state avviate immediatamente verifiche. Al termine del pomeriggio, dopo una riunione con la protezione civile regionale, era poi stata decisa la riapertura delle strutture scolastiche all'indomani. Nel corso della giornata le scosse erano state una decina, tra Cesenatico e Gambettola e il sisma era stato percepito pure nelle vicine province di Rimini e Ravenna, ma pure in Veneto e nelle Marche, fino ad Ancona.A Gambettola, nel Cesenate, \"al momento scrive sul suo profilo Facebook, il sindaco della vicina Cesenatico, Matteo Gozzoli. \"Questa mattina alle 6:32 - osserva - ci siamo svegliati tutti con una nuova scossa di terremoto di intensità 4.1, la stessa di giovedì che non aveva provocato danni. Le scuole rimarranno aperte, stiamo organizzando nuovi controlli a titolo precauzionale in tutti gli edifici scolastici e pubblici con i nostri tecnici. Al momento - conclude - non risultano segnalazioni di danni di alcun genere\".Anche a Ravenna, scrive sul suo profilo Facebook, il sindaco di Ravenna, Michele de Pascale alla luce del movimento tellurico che ha interessato la vicina cittadina del Cesenate. La scossa, ultimo episodio di uno sciame sismico in corso da giorni nelle provincia di Forlì-Cesena, è stata avvertita oltre che nel Ravennate anche nel Riminese.\"Stiamo facendo tutte le verifiche sugli edifici, comunque in via precauzionale oggi le scuole rimangono chiuse\", scrive, sulla sua pagina Facebook, la sindaca di Gambellottola  Letizia Bisacchi. \"Si comunica - si legge nel post - la decisione della chiusura di tutte le scuole nel Comune di Gambettola, in via precauzionale, a seguito della forte scossa verificatasi in mattinata di magnitudo 4.1. Nel frattempo - è la chiosa -si terranno le verifiche del caso\".In Romagna altre quattro scosse di minore entità rispetto a quelle di stamattina, che si sono registrate, fra le 11.29 e le 12.32, fra le province di Forlì-Cesena e Ravenna. La più forte è stata alle 11.29, con una magnitudo di 3.8 ed epicentro a Cesenatico. Alla scuola media Zignani di Castiglione di Ravenna gli alunni sono stati fatti uscire per prudenza dal personale scolastico, ma la situazione è stata verificata dai tecnici del Comune e non sono stati ravvisati danni strutturali, quindi gli studenti sono rientrati in classe. I Centri operativi comunali e l'Agenzia regionale di protezione civile restano in allerta, monitorando costantemente la situazione e pronti a intervenire in caso di necessità.",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1675024227.782854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Famiglia rapinata in casa nella notte, minacce e botte",
        "date_raw": "Sat, 28 Jan 2023 10:13:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/famiglia-rapinata-in-casa-nella-notte-minacce-e-botte_29039b9a-d650-4229-a0c0-382b1dc2519f.html",
        "subtitle": "In azione quattro banditi nel Napoletano, indagano i carabinieri",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - Scene da Arancia meccanica a Marano\ndi Napoli, dove una rapina  è stata messa segno la scorsa notte\nall'interno di un'abitazione in via Torre Dentice.   \n\t\t\t\t   Quattro persone, con il volto coperto ed armate, si sono\nintrodotte mella casa di un 56enne del posto. I rapinatori hanno\nquindi radunato tutte le persone presenti in casa - marito,\nmoglie e due figli - in una stanza e poi hanno tentato di\nportare via una cassaforte. I banditi, si apprende dai\ncarabinieri, hanno anche picchiato e minacciato le vittime, ma\nall'improvviso è scattato l'allarme i 4 sono scappati.   \n\t\t\t\t   Subito dopo sul posto sono giunti i carabinieri della locale\ncaserma. I componeneti della famiglia sono stati medicati: per\nloro alcune contusioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1675024227.813773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anno giudiziario: Ancona,pensiero a famigliari vittime alluvione",
        "date_raw": "Sat, 28 Jan 2023 10:57:26 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anno-giudiziario-anconapensiero-a-famigliari-vittime-alluvione_3506ebb5-84b9-4214-964f-7c1ade017328.html",
        "subtitle": "Catelli, grati a soccorritori. Ora fare presto nelle indagini",
        "content": "\n            \n            (ANSA) - ANCONA, 28 GEN -    Un \"pensiero commosso alle\nfamiglie delle vittime, di cui una ancora tragicamente dispersa\"\ndell'alluvione che ha colpito il Senigalliese e il Pesarese nel\nsettembre scorso, è stato rivolto in apertura dell'Anno\ngiudiziario delle Marche, dal presidente della Corte d'appello\ndi Ancona Luigi Catelli. Il magistrato, \"sospeso necessariamente\nil giudizio, per il rispetto delle indagini in corso, su quanto\naccaduto prima e durante i fruttuosi accertamenti\", ha espresso\na nome di tutti \"un sentimento di calorosa gratitudine ai\ngenerosi e instancabili professionisti del soccorso e\ndell'emergenza\".   \n\t\t\t\t   Tutti questi operatori e volontari \"hanno dimostrato - ha\nsottolineato Catelli -, nella drammatica concitazione degli\neventi, che lo Stato esiste ed è capace di fare in ogni\nfrangente il suo dovere\"; \"ora - ha proseguito il presidente\ndella Corte d'appello di Ancona - coincidente con il compito\ndegli organi inquirenti di fare presto, con scrupolo e\nprofessionalità, tutto ciò che è necessario per accertare le\ncause e le eventuali responsabilità di quanto successo\".   \n\t\t\t\t   Alla cerimonia, in un'affollata Aula 1 \"Mario Amato\" al\nquinto piano del Palazzo di Giustizia ad Ancona, è stato\neseguito come di consueto l'Inno di Mameli e molti dei presenti\nlo hanno cantato. Tra le altre autorità, anche il nuovo\nprocuratore generale Roberto Rossi, la procuratrice di Ancona\nMonica Garulli, il presidente della Regione Francesco Acquaroli,\nil presidente del Consiglio regionale Dino Latini, il neo\npresidente del Consiglio dell'Ordine degli avvocati di Ancona\nGianni Marasca.   \n\t\t\t\t   Il presidente Catelli ha ricordato anche due magistrati\ndeceduti lo scorso anno e che per anni hanno dato \"lustro e\nprestigio\" alla magistratura delle Marche: Pino Fanuli e\nFrancesca Ercolini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1675024227.8465118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giubileo: Corte Appello Roma, rischio infiltrazioni clan",
        "date_raw": "Sat, 28 Jan 2023 10:34:37 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/giubileo-corte-appello-roma-rischio-infiltrazioni-clan_faf6ddea-cfb9-4e04-a428-15f18ae0ce80.html",
        "subtitle": "\"In stanziamenti milionari previsti anche per obiettivi Pnrr\"",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - Gli stanziamenti \"milionari previsti\nper la realizzazione degli obiettivi del Pnrr\" e \"le ingenti\nrisorse che affluiranno a Roma in vista del Giubileo rendono\nconcreto il pericolo di possibili infiltrazioni della\ncriminalità organizzata: una macchina burocratica lenta e\nfarraginosa è il principale terreno di coltura di tali pericoli,\nun virtuoso equilibrio fra celerità, trasparenza\nnell'affidamento delle risorse ed effettività dei controlli,\nspecie preventivi ne è il principale antidoto\". E' quanto\nafferma il presidente della Corte d'Appello di Roma, Giuseppe\nMeliadò, in occasione dell'inaugurazione dell'anno giudiziario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1675024227.858762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi su un bambino di quattro anni, denunciato lo zio",
        "date_raw": "Sat, 28 Jan 2023 10:23:43 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/abusi-su-un-bambino-di-quattro-anni-denunciato-lo-zio_247e662c-6b46-421c-92c0-2554ea48a0fa.html",
        "subtitle": "Gup di Piacenza nomina un consulente per far luce sulla vicenda",
        "content": "\n            \n            (ANSA) - BOLOGNA, 28 GEN - Abusi sessuali su un bambino di\nquattro anni, lo zio denunciato per violenza sessuale. E' la\nvicenda sulla quale sta cercando di far luce il tribunale di\nPiacenza, per fatti avvenuti lo scorso anno.   \n\t\t\t\t   Secondo quanto ricostruisce il quotidiano 'Libertà', il\ntribunale ha nominato un consulente incaricato di fare una\nperizia sul piccolo.   \n\t\t\t\t   Ad accorgersi della vicenda sarebbe stato il padre del\nbambino: il piccolo veniva infatti portato, al pomeriggio, per\nalcune ore dai nonni e ha raccontato ai genitori di alcune\nstrane attenzioni da parte dello zio che abita in quella casa.   \n\t\t\t\t   La vicenda, nel massimo riserbo, è stata segnalata alla\npolizia e quindi alla magistratura di Piacenza. Ieri il Gup ha\nnominato un consulente che si occuperà della perizia che avrà\nl'obiettivo di verificare se il bambino potrà partecipare a\nun'udienza protetta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1675024227.8741071,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In carcere per uxoricidio scrive al suocero, 'perdonami'",
        "date_raw": "Sat, 28 Jan 2023 10:47:42 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/in-carcere-per-uxoricidio-scrive-al-suocero-perdonami_8874c8be-485c-4a60-8d6d-2ceb46b67d82.html",
        "subtitle": "Padre della giovane vittima, 'non avverrà mai'",
        "content": "\n            \n            (ANSA) - MARSALA, 28 GEN - Dal carcere di Trapani, dove è\nrinchiuso, Ernesto Favara, 63 anni, ex pescatore, arrestato per\nl'omicidio della moglie, Maria Amatuzzo, 29 anni, uccisa la\nvigilia di Natale 2022, a Marinella di Selinunte, con dodici\ncoltellate all'addome, ha inviato una lettera al padre della\ndonna che inizia con \"Perdonami papà…\".   \n\t\t\t\t Nella missiva, scritta di proprio pugno, Favara cerca di\ngiustificarsi per il delitto commesso e chiede scusa al padre\ndella vittima. Aggiungendo che ha sbagliato e che è affranto. Il\npadre di Maria Amatuzzo, tramite il suo legale, l'avvocato Vito\nDaniele Cimiotta, del Foro di Marsala, fa sapere che non avrà\nmai alcun sentimento di perdono nei confronti dell'uomo che gli\nha portato via, così brutalmente, la figlia. \"La missiva -\ncommenta il legale - secondo me, è indicativa della personalità\ndi questo soggetto\". Maria Amatuzzo è stata uccisa all'interno\ndell'abitazione in cui fino a poco tempo prima viveva con il\nmarito, che lei, a quanto pare, aveva deciso di lasciare. Favara\nfu bloccato dai carabinieri, avvertiti da alcuni vicini di casa\nche avevano udito le grida.   \n\t\t\t\tL'uomo è a processo davanti al Tribunale di Marsala per lesioni\npersonali, minacce e maltrattamenti familiari contro la moglie.   \n\t\t\t\tI fatti contestati sono relativi al 2021. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1675024227.8870971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ondei, aumento numero richieste asilo",
        "date_raw": "Sat, 28 Jan 2023 11:39:06 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ondei-aumento-numero-richieste-asilo_8da772b1-5d58-4d2d-b76f-ddcc42ac36d0.html",
        "subtitle": "Presidente Corte Appello Milano, sono passate da 1998 a 2479",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Nella sezione immigrazione presso\nil Tribunale di Milano è stato registrato un \"impressionante\naumento delle procedure in materia di protezione internazionale\ne di asilo politico\". Lo ha spiegato il presidente della Corte\nd'Appello, Giuseppe Ondei, durante la cerimonia di inaugurazione\ndell'anno giudiziario a Milano. Il giudice, alla guida del\ndistretto, ha osservato che \"le sopravvenienze in materia di\nimmigrazione sono passate da 1.998, nel periodo precedente, a\n2.479, nel periodo in esame\", ossia il 2022. \"Come puntualmente\nrilevato nella relazione del Tribunale di Milano, ciò ha acuito\nle criticità già determinate dal numero insufficiente del\npersonale, di magistratura e iconicamente la situazione di\nquella sezione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1675024227.9142559,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: nave Geo Barents anticipa arrivo alla Spezia",
        "date_raw": "Sat, 28 Jan 2023 11:08:12 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/migranti-nave-geo-barents-anticipa-arrivo-alla-spezia_e385f26a-4359-4bd8-a645-81777b213179.html",
        "subtitle": "Allestite in banchina tende Croce Rossa per prima accoglienza",
        "content": "\n            \n            (ANSA) - GENOVA, 28 GEN -    E' stato anticipato di qualche\nora, ed è previsto intorno alle 13, l'arrivo della nave Geo\nBarents di Medici Senza Frontiere nel porto della Spezia con a\nbordo 237 migranti, di cui 74 minori non accompagnati. Questa\nmattina, 52 volontari della Croce Rossa della Spezia hanno\nallestito le tende termo-riscaldate in porto, sulla Calata\nArtom. All'interno delle strutture avverranno i primi controlli\nmedici e l'accoglienza con coperte e generi di prima necessità.   \n\t\t\t\tIn corso l'allestimento delle brandine all'interno dell'ex\nTerminal 1, a Largo Fiorillo, punto di sosta dei migranti prima\ndi essere spostati verso le strutture di accoglienza di\ndestinazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1675024227.926678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte Appello Genova, Morandi è ferita ma servono rinforzi",
        "date_raw": "Sat, 28 Jan 2023 11:22:36 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/corte-appello-genova-morandi-e-ferita-ma-servono-rinforzi_325d4be3-e6fa-4e6a-ba25-267e62da561a.html",
        "subtitle": "Presidente Vidali, c'è sforzo straordinario ma carenza organici",
        "content": "\n            \n            (ANSA) - GENOVA, 28 GEN -    Il crollo del ponte Morandi\nrappresenta una \"ferita ancora aperta nel cuore di tutti i\ngenovesi e nel Paese stesso, ferita che scuote le coscienze di\ntutti\". E il processo iniziato a luglio \"implica uno sforzo\ndavvero straordinario, per il quale va dato riconoscimento a\ntutte le parti, magistrati, personale amministrativo, avvocati\nper il grande impegno profuso\". Lo ha detto la presidente della\ncorte d'appello di Genova Elisabetta Vidali durante\nl'inaugurazione dell'anno giudiziario.   \n\t\t\t\t   \"Dal  7 luglio 2022 - continua Vidali -  tre magistrati sono\nstati destinati in via esclusiva a celebrare detto procedimento,\nil che determina una permanente \"sottrazione\" di tre unità al\nlavoro ordinario della sezione\".   \n\t\t\t\t   \"Il processo ha assorbito ed assorbirà per almeno due anni -\nsottolinea la presidente - enormi risorse umane e materiali (si\npensi che i soli capi di imputazione sono esplicati in 1439\npagine - 1489 la richiesta di rinvio a giudizio-, le parti\ncivili ammesse sono 213, i testi 865, i faldoni contenenti\ndocumenti - in prevalenza cd- sono ad oggi 120, ed i documenti\nad oggi acquisiti pari a 12 Terabyte, l'ultima memoria\ndepositata dagli uffici inquirenti conta 2.380 pagine ed i\ngiudici hanno già, in questa fase iniziale, emesso provvedimenti\nper oltre 300 pagine)\".   \n\t\t\t\t   \"La situazione del Tribunale, già drammatica, si complicherà\nulteriormente - conclude - all'arrivo, nella prossima primavera,\ndi altri due maxiprocessi collegiali (cd. Ponte bis e\n\"fallimento Qui Group\", che di nuovo necessiteranno di altri due\ncollegi quasi esclusivamente dedicati, tenuto conto del fatto\nche il secondo vede migliaia di parti civili costituite).   \n\t\t\t\tAttualmente, a seguito dei recenti trasferimenti, sono ben 9 i\nmagistrati che mancano nel settore del dibattimento penale, ma\npresto diverranno 12, per il prossimo inizio appunto dell'altro\nmaxiprocesso, mentre l'arrivo previsto dei 5 giudici deliberato\ndal Consiglio Superiore, cui va dato atto della particolare\nconsiderazione tenuta per l'ufficio genovese, verrà in buona\nparte vanificato dai trasferimenti e pensionamenti verificatisi\nnelle more\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1675024227.9395223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commemorarono il gerarca Muti, multati dal Comune di Ravenna",
        "date_raw": "Sat, 28 Jan 2023 11:22:04 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/commemorarono-il-gerarca-muti-multati-dal-comune-di-ravenna_ddd05be6-c00c-43d6-be2d-1be080070ed8.html",
        "subtitle": "Gli Arditi impugnano la sanzione davanti al giudice di pace",
        "content": "\n            \n            (ANSA) - RAVENNA, 28 GEN - Secondo il Comune di Ravenna, la\ncommemorazione per la morte del gerarca fascista Ettore Muti\naveva violato il regolamento cimiteriale con \"condotte\nriconducibili o evocative del regime fascista\". Per questo è\narrivata una multa da 250 euro. Per gli organizzatori invece la\ncommemorazione era avvenuta fuori dal cimitero, era stata\nautorizzata e, di recente, la Procura ha chiesto l'archiviazione\nsulla vicenda per gli aspetti penali. Quindi - come riportato\ndalla stampa locale - faranno ricorso davanti al Giudice di Pace\nravennate.   \n\t\t\t\t   A proporlo, un esponente dell'Anai, l'associazione nazionale\narditi d'Italia che da anni a fine agosto organizza la\ncommemorazione. Prossima udienza a fine marzo.   \n\t\t\t\t   Il ravennate Muti, fascista della prima ora, era stato ucciso\nnella pineta di Fregene (Roma) in circostanze mai del tutto\nchiarite il 24 agosto 1943. E così ogni anno viene ricordato\nnella domenica più vicina all'anniversario della morte. I resti,\ndal cimitero, per volontà della famiglia sono stati trasferiti\nin luogo segreto. La commemorazione si è così spostata sotto al\nmonumento del non distante Marinaio d'Italia.   \n\t\t\t\t   Per il Comune ravennate, è stata segnata da violazioni al\nregolamento di polizia mortuaria del luglio 2020. Nel dettaglio\nnel \"rito dell'appello fascista\", il diretto interessato \"dopo\navere invitato i labari dell'associazione ad assumere la\nchiamata del presente\", avrebbe sollecitato gli animi declamando\nad alta voce le parole \"camerata tenente colonnello Ettore Muti\"\nseguite da un \"presente\" collettivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1675024227.9571495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Milano, è la città con più furti",
        "date_raw": "Sat, 28 Jan 2023 11:23:06 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/pg-milano-e-la-citta-con-piu-furti_4bfd29c4-f52c-4107-8e6a-17d7098cd3a1.html",
        "subtitle": "'Anche morti sul lavoro e reati materia inquinamento e rifiuti'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Nel distretto giudiziario di Milano\n\"in linea con il tentativo di ripresa economica post pandemia,\nsi registra un forte aumento di reati connessi alla indebita\npercezione di contributi, in materia di inquinamento e rifiuti,\nin materia di infortuni sul lavoro con esito mortale\" e\npurtroppo sono \"ancora molto aumentati gli omicidi con vittime\ndi sesso femminile\". Lo spiega la procuratrice generale di\nMilano Francesca Nanni nel suo intervento all'inaugurazione\ndell'Anno giudiziario.   \n\t\t\t\t   Milano, si legge, \"si trova in cima alla classifica generale\nannuale\" con quasi 200mila denunce nel 2021 e \"segna il più\nelevato numero di furti\", con quasi 100mila denunce (quasi 3mila\nogni 100mila abitanti), \"in particolare nei negozi\" e nelle\n\"auto in sosta\". In più \"la Citta metropolitana\" di Milano \"è\nsettima per denunce di violenze sessuali, seconda per rapine in\npubblica via, terza per associazioni a delinquere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1675024227.9720745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritrovata scultura Duomo sparita nel '43",
        "date_raw": "Sat, 28 Jan 2023 11:32:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ritrovata-scultura-duomo-sparita-nel-43_3170c5ea-bc26-40ae-ad91-e4b54562c57f.html",
        "subtitle": "Indagato un gallerista italiano, 'era intenzionato a venderla'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Una 'gargolla' del Duomo di Milano,\nuna scultura in marmo a forma di drago alato che faceva parte\ndella guglia numero 6, è stata posta sotto sequestro dalla\nProcura della Repubblica di Milano dopo che i carabinieri\nl'hanno ritrovata, a Vallefoglia (Pesaro-Urbino), nelle Marche.   \n\t\t\t\tLo riporta oggi il Corriere della Sera.   \n\t\t\t\t   Il fregio ornamentale, infatti, del peso di 250 chili per un\nmetro e mezzo di altezza, si era staccato dopo un bombardamento\ndegli Alleati, nel 1943, durante la Seconda guerra mondiale, che\naveva danneggiato il Duomo. Il pezzo è stato trovato in possesso\ndi un gallerista marchigiano, ora \"indagato per ricettazione ed\nesportazione illecita di bene culturale\", che era intenzionato a\nvenderlo a una fiera d'antiquariato in Olanda. La vicenda del\ndragone è molto complessa, e affonda le radici in possessi a\ntratti legittimi a tratti dubbi, con il sospetto\ndell'aggiramento delle norme, ed è stata resa ancor più\ncomplessa da una controversa successione di leggi nel tempo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1675024227.9842036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaca Assisi, arresto per omicidio è dramma nel dramma",
        "date_raw": "Sat, 28 Jan 2023 11:33:41 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/sindaca-assisi-arresto-per-omicidio-e-dramma-nel-dramma_5d7015b6-bdde-44fd-a600-313d5508aabb.html",
        "subtitle": "\"Altro giorno di lutto\" dice Proietti dopo arresto per omicidio",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 GEN - \"Per Assisi è un altro\ngiorno di lutto. Tristissimo\": la sindaca Stefania Proietti\ndescrive così la città il giorno dopo l'arresto per omicidio\neseguito dai carabinieri per la morte di Davide Piampiano\ndurante una battuta di caccia. \"Non solo perché questo ragazzo\namatissimo non c'è più ma anche perché quanto successo si è\nrivelato non essere un incidente, come emerso dalle indagini\" ha\naggiunto.   \n\t\t\t\t  Per Proietti si tratta di \"un dramma nel dramma\". \"Perché - ha\naggiunto - ci si interroga su tante questioni e questa famiglia\nvive un momento drammatico. Come d'altronde tutta la città - ha\nconcluso Proietti - che ha vissuto questo lutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1675024227.9976916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bottiglie incendiarie davanti negozi a Petrosino, indagini",
        "date_raw": "Sat, 28 Jan 2023 11:37:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/bottiglie-incendiarie-davanti-negozi-a-petrosino-indagini_f3022a5d-4849-4018-9e35-773437b8e68a.html",
        "subtitle": "Sindaco, vicenda incresciosa. Indagano polizia e carabinieri",
        "content": "\n            \n            (ANSA) - PALERMO, 28 GEN - Dodici bottiglie incendiarie sono\nstate trovate davanti ad altrettanti esercizi commerciali a\nPetrosino, in provincia di Trapani. \"E' una incresciosa vicenda\nha toccato la nostra comunità - dice il sindaco Giacomo Anastasi\n- Non sappiamo ancora se si sia trattato di uno stupido scherzo\ndi un gruppo di imbecilli o qualcosa di ancora più grave e\norganizzato. Abbiamo fiducia nelle forze dell'ordine che stanno\ngià lavorando alacremente per fare luce sulla vicenda. Qualunque\nsia la matrice, l'atteggiamento della mia amministrazione, ma\nsono sicuro di tutta la comunità, sarà fermo e inflessibile\".   \n\t\t\t\t   Il sindaco due giorni fa, assieme ad altri amministratori,\naveva partecipato alla manifestazione antimafia a Campobello di\nMazara, a pochi passi dal covo dove si nascondeva Matteo Messina\ndenaro prima della cattura.   \n\t\t\t\t   \"Quella incultura della sopraffazione e della violenza a cui\nfacevo riferimento qualche giorno fa, in occasione della\nmanifestazione antimafia a Campobello di Mazara, non avrà spazio\nnel nostro territorio e sarà combattuta a tutti i livelli -\naggiunge il sindaco - Esprimo piena solidarietà ai miei\nconcittadini che hanno trovato davanti alle loro saracinesche\nquesto orrendo messaggio. Nel pomeriggio andrò ad incontrare i\ntitolari nelle loro rispettive attività, per ribadire la mia\nvicinanza e quella dell'intera comunità\". Indagano carabinieri e\npolizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1675024228.0098267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo in casolare abbandonato a Bari, nessun ferito",
        "date_raw": "Sat, 28 Jan 2023 11:45:21 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/crollo-in-casolare-abbandonato-a-bari-nessun-ferito_c4feba45-cae1-4cac-9f62-eb865eb77c50.html",
        "subtitle": "Danneggiate due auto",
        "content": "\n            \n            (ANSA) - BARI, 28 GEN - Il crollo parziale di un casolare\nabbandonato si è verificato questa mattina a Bari, in via\nPietrocola. Secondo alcuni residenti nella zona all'interno del\ncasolare vivrebbero alcuni senza fissa dimora che al momento del\ncrollo non erano presenti. Non si registrano feriti. Nel crollo\nsono rimaste danneggiate due auto parcheggiate a ridosso di un\nmuro crollato. Nel casolare erano in corso lavori di\nmanutenzione dopo un incendio che era divampato al suo interno\nlo scorso 18 gennaio. Sul posto intervengono Polizia locale,\nVigili del fuoco, tecnici del Comune, personale dello Spesal e\ndell'Asl. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1675024228.055343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anno giudiziario: Cagliari, più droga e reati sessuali",
        "date_raw": "Sat, 28 Jan 2023 12:15:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anno-giudiziario-cagliari-piu-droga-e-reati-sessuali_2bc1732e-1f06-4578-88f8-a0321ab5d043.html",
        "subtitle": "In aumento anche i casi di stalking e in tema di pedopornografia",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - In lieve aumento i reati contro\nil patrimonio, soprattutto di usura, rapina, estorsione e furto\nin abitazione. Preoccupazione anche per i reati commessi da\nminorenni o nei loro confronti. Non è stata rilevata la presenza\ndi associazioni di tipo mafioso anche se sono emersi contatti ed\naccordi con le tradizionali organizzazioni mafiose del Sud\nItalia nel settore del traffico degli stupefacenti e nel\nriciclaggio di proventi da attività illecite. In costante\npreoccupante aumento è anche il fenomeno dei delitti contro la\nlibertà sessuale, di stalking e in tema di pedopornografia. Sono\nalcuni dei dati emersi questa mattina al palazzo di Giustizia di\nCagliari dalla relazione della presidente della Corte d'Appello\ndi Cagliari Gemma Cucca in occasione dell'inaugurazione\ndell'anno giudiziario. Il report si riferisce al distretto di\nCagliari per il 2022.   \n\t\t\t\tLe iscrizioni per il reato di stalking sono passate a 97\nrispetto alle 85 dell'anno precedente, per le quali spesso viene\nrichiesta in fase di indagini, anche in via d'urgenza, una\nmisura cautelare (in genere allontanamento dall'abitazione o\ndivieto di avvicinamento alla parte offesa). In aumento rispetto\nall'anno precedente è anche il numero dei procedimenti per\nviolenza sessuale (con 20 nuove iscrizioni rispetto ai 17\ndell'anno precedente).   \n\t\t\t\tIn crescita anche i casi di maltrattamenti in famiglia: a\nCagliari nel giro di un anno sono passate da 98 a 104. \"Si\ntratta di procedimenti - ha detto Cucca - per i quali spesso\nviene richiesta la misura cautelare, anche carceraria, che\nvengono definiti molto rapidamente tenuto conto della\ndelicatezza dei fatti contestati. Permangono attivi protocolli\ndi collaborazione con strutture istituzionali in ambito\nsanitario ed assistenziale che fungono da essenziale supporto in\ncaso di reati di questo genere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1675024228.068448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Brescia, emergenza codice rosso",
        "date_raw": "Sat, 28 Jan 2023 12:03:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/procura-brescia-emergenza-codice-rosso_1bf36201-9a8c-425c-b53b-32f71392d72f.html",
        "subtitle": "'L'emersione è l'unica via per sperare di debellare il fenomeno'",
        "content": "\n            \n            (ANSA) - BRESCIA, 28 GEN - \"I reati da codice rosso\ncontinuano a costituire un'autentica emergenza. La loro sempre\nmaggiore emersione è l'unica via però per poter sperare di\ndebellare il fenomeno\". Lo ha detto il procuratore generale di\nBrescia Guido Rispoli in occasione dell'inaugurazione dell'anno\ngiudiziario della corte d'appello di Brescia.   \n\t\t\t\t   \"La risposta giudiziaria non può che essere ispirata al\nmassimo rigore, in particolare - ha aggiunto - quando i reati\nsono commessi in danno di donne ovvero di soggetti in condizioni\ndi particolare vulnerabilità\".  Stando ai dati sono cresciuti i\nreati di stalking, da 430 a 491, i delitti di pornografia\nminorile, passati da 81 a 101 fascicoli e i delitti di\ndetenzione di materiale perdo pornografico, da 78 a 94 mentre\nsono calati i delitti di prostituzione minorile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1675024228.0899963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picchiò e rapinò una donna, va in carcere dopo 15 anni",
        "date_raw": "Sat, 28 Jan 2023 12:53:44 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/picchio-e-rapino-una-donna-va-in-carcere-dopo-15-anni_5a84c41e-9d68-42f7-8844-3b086d6472e6.html",
        "subtitle": "Diventa esecutiva la sentenza per un 32enne denunciato nel 2009",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 28 GEN - Picchiò e rapinò una donna\ninsieme ad un altro complice. A distanza di quasi quindici anni\ndai fatti è diventata definitiva la condanna di 4 anni e 6 mesi\nche ora dovrà scontare in carcere. L'uomo, un 32enne di\nScandiano, nel Reggiano, nel pomeriggio del 18 ottobre 2008 -\nall'epoca dei fatti aveva 18 anni - aveva aggredito una 48enne\nfuori da un supermercato di Fornovo Taro, in provincia di Parma,\nsferrandole una ginocchiata sulla schiena e spintonandola contro\nl'auto per poi rubarle la borsetta che aveva lasciato sul sedile\nrompendo il finestrino. Dopo un anno di indagini, i carabinieri\nriuscirono a identificare uno due malviventi dopo apposita\nseduta fotografica di riconoscimento alla quale era stata\nconvocata la donna.   \n\t\t\t\t   Il giovane, oggi 32 anni, era stato denunciato con l'accusa\ndi concorso in rapina aggravata. Il 18 maggio 2016 era stato\nriconosciuto colpevole dal tribunale di Parma e condannato a 4\nanni e 6 mesi di reclusione oltre a 1.200 euro di multa e\nall'interdizione dai pubblici uffici per cinque anni. La\nsentenza è stata confermata dalla prima sezione della Corte\nd'Appello di Bologna nel settembre 2021 ed è divenuta esecutiva\nnel dicembre del 2022 in quanto la Suprema Corte di Cassazione\nne dichiarava inammissibile il ricorso. Ieri il provvedimento di\nesecuzione trasmesso alla stazione dei carabinieri di Castelnovo\nSotto, dove abita il 32enne, per poi condurlo nel carcere di\nReggio Emilia nel quale espierà la pena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1675024228.1294825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Napoli, legge 'Cartabia' fa quadrare statische non i diritti",
        "date_raw": "Sat, 28 Jan 2023 12:06:16 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/pg-napoli-legge-cartabia-fa-quadrare-statische-non-i-diritti_ee5421cf-5a9b-42db-8317-037b0bd02549.html",
        "subtitle": "\"Sostanziale disinteresse Stato: se vittima tace sta a guardare\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - \"La Legge Cartabia? Non è tutta da\nbuttare, ha anche dei risvolti positivi, tuttavia è una\noperazione che farà quadrare le statistiche ma non i diritti dei\ncittadini\": lo dice il procuratore generale della Repubblica di\nnapoli, Luigi Riello, nel suo intervento all'inaugurazione dell'\nanno giudiziario.   \n\t\t\t\t   Un vero e proprio grido d'allarme quello rappresentato da\nRiello: \"Personalmente - ha spiegato - posso anche apprezzarne\nalcuni aspetti, ma non ritengo costituisca una conquista di\nciviltà rendere perseguibili a querela reati gravi come\naddirittura il sequestro di persona e la maggior parte delle\nfattispecie di furto aggravato. Lo dobbiamo dire noi che le\n'dissuasioni', le intimidazioni a non presentare querela ci sono\ngià, e saranno sempre di più all'ordine dell'ora, del minuto,\nsoprattutto nei nostri territori, da parte di protervi e\narroganti criminali?\"\n   \"Non è un segnale positivo - la disamina di Riello - il\nsostanziale disinteresse dello Stato che finisce con\nl'abbracciare una concezione civilistica del diritto penale che\nnon tiene conto della rottura del 'patto sociale' che si\nrealizza a mezzo di condotte gravi e violente. Garantire la\ntenuta del patto sociale - afferma Riello - è compito delle\nistituzioni, altrimenti basterebbe il codice civile: riduciamo\ntutto a una richiesta risarcitoria e se la vittima tace, lo\nStato sta a guardare\". \"La giustizia - ha aggiunto Riello - è\nsempre più fucina di sperimentazioni di laboratorio a seconda\ndelle maggioranze politiche che si alternano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1675024228.141888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intercettazioni: Rossi, fondamentali per tutti i reati gravi",
        "date_raw": "Sat, 28 Jan 2023 12:30:57 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/intercettazioni-rossi-fondamentali-per-tutti-i-reati-gravi_f76bde05-7595-44b3-80a7-f1323475d3a8.html",
        "subtitle": "Pg Ancona, diffusione inciviltà giuridica ma priorità vittime",
        "content": "\n            \n            (ANSA) - ANCONA, 28 GEN -    \"Le intercettazioni telefoniche\ncostituiscono un mezzo di prova fondamentale per individuare\nautori di reati, non solo per reati di terrorismo o di mafia\".   \n\t\t\t\tCosì il neo procuratore generale della Corte d'appello di Ancona\nRoberto Rossi nel suo intervento all'apertura dell'Anno\ngiudiziario nelle Marche.   \n\t\t\t\t   \"La diffusione mediatica del contenuto di intercettazioni\ntelefoniche, - ha premesso il magistrato -, tanto più se\nriferite a persone che non sono soggetti neppure del\nprocedimento penale, è un dato di inciviltà giuridica e si pone\nin contrasto con norme costituzionali\". \"Detto questo, - ha\naggiunto - non posso non rilevare che le stesse intercettazioni\ntelefoniche costituiscano un mezzo di prova fondamentale per\nindividuare autori di reati, non solo per reati di terrorismo o\ndi mafia\". \"Chiunque di noi - ha detto ancora Rossi - può\nfornire testimonianza che autori di gravi reati, dalla violenza\nsessuale alle rapine alle estorsioni e traffico di droga, sono\nstati individuati grazie a indizi delle intercettazioni\ntelefoniche\".   \n\t\t\t\t   \"Mi sento quindi di esprimere l'auspicio che, chi interviene\ncon modifiche in vari ambiti, tenga presente che di regola la\nparte più debole nel processo penale è la vittima del reato - ha\nsottolineato - alle cui legittime aspettative di giustizia\noccorre corrispondere in maniera prioritaria; a queste legittime\naspettative di giustizia si corrisponde anche fornendo alla\npolizia giudiziaria e alla magistratura - ha concluso -\nstrumenti investigativi che, nell'ineludibile rispetto delle\ngaranzie difensive, abbiano il carattere dell'idoneità e\ndell'efficacia per individuare gli autori di reato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1675024228.1542606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In immagini telecamera richiesta aiuto giovane morto Assisi",
        "date_raw": "Sat, 28 Jan 2023 12:49:33 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/in-immagini-telecamera-richiesta-aiuto-giovane-morto-assisi_ea6e85c6-f53d-4381-9cac-0152f9ae777b.html",
        "subtitle": "Ripreso anche chi ha sparato, ipotesi pensasse a cinghiale",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 GEN - Ha ripreso la sua\nrichiesta di aiuto e gli ultimi momenti di vita di Davide\nPiampiano, morto durante una battuta al cinghiale nelle campagne\ndi Assisi, la piccola telecamera sistemata nel cappellino che\nindossava. E che ha registrato anche quanto detto su quanto\naveva \"fatto\" da Piero Fabbri, 57 anni, anche lui a caccia e ora\narrestato dai carabinieri per omicidio volontario con dolo\neventuale.   \n\t\t\t\t  Secondo la ricostruzione degli inquirenti la morte di\nPiampiano non è stata programmata dall'inizio e per questo non è\nstato ipotizzato alcun movente. In base alle indagini Fabbri -\nsecondo quanto risulta all'ANSA - avrebbe infatti ritenuto di\navere sparato verso un cinghiale il colpo di fucile calibro 12\nche invece ha raggiunto il giovane al petto. Tanto che è stato\nproprio l'indagato il primo a raggiungerlo e - emerge dalle\nimmagini della GoPro - a raccogliere la sua richiesta d'aiuto\nmentre si disperava per quanto \"fatto\".   \n\t\t\t\t  E' stato però il comportamento successivo di Fabbri a far\nipotizzare l'omicidio volontario. L'uomo infatti è accusato di\navere cercato di depistare le indagini alterando lo stato dei\nluoghi, scaricando l'arma del ventiquattrenne, disfacendosi del\nproprio fucile e della giacca da caccia e soprattutto \"omettendo\ndi chiamare tempestivamente\" i soccorsi, avvisati dopo vari\nminuti da un altro giovane che si trovava a caccia e che nel\nfrattempo era sopraggiunto. \"Tale comportamento omissivo - hanno\nspiegato gli inquirenti, coordinati dal procuratore Raffaele\nCantone - ha consentito di ipotizzare a carico dell'autore dello\nsparo l'ipotesi dolosa di omicidio, avendo egli con la sua\nscelta di non chiamare immediatamente i soccorsi accertato il\nrischio che il soggetto colpito potesse morire\".   \n\t\t\t\t  Tra gli elementi che devono però essere ancora approfonditi\nquello della letalità del colpo che ha raggiunto Piampiano. Se\ncioè eventuali cure tempestive avrebbero potuto salvargli la\nvita.   \n\t\t\t\t  Non è comunque escluso che dell'indagine sia chiamata a\noccuparsi la magistratura di Firenze. La madre della vittima è\ninfatti un giudice onorario e quindi questo fa scattare\nautomaticamente la competenza degli inquirenti toscani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1675024228.1679099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: de Lucia,su cattura Messina Denaro troppe dietrologie",
        "date_raw": "Sat, 28 Jan 2023 12:20:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/mafia-de-luciasu-cattura-messina-denaro-troppe-dietrologie_bffff380-7ecb-4d28-9013-f90ddb57e41f.html",
        "subtitle": "Procuratore Palermo, parlano i fatti",
        "content": "\n            \n            (ANSA) - PALERMO, 28 GEN - \"Ho sentito voci cominciate subito\ndopo la notizia dell'arresto di Messina Denaro. Non c'è stato\nnemmeno il tempo di ringraziare le forze dell'ordine che già\nsentivamo  di ombre sull' attività investigativa condotta.   \n\t\t\t\tCiascuno può fare i commenti che vuole ma le speculazioni devono\nfermarsi davanti ai fatti\". Lo ha detto il procuratore di\nPalermo Maurizio de Lucia, che ha coordinato le indagini\nsull'arresto del boss, intervenendo all'inaugurazione dell'anno\ngiudiziario.   \n\t\t\t\t\"Facciamo i processi e poi la gente potrà giudicare cosa è\naccaduto il 16 gennaio, quando è stato raggiunto un risultato\nstorico, un successo che lo Stato ha il dovere di rivendicare\nsenza dietrologie e speculazioni\", ha aggiunto.   \n\t\t\t\t\"Il mio ufficio - ha sottolineato de Lucia - continuerà comunque\na impiegare solo il metodo della ricerca dei fatti. Il nostro\nlavoro è  accertare i reati, individuare i responsabili e farli\ncondannare a una pena giusta. Questo è il nostro compito,\nscritto nella Costituzione, e a noi interessa solo questo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1675024228.2082884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esce con cani e ferita resta di notte nel bosco, soccorsa",
        "date_raw": "Sat, 28 Jan 2023 12:46:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/esce-con-cani-e-ferita-resta-di-notte-nel-bosco-soccorsa_a182b1f8-310f-4874-9e47-652bdfbf692c.html",
        "subtitle": "Nel Fiorentino, donna sentita chiedere aiuto",
        "content": "\n            \n            (ANSA) - RIGNANO SULL'ARNO, 28 GEN - Una donna di 53 anni che\nera uscita con i suoi cani nel pomeriggio di ieri e che poi si\nera ferita a una gamba è stata recuperata dai vigili del fuoco\ndi Firenze all'alba di oggi.   \n\t\t\t\t    I pompieri sono infatti intervenuti intorno alle 3 della\nscorsa notte, a San Donato in Collina, nel comune di Rignano\nsull'Arno (Firenze), per il recupero dalla 53enne che dopo aver\ntrovato un riparo di fortuna, spiegano i soccorritori, è stata\nsentita chiedere aiuto da una persona che ha allertato il\nsistema di soccorso e i vigili del fuoco che, giunti sul posto,\nhanno individuato e raggiunto la donna trasportandola in una\nzona sicura dove è stata affidata al personale sanitario.   \n\t\t\t\tL'intervento è terminato alle 5:25. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1675024228.21888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manda sms con il \"1522\", carabinieri salvano donna da marito",
        "date_raw": "Sat, 28 Jan 2023 13:06:18 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/manda-sms-con-il-1522-carabinieri-salvano-donna-da-marito_fdcfe96e-063a-4473-ad97-594f5fcba7a3.html",
        "subtitle": "Maltrattamenti e minacce dal 2007, scatta il Codice rosso",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - Ha inviato all'amica uno\nscreenshot con l'immagine del 1522, numero gratuito attivo che\naccoglie le richieste di aiuto e sostegno delle vittime di\nviolenza e stalking, per chiedere aiuto ed è scattato il Codice\nrosso. La donna, infatti, si è rivolta ai Carabinieri di\nOristano che hanno salvato una 47enne che da anni veniva\nsottoposta dal marito a maltrattamenti e minacce anche di morte.   \n\t\t\t\tIl messaggio era stato inviato proprio mentre la donna subiva\nl'ennesima angheria. A seguito della segnalazione dei militari,\nil Gip del del Tribunale di Oristano, ha emesso un'ordinanza di\ndivieto di avvicinamento del marito ai luoghi frequentati dalla\npersona offesa, notificata all'indagato il 23 gennaio e che\nracchiude gli esiti delle indagini dei Carabinieri che hanno\nfatto luce su un rapporto improntato a sopraffazione e violenza\nda parte dell'indagato nei confronti della moglie, tanto da\nindurla a lasciare la propria abitazione e trasferirsi presso i\ngenitori.   \n\t\t\t\tLa vicenda risale a qualche giorno fa. La 47enne ha inviato il\nmessaggio e subito l'amica si è rivolta ai carabinieri: due\npattuglie sono arrivate nella casa dei due coniugi  dove i\nmilitari hanno scoperto che la donna, già dal lontano 2007, era\nvittima di pesanti minacce (anche di morte) e di maltrattamenti\nda parte del marito anche di fronte ai due figli minorenni. La\nvittima, come spesso accade in questi casi, fino ad allora non\naveva denunciato i tragici fatti alle forze dell'ordine per\ntimore del suo carnefice; solo a dicembre scorso si era fatta\ncoraggio ed aveva preso contatti con il centro antiviolenza di\nOristano per chiedere aiuto nel reperimento di un'altra\nsistemazione abitativa, visto l'aggravarsi della situazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1675024228.2342453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbi maltrattati, sei misure cautelari in un asilo nel Milanese",
        "date_raw": "Sat, 28 Jan 2023 13:34:05 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/bimbi-maltrattati-sei-misure-cautelari-in-un-asilo-nel-milanese_2f211d43-19cf-4102-b812-3c707c5c2f6a.html",
        "subtitle": "Sono a carico della titolare e di 5 maestre, 'metodi violenti'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Sei misure giudiziarie a carico\ndella titolare di un asilo nido e di 5 maestre sono state emesse\ndal Tribunale di Milano a causa dei presunti metodi coercitivi e\nviolenti esercitati nella struttura, che si trova nel Milanese.   \n\t\t\t\tLe indagini sono nate dalle segnalazioni di alcune stagiste.   \n\t\t\t\t   Strattoni, schiaffi, spinte e metodi punitivi sarebbero stati\naccertati dai carabinieri di Legnano, portando alla misura\ncautelare dell'obbligo quotidiano di presentazione alla polizia\ne alla interdittiva del divieto di esercizio della professione,\nnei confronti della sei donne.   \n\t\t\t\t  I piccoli, molti dei quali stavano imparando a camminare,\nsarebbero stati bersagliati con piccoli oggetti per vederli\ncadere  e quindi deriderli.   \n\t\t\t\t   Le indagate, secondo quanto riferito dai Carabinieri del\nComando provinciale di Milano \"urlavano nei confronti dei\nbambini usando anche espressioni scurrili o li sbattevano per\nterra per costringerli a stare seduti o li svegliavano\nmettendoli in piedi sollevandoli bruscamente dai fianchi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1675024228.2456286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lettera del nonno di Segre a rabbino, 'vorrei trovare il padre'",
        "date_raw": "Sat, 28 Jan 2023 13:56:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/lettera-del-nonno-di-segre-a-rabbino-vorrei-trovare-il-padre_458ce260-bb01-4baa-bc7f-7e44b700910c.html",
        "subtitle": "Trovata in archivio comunità ebraica Siena, esposta in sinagoga",
        "content": "\n            \n            (ANSA) - SIENA, 28 GEN -    Esposta nella sinagoga di Siena\nuna lettera, ritrovata di recente dalla comunità ebraica locale,\nche il nonno di Liliana Segre, l'avvocato Alfredo Foligno,\nscrisse e inviò il 26 gennaio 1946 al rabbino di Siena per\nritrovare il padre della senatrice a vita, Alberto Segre,\nanch'esso deportato ad Auschwitz-Birkenau. Come evidenziano\nalcuni quotidiani la missiva è esposta in occasione del Giorno\ndella Memoria per una mostra documentaria dedicata ai tentativi\nsperanzosi di ricercare le persone deportate fatti in quel\ntempo.   \n\t\t\t\t   \"Lascio considerare a lei con quanta ansia io attenda notizie\ne voglio sperare che Dio, che mi ha dato la grazia di riavere la\nmia nipotina Liliana, figlia di mio genero, pure essa deportata\nad Auschwitz, mi conceda la gioia di poter riabbracciare mio\ngenero\", si legge nella lettera scritta da Alfredo Foligno, che\nvi unisce una piccola fotografia del genero, immagine di cui\nchiede \"gentilmente\" la restituzione. Come noto, Alberto Segre,\nsubito separato dalla figlia Liliana quando arrivarono al lager\nnel febbraio 1944, poi morì il 27 aprile nelle camere a gas.   \n\t\t\t\tQuando l'avvocato Foligno scrive questa missiva, il campo di\nAuschwitz ormai era stato scoperto e liberato da un anno ma le\nnotizie dei familiari scomparsi erano più che incerte per tutti\ncoloro che erano stati colpiti dalla deportazione. Tuttavia,\nagganciandosi a una possibile informazione sul congiunto,\nl'avvocato Foligno si rivolge al rabbino di Siena del tempo\nperché aveva saputo da \"due gentili signorine scampate\nmiracolosamente alla ferocia nazista dopo essere state deportate\nin Polonia, ho saputo che qualche persona avrebbe dato a lei\ninformazioni sull'esistenza di internati uomini e donne a\nFrancoforte sull'Oder\". La lettera è stata trovata nell'archivio\ndella comunità di Siena e fa anche capire come i percorsi di\nritorno delle persone furono complicati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1675024228.2564845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici rivendicano danni a villa imprenditore umbro",
        "date_raw": "Sat, 28 Jan 2023 14:47:40 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anarchici-rivendicano-danni-a-villa-imprenditore-umbro_ad3a84c8-ee22-45f0-9fb7-d89b71b88f8a.html",
        "subtitle": "Tentativo di incendio in villa a Spoleto, indagano i Carabinieri",
        "content": "\n            \n            (ANSA) - PERUGIA, 28 GEN - Tentativo di incendio con della\ndiavolina per il citofono dell'abitazione di Giorgio Del Papa,\ngià titolare di un'azienda a Campello sul Clitunno dove nel\nnovembre del 2006 morirono in un incidente sul lavoro quattro\noperai di una ditta esterna. All'interno della recinzione della\nvilla è stata gettata anche una busta con della carne risultata\navvelenata e su quanto successo sono in corso indagini dei\ncarabinieri.   \n\t\t\t\t  Sul posto non sono state trovate scritte ma il danneggiamento\nè stato rivendicato su un sito di area anarchica \"in solidarietà\ncon Alfredo Cospito e Anna Beniamino\" (la compagna del detenuto\nin sciopero della fame, ndr). Quanto fatto presso l'abitazione\ndi Del Papa viene definito \"un piccolo gesto per denunciare la\ncoerenza classista del sistema giudiziario italiano\", lamentando\nche \"Anna e Alfredo rischiano l'ergastolo per strage, per due\nbombe contro la Caserma Allievi Carabinieri a Fossano, il 2\ngiugno 2006, che purtroppo non hanno fatto né morti né feriti.   \n\t\t\t\tMentre gli stragisti veri, gli industriali, i capitalisti, se la\nspassano nelle loro ville\".   \n\t\t\t\t  All'esame dei carabinieri della compagnia di Spoleto ci sono\nintanto anche le immagini del circuito di sorveglianza della\nvilla. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1675024228.2827392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: scritte in Consiglio Sardegna, anarchica denunciata",
        "date_raw": "Sat, 28 Jan 2023 13:57:04 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-scritte-in-consiglio-sardegna-anarchica-denunciata_c8bdbacb-86c1-471b-8fdd-24c3f082365e.html",
        "subtitle": "Fermata da carabinieri mentre scriveva con bomboletta",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - Ancora scritte a Cagliari a\nsostegno della battaglia di Alfredo Cospito, l'anarchico\ndetenuto in regime di 41 bis e in sciopero della fame da 101\ngiorni nel carcere di Bancali (Sassari). Stavolta l'azione\ndimostrativa, però, è stata interrotta dai carabinieri che hanno\ndenunciato una anarchica di 44 anni per danneggiamento e\nimbrattamento di un edificio pubblico.   \n\t\t\t\tSecondo quanto appreso, la donna è stata intercettata da una\npattuglia, questa notte verso le 2.30, mentre con una bomboletta\nspray di vernice nera era intenta a scrivere alcune frasi su tre\ncolonne del porticato del palazzo del Consiglio regionale della\nSardegna, in via Roma. Quando i militari l'hanno bloccata\nl'anarchica aveva fatto in tempo a scrivere per due volte \"Fuori\nAlfredo dal 41 bis\" e i nomi dei ministri della Giustizia del\ngoverno Draghi e dell'attuale governo Meloni, Cartabia e Nordio.   \n\t\t\t\tIl tutto accompagnato con la A cerchiata, simbolo riconducibile\nai movimenti anarchici.   \n\t\t\t\tAssieme alla donna anche un uomo che però non è stato denunciato\nma solo identificato. Le scritte sono state subito cancellate\ndurante la notte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1675024228.3009326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il sindaco di Napoli, \"effetto Covid su devianza giovanile\"",
        "date_raw": "Sat, 28 Jan 2023 14:35:17 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/il-sindaco-di-napoli-effetto-covid-su-devianza-giovanile_3668a624-d100-4c8e-8ffb-ca57945c5f2e.html",
        "subtitle": "Manfredi, \"si e' perso dialogo tra famiglia e ragazzi\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - Tra i dati snocciolati in occasione\ndell'inaugurazione dell'anno giudiziario, colpisce quello sulla\nviolenza giovanile che a Napoli continua a destare allarme. \"E'\nuno dei temi più importanti che abbiamo sul tavolo\", dice il\nsindaco Gaetano Manfredi, a margine della cerimonia. \"E' una\nconseguenza di una situazione sociale - spiega - che non tocca\nsolo le periferie ed è legata anche al post Covid che ha\nscatenato pure comportamenti sociali differenti e sicuramente\nrichiede un'attenzione speciale, sia nelle attività repressive\nche all'interno delle famiglie dato che indubbiamente il\ncontesto familiare e aggregativo rappresentano il luogo naturale\ndove cercare di dare una risposta ai diversi problemi\".   \n\t\t\t\t   \"Il tema - prosegue il sindaco nella sua analisi - non è il\nfatto che l'adolescente sia in strada ma il tema è che la\nfamiglia non sa cosa fa l'adolescente in strada, cioè si è perso\nil rapporto di dialogo tra famiglia e ragazzi minorenni, spesso\nmolto piccoli. La nostra polizia municipale, ad esempio,\naccoglie minorenni in coma etilico e spesso quando li riportano\ndalle famiglie, queste ultime si meravigliano che i ragazzini di\n13 e 14 anni possano bere tanto e stare in strada. Io da padre\nmi sorprendo che poi i genitori non se ne accorgano. Quindi c'è\nanche un tema di attenzione nei confronti dei ragazzi con\nmaggior dialogo e vigilanza\".   \n\t\t\t\t   C'e' un problema di misure mirate da mettere in campo:\n\"Quelle prese negli ultimi anni - rileva Manfredi - sicuramente\nlo sono, noi adesso stiamo facendo un grande lavoro sulla\ndispersione scolastica. La nostra piattaforma comunale sta\nfunzionando bene perché il numero di segnalazioni è cresciuto\nmoltissimo, questo è segno che si sta facendo emergere questo\ntema e quello di cui sono convinto è che non bastano delle\niniziative generali ma ci vogliono degli interventi mirati, caso\nper caso, nei contesti familiari e territoriali, proprio perché \nl'attività di recupero deve essere mirata, le scuole aperte sono\nutili ma non sono la soluzione al problema\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1675024228.3116279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attentati a diplomatici: pm apre indagine, ipotesi anarchici",
        "date_raw": "Sat, 28 Jan 2023 14:42:26 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/attentati-a-diplomatici-pm-apre-indagine-ipotesi-anarchici_a062868c-6e96-4fb4-b47a-f47e22e8bde4.html",
        "subtitle": "Attesa informative alla Procura di Roma di Digos e Ros",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - La Procura di Roma è in attesa delle\ninformative da Digos e Ros per avviare, così come avvenuto per\nepisodi analoghi come quello di Atene, fascicoli di indagine in\nrelazione alle azioni contro il consolato italiano a Barcellona\ne contro l'auto di un funzionario dell'ambasciata italiana a\nBerlino. I procedimenti saranno all'attenzione dei magistrati\ndell'antiterrorismo. Al momento la pista più accredita è quella\nlegata alla matrice anarchica così come nell'episodio\ndell'attentato i danni del primo consigliere dell'ambasciata in\nGrecia Susanna Schlein e la sua famiglia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1675024228.323226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vittima riconosce rapinatori nel video di un trapper, arrestati",
        "date_raw": "Sat, 28 Jan 2023 17:28:15 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/vittima-riconosce-rapinatori-nel-video-di-un-trapper-arrestati_4bb0261d-e366-40b3-b269-9a0f33ff625c.html",
        "subtitle": "Cinque coinvolti, in manette l'artista 'Blackbaby' e il fratello",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Un trapper brasiliano di 28 anni,\nconosciuto con il nome d'arte di 'Blackbaby', è stato arrestato\ndalla polizia con l'accusa di aver partecipato a una rapina a un\npassante, violentemente percosso, il 22 gennaio scorso in via\nGiambellino, a Milano. Con lui è finito in carcere anche il\nfratello, di 25 anni. Altri tre giovani che sarebbero coinvolti\nnell'episodio sono un minorenne, collocato in una comunità, e\ndue maggiorenni, posti l'uno ai domiciliari e l'altro rimesso in\nlibertà con l'obbligo di presentazione alla polizia giudiziaria.   \n\t\t\t\tLa vittima, un cittadino egiziano di 26 anni, ha riconosciuto\ntre degli aggressori nel video di una canzone pubblicata su un\ncanale social dal trapper 28enne e li ha denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1675024228.334499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore dopo essere stato ammanettato, disposta l'autopsia",
        "date_raw": "Sat, 28 Jan 2023 15:40:51 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/muore-dopo-essere-stato-ammanettato-disposta-lautopsia_75cc8d02-77e5-419d-85bb-fcd56985c147.html",
        "subtitle": "Malore durante intervento carabinieri in un paese del Sassarese",
        "content": "\n            \n            (ANSA) - SASSARI, 28 GEN - Prima ha cercato di entrare in un\nbar per bere alcolici sin dalla mattina presto, poi si è\nscagliato contro i carabinieri chiamati dalla barista e, una\nvolta ammanettato a terra, ha avuto un malore ed è morto. Il\nfatto è accaduto a Chiaramonti, un paese del Sassarese, e ora il\nnucleo investigativo del reparto operativo del comando\nprovinciale di Sassari sta compiendo tutti gli atti necessari a\nricostruire i fatti, sotto la direzione della Procura della\nRepubblica, che disposto l'autopsia sul corpo dell'uomo per\nmartedì 31 febbraio.   \n\t\t\t\tL'episodio è accaduto mercoledì mattina, intorno alle 6,15: una\nbarista ha richiesto l'intervento di una pattuglia al 112 perché\nfuori dal suo locale un uomo, che conosceva, stava dando in\nescandescenze, battendo dei violenti colpi contro la porta che\nla ragazza aveva chiuso a chiave per non permettergli l'accesso.   \n\t\t\t\tSul posto è giunta la pattuglia composta da due militari della\nstazione di Martis, che hanno tentato di calmarlo. L'uomo, però,\nsi è scagliato contro uno dei carabinieri, che ha reagito e\nl'uomo è caduto a terra: a quel punto i militari sono riusciti\nad ammanettarlo con le mani dietro la schiena, tenendolo sul\npavimento del dehors del bar in attesa dell'intervento del\n\"118\".   \n\t\t\t\tDopo pochi minuti, però, l'uomo ha avuto un malore. Gli\noperatori del servizio di emergenza-urgenza hanno tentato\ninutilmente di rianimarlo, ma l'uomo è morto sul posto. Alla\nscena hanno assistito molte persone del paese, richiamate dal\ntrambusto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1675024228.3667514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre operatori Ama aggrediti, \"denunciarono furti carburante\"",
        "date_raw": "Sat, 28 Jan 2023 15:32:46 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/tre-operatori-ama-aggrediti-denunciarono-furti-carburante_7d1219cd-e8dd-4584-9118-88b6ad77e0d2.html",
        "subtitle": "Ricoverati all'Umberto I. Sindaco li chiama, Roma è con voi",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN -    Questa mattina intorno alle 5,\nmentre stava entrando nella sede operativa di piazza Sapri, a\nCastro Pretorio, un tecnico di Ama è stato aggredito da un uomo\narmato di un oggetto tagliente. In sua difesa sono intervenuti\ndue colleghi, c'è stata una colluttazione, poi l'aggressore è\nscappato e tutti e tre i dipendenti sono stati ricoverati per\naccertamenti al Policlinico Umberto Primo. Uno ha riportato\ncontusioni al viso, un secondo dovrà sottoporsi a un intervento\nper aver riportato una frattura multipla al polso, mentre il\nprimo aggredito è sotto osservazione in ospedale. Lo rende noto\nl'azienda capitolina per l'ambiente.   \n\t\t\t\t   Il Presidente Ama Daniele Pace ha parlato con uno dei tre\nlavoratori aggrediti, che per fortuna non ha avuto conseguenze\ngravi, esprimendo la solidarietà da parte sua, dell'azienda,\ndell'assessora Alfonsi e del Sindaco Gualtieri. \"Quanto è\naccaduto è grave - dichiara Pace - e ci rafforza nel\nconvincimento che la scelta da noi intrapresa di potenziare le\nvarie strutture di sicurezza, a tutela dei lavoratori e\ndell'azienda, è quanto mai opportuna\".   \n\t\t\t\t   Il sindaco di Roma Roberto Gualtieri su facebook fa sapere di\navere sentito telefonicamente i tre aggrediti. \"Fortunatamente\nstanno abbastanza bene. Questi lavoratori si erano peraltro\ndistinti per aver denunciato i presunti furti di carburante\nall'interno dell'azienda. Meritano la solidarietà e la vicinanza\ndi tutta la città. Noi non li lasceremo soli e avranno tutto il\nnostro sostegno. Mi auguro - conclude Gualtieri - che il\nresponsabile di questa vigliacca aggressione venga presto\nindividuato e assicurato alla giustizia. Forza Davide, Nicola e\nStefano, tutta Roma è con voi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1675024228.3775375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Una riga nei libri di storia'. La scelta del direttore dell'ANSA, Luigi Contu",
        "date_raw": "Sun, 29 Jan 2023 14:02:50 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/una-riga-nei-libri-di-storia.-la-scelta-del-direttore-dellansa-luigi-contu_83a1b7f6-deef-45b0-90cf-deead242a156.html",
        "subtitle": "L'allarme di Liliana Segre sulla memoria della Shoah deve fare riflettere tutti noi. L'oblio è sempre dietro l'angolo",
        "content": "",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1675024228.400696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: tensione alla manifestazione degli anarchici a Roma",
        "date_raw": "Sun, 29 Jan 2023 07:47:22 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-manifestazione-a-roma-brevi-momenti-di-tensione_eec3a367-13a3-40c8-8014-8cc69511e3ef.html",
        "subtitle": "Ferito un agente, un fermato. La manifestazione nella Capitale non era preavvisata. Cortei a Trieste e Torino. Oggi previsto un presidio davanti al carcere di Sassari",
        "content": "per solidarietà con Alfredo Cospito. Dopo un breve contatto tra manifestanti e forze dell'ordine, seguito ad un lancio di oggetti e lacrimogeni, un agente è rimasto ferito. I manifestanti si sono riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti ha cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.   Offensiva anarchica - in Italia e all'estero - in solidarietà con Alfredo Cospito, da oltre cento giorni in sciopero della fame nel carcere di Sassari. Se il 41 bis ha interrotto da oltre 3 mesi le comunicazioni con l'esterno del 55enne - tra le 'menti' della Federazione anarchica informale - dal mondo di fuori i suoi compagni continuano a mandargli segnali di vicinanza: scritte, striscioni, cortei e presidi, ma anche azioni incendiarie contro sedi diplomatiche. ai danni del primo consigliere dell'ambasciata Susanna Schlein, ieri è stata , mentre . E' il culmine della settimana di mobilitazione promossa agli anarchici per \"il fratello e compagno\" Alfredo, come viene definito in un post apparso sui siti d'area dal titolo 'Hic et nunc', che si può interpretare come un invito ad alzare il livello di scontro, una vera e propria chiamata alle armi: \"per un compagno che stanno torturando e uccidendo nei loro lager - si legge - non abbiamo fatto nulla. Serviranno a poco e niente qualche giorno di scontri con gli sbirri. Serve il \"Qui e ora\"! Qui e ora si deve aprire un nuovo capitolo della storia degli anarchici in Italia. O si fa l'anarchia o si va tutti a casa!\".. Le azioni condotte erano annunciate ed hanno seguito la tradizionale strategia del doppio livello: quello movimentista con manifestazioni e proteste e quello terroristico, con veri e propri attentati contro target associati alle campagne di lotta, in questo caso per la liberazione di Cospito. Altra caratteristica del mondo anarchico è l'internazionalizzazione delle battaglie: e proprio in Grecia, Germania e Spagna, dove sono state messe nel mirino le sedi diplomatiche italiane, i militanti della A cerchiata hanno solidi rapporti con i compagni italiani.: nella notte sono stati incendiati alcuni cavi di un ripetitore su una collina di Torino: sul posto campeggiava la scritta \"Fuori Cospito dal 41 bis\". A Spoleto tentativo di incendio del cancello della villa di un imprenditore; anche in questo la rivendicazione riporta alla solidarietà con il detenuto. Cortei a Trieste - dove ci sono state tensioni con le forze dell'ordine - e a Torino.. Alfredo Cospito, intanto, ha ormai superato i cento giorni di sciopero della fame per protestare contro la detenzione dura cui è sottoposto a Sassari, dove sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Ha perso 40 chili e nei giorni scorsi e caduto nella doccia fratturandosi il setto nasale. In seguito all'aggravarsi delle sue condizioni di salute, il Garante nazionale delle persone private della libertà, Mauro Palma, ne ha chiesto il trasferimento con urgenza. Il 7 marzo è attesa la discussione in Cassazione sul ricorso del legale di Cospito contro il 41 bis. Lunedì il ministro della Giustizia Carlo Nordio risponderà in commissione Giustizia della Camera ad un'interrogazione sul caso. Da parte sua, il sottosegretario alla Giustizia, Andrea Delmastro, ha difeso la linea dura: \"i magistrati non si intimoriscono. Lo Stato non si piega. La normativa speciale contro il terrorismo non arretra\", ha detto in riferimento alla busta con proiettile indirizzata al procuratore generale Francesco Saluzzo, che sostiene l'accusa del processo d'appello bis all'anarchico.",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1675024228.4117782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: domani \"presidio solidale\" davanti carcere Sassari",
        "date_raw": "Sat, 28 Jan 2023 18:37:49 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-domani-presidio-solidale-davanti-carcere-sassari_e5322989-5096-4c5b-bfd4-b13f0f18257f.html",
        "subtitle": "Appuntamento alle 15 davanti a istituto di Bancali",
        "content": "\n            \n            (ANSA) - SASSARI, 28 GEN - Proseguono le iniziative di\nsolidarietà nei confronti di Alfredo Cospito, l'anarchico\nrinchiuso in regime di 41 bis e in sciopero della fame da 101\ngiorni nel carcere di Bancali a Sassari.   \n\t\t\t\tDomani alle 15 è previsto un nuovo \"presidio solidale\" di alcuni\nmovimenti davanti all'istituto di pena sassarese\n\"Benvenuti interventi, musica, cori, poesia… bevande calde e\nbiscottini!\nPer chi non può venire: mandate saluti e messaggi ad Alfredo\nscrivendo e inviando mp3 alla mail: evaliber2@inventati.org\nverranno rilanciati al presidio!\nIndossate scarpe comode adatte al terreno fangoso, siamo in\ncampagna e fa freddo\", si legge nella locandina che è stata\ndiffusa anche sui social.   \n\t\t\t\tIn un altro manifesto, sempre apparso sui social sul profilo del\ncollettivo Sardegna Aresti, si legge: \"Lo stato italiano sta\nuccidendo Alfredo Cospito\", insieme ad alcuni considerazioni sul\n41 bis (\"Il carcere speciale è la forma più alta\ndell'espressione repressiva statale: il suo monito dev'essere un\nmostro per tutti, prigionieri in primis. Monito sostenuto da\ncondizioni detentive atroci, delegittimato persino dalla Corte\neuropea\").   \n\t\t\t\tIl presidio viene fatto ormai da due mesi ogni domenica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1675024228.4516883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: agente ferito in una manifestazione a Roma",
        "date_raw": "Sat, 28 Jan 2023 22:02:46 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-agente-ferito-in-una-manifestazione-a-roma_8dff696a-d428-49a8-8bef-e0d910938ed8.html",
        "subtitle": "Un gruppo ha cercato di forzare il cordone, lanciate bottiglie",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - Un agente è rimasto ferito durante i\nmomenti di tensione nel corso della manifestazione degli\nanarchici a Roma, in piazza Trilussa a Trastevere, in supporto\nad Alfredo Cospito, da 101 giorni in sciopero della fame per\nprotestare contro il regime di 41bis cui è sottoposto. Un gruppo\ndi manifestanti ha cercato di forzare il cordone disposto dalle\nforze dell'ordine ma è stato respinto dagli agenti in assetto\nantisommossa. Sono state lanciate alcune bottiglie e fumogeni.   \n\t\t\t\t   I manifestanti, in tutto circa 150, sono poi defluiti. La\nmanifestazione non era preavvisata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1675024228.470679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crosetto, se è sciocco aiutare nazione aggredita lo sono",
        "date_raw": "Sat, 28 Jan 2023 17:40:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/crosetto-se-e-sciocco-aiutare-nazione-aggredita-lo-sono_d9150bee-fba5-4f24-9bfa-06d65021c718.html",
        "subtitle": "'Medvedev pensi a metter fine alla guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - \"Se è 'sciocco' aiutare una nazione\naggredita a difendere la sua esistenza, lo sono. Lo avrei fatto\nanche a parti invertite. Medvedev pensi a metter fine alla\nguerra\". Così il un tweet il ministro della Difesa Guido Cosetto\nreplica all'attacco del vicepresidente del consiglio di\nsicurezza russo Dimitri Medvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1675024228.5873492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: anarchici in corteo nel centro di Torino",
        "date_raw": "Sat, 28 Jan 2023 17:47:14 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-anarchici-in-corteo-nel-centro-di-torino_1f07a342-d29b-495b-86c1-4f7027b464eb.html",
        "subtitle": "Dopo un presidio sono partiti per una manifestazione",
        "content": "\n            \n            (ANSA) - TORINO, 28 GEN - \"A fianco di Alfredo, a fianco di\nchi lotta\". E' la scritta sullo striscione in testa al corteo di\nanarchici che sta attraversando le vie del centro a Torino in\nsolidarietà con Alfredo Cospito, in sciopero della fame da 101\ngiorni per protestare contro il regime di 41 bis cui è\nsottoposto in carcere a Sassari. Gli anarchici, un centinaio, si\nerano ritrovati in piazza Carignano per un presidio. Poi si sono\nmossi in corteo. Sono stati accesi dei fumogeni e il traffico in\nvia Po è stato bloccato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1675024228.598419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie uccide a coltellate il marito nel Bresciano",
        "date_raw": "Sun, 29 Jan 2023 10:30:51 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/moglie-uccide-a-coltellate-il-marito-nel-bresciano_d4fdb399-d23d-4634-af84-2b0091a204f9.html",
        "subtitle": "È accaduto a Nuvolento, a chiamare i soccorsi figlio quidicenne",
        "content": "\n            \n            (ANSA) - BRESCIA, 29 GEN -  Omicidio in famiglia in provincia\ndi Brescia. È accaduto a Nuvolento dove nella serata di ieri un\nuomo di 59 anni è stato ucciso in casa dalla moglie durante un\nlitigio. La vittima è Romano Fagoni, ed è stato raggiunto da\nalcune coltellate alla gola dalla moglie Raffaella Ragnoli, di\ntre anni più giovane, che nella notte è stata arrestata su\ndisposizione del pubblico ministero di turno. Alla lite ha\nassistito il figlio quindicenne che ha chiamato i soccorsi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1675024228.6086667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziano trovato morto in cantiere, sospetti lavoro in nero",
        "date_raw": "Sat, 28 Jan 2023 15:18:38 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anziano-trovato-morto-in-cantiere-sospetti-lavoro-in-nero_4786c7d4-78ec-420b-b108-b5d0651f5455.html",
        "subtitle": "Nel Casertano, la vittima aveva 70 anni.Indagini dei Carabinieri",
        "content": "\n            \n            (ANSA) - CASERTA, 28 GEN - I carabinieri stanno indagando\nsulla morte di un 70enne, avvenuta in un cantiere edile di\nVitulazio (Caserta). Quando i militari sono giunti sul posto,\nl'uomo, un pensionato, era riverso a terra ormai privo di vita,\ned indossava abiti da lavoro, circostanza che ha portato la\nProcura di Santa Maria Capua Vetere a sequestrare la salma per\nl'autopsia e ad aprire un fascicolo.   \n\t\t\t\t   I carabinieri della Compagnia di Capua stanno verificando se\nil 70enne lavorasse in nero nel cantiere dove è deceduto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1675024228.644828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Uspp, rivolta sfiorata in due sezioni ad Ariano Irpino",
        "date_raw": "Sun, 29 Jan 2023 10:35:53 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/carceri-uspp-rivolta-sfiorata-in-due-sezioni-ad-ariano-irpino_7b2b12fa-f0ed-4404-8f02-890ad25db8ca.html",
        "subtitle": "Alcuni agenti sono stati sequestrati, uno colto da malore",
        "content": "\n            \n            (ANSA) - NAPOLI, 29 GEN - E' stata sfiorata la rivolta, la\nsera del 27 gennaio scorso, nel carcere di Ariano Irpino, in\nprovincia di Avellino, dove a ribellarsi sono stati i detenuti -\nmolti non nuovi a questo tipo di azioni - di due sezioni. Lo\nrende noto l'Uspp.   \n\t\t\t\t   I carcerati della sezione \"quattro\" hanno divelto una porta\npoi usata per tentare, per fortuna senza riuscirci, di sfondare\nun vetro di sbarramento, mentre quelli della sezione \"tre\" hanno\nsequestrato alcuni agenti. La situazione è tornata alla\nnormalità dopo una trattativa. Durante i tafferugli uno degli\nagenti della Polizia Penitenziaria ha accusato un malore.   \n\t\t\t\t   L'Uspp denuncia \"il silenzio assordante in cui spesso vengono\nlasciati gli agenti i quali restano gli unici a pagare lo stato\ndi abbandono delle carceri\". Il sindacato chiede \"un protocollo\noperativo di intervento al personale di polizia penitenziaria\nchiamato a fronteggiare quotidianamente situazione di emergenza\ncon poche unità, mezzi e modalità di intervento\". \"E' da tempo -\nconclude l'Uspp - che denunciamo la mancanza di poliziotti\npresso l'istituto arianese dove, comunque, nonostante la cronica\ncarenza di organico gli agenti, con grande spirito di\nsacrificio, riescono a mantenere l'ordine e la sicurezza\ninterna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1675024228.654578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si allontana dopo incidente mortale, rintracciato da polizia",
        "date_raw": "Sun, 29 Jan 2023 10:39:14 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/si-allontana-dopo-incidente-mortale-rintracciato-da-polizia_76c092a7-4ac6-499c-bbd4-1f755ed95f92.html",
        "subtitle": "E' successo alle porte di Terni, posizione a vaglio inquirenti",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Coinvolto in un incidente stradale\nmortale alle porte di Terni nella tarda serata di sabato un\ngiovane si era allontanato a piedi dopo lo schianto ed è stato\nrintracciato dalla polizia. La sua posizione è ora al vaglio\ndegli inquirenti.   \n\t\t\t\t  Il giovane era alla guida di una Alfa Romeo 147 che lungo la\nstatale Valnerina all'altezza di Collestatte Piano si è\nscontrata con una Smart con a bordo un trentaseienne di\nFerentillo che nell'urto è stato sbalzato dall'abitacolo.   \n\t\t\t\tL'operaio, padre di una bambina piccola, è morto praticamente\nsul colpo.   \n\t\t\t\t  Il conducente dell'Alfa si è invece allontanato a piedi ed è\nstato poi rintracciato dalla polizia. In stato confusionale e\nferito, è stato trasportato all'ospedale di Terni in attesa\ndelle decisioni dell'autorità giudiziaria. L'indagine è\ncoordinata dal sostituto procuratore Raffaele Pesiri e seguita\ndal procuratore facente funzioni Claudio Cicchella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1675024228.6659627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sorvegliato in ospedale giovane dopo incidente mortale",
        "date_raw": "Sun, 29 Jan 2023 11:24:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sorvegliato-in-ospedale-giovane-dopo-incidente-mortale_69d21c1e-ffaa-4c60-b404-3a81aa03aebc.html",
        "subtitle": "Inquirenti Terni in attesa risultati esami su uso alcol",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' in ospedale a Terni tenuto sotto\nstretta sorveglianza dalle forze di polizia il giovane\nrintracciato nella notte dopo essersi allontanato in seguito\nall'incidente stradale nel quale l'Alfa 147 della quale era alla\nguida si era scontrata con una Smart con a bordo un\ntrentaseienne di Ferentillo morto sul colpo.   \n\t\t\t\t  Gli investigatori - coordinati dalla Procura - stanno\nvalutando ancora la sua posizione. In particolare sono in attesa\ndei risultati degli accertamenti medici che devono stabilire se\nal momento dell'incidente fosse sotto l'effetto dell'alcol.   \n\t\t\t\t  Tra gli elementi al vaglio anche la patente di guida che\nsembra gli fosse stata revocata in passato.   \n\t\t\t\t  Il giovane ha riportato diverse lesioni in seguito allo\nscontro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1675024228.6759605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici: scontri a Roma, 41 persone denunciate",
        "date_raw": "Sun, 29 Jan 2023 11:42:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/anarchici-scontri-a-roma-41-persone-denunciate_f480f075-9cc2-4fb0-85a5-d21bd6fe255f.html",
        "subtitle": "Nel corso delle proteste in favore di Alfredo Cospito",
        "content": "Sono 41 i soggetti identificati e denunciati dalla Polizia di Stato all'autorità giudiziaria in relazione agli scontri avvenuti ieri nella zona di Trastevere tra militanti anarchici, che protestavano in favore di Alfredo Cospito, e forze dell'ordine durante i quali è rimasto ferito un poliziotto.I manifestanti si erano riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti aveva cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1675024228.6856651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino modenese, riprese le ricerche",
        "date_raw": "Sun, 29 Jan 2023 11:03:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/aereo-disperso-in-appennino-modenese-riprese-le-ricerche_b2dd8f95-8f66-4c02-9f5b-c11d384db71f.html",
        "subtitle": "A bordo del monomotore solo il pilota, il 61enne Ivano Montanari",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - Sono riprese stamattina le\nricerche del velivolo disperso da ieri tra l'Appennino Reggiano\ne Modenese. Il Soccorso Alpino e Speleologico\ndell'Emilia-Romagna, impegnato con tre squadre in assetto da sci\nalpinismo e con l'aiuto di quad cingolati, si sta concentrando\ntra Sasso Tignoso e Alpicella, nella zona del Monte Cimone,\nverificando i punti indicati dall'Aereonautica Militare che sta\nsorvolando la zona da ieri pomeriggio fino alle ore notturne\ngrazie alla tecnologia infrarossi. In supporto anche gli\nelicotteri di vigili del fuoco, polizia di Stato e guardia di\nfinanza.   \n\t\t\t\t   Si cerca un aereo monomotore da turismo di colore bianco,\ndecollato ieri mattina alle 11,22 dall'aeroporto Campovolo di\nReggio Emilia. A bordo solo il pilota Ivano Montanari, 61enne\nreggiano, che all'improvviso, mentre si trovava sulla zona\nmontana modenese, è scomparso dai radar della torre di\ncontrollo. Si teme possa essere precipitato tra i comuni di\nFrassinoro e Pievepelago (qui è attivo il centro operativo di\ncoordinamento delle ricerche, nella sede dei vigili del fuoco e\nprotezione civile). (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1675024228.6955717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme sei automobili a Catanzaro, ipotesi dolo",
        "date_raw": "Sun, 29 Jan 2023 10:40:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-fiamme-sei-automobili-a-catanzaro-ipotesi-dolo_620a2305-34e9-4f7b-b179-31fddd5c5aa4.html",
        "subtitle": "Incendio si è sprigionato da una delle vetture. Indaga Polizia.",
        "content": "\n            \n            (ANSA) - CATANZARO, 29 GEN - Sei automobili sono rimaste\ndanneggiate a Catanzaro in un incendio che, secondo quanto è\nemerso dai primi accertamenti dei vigili del fuoco e della\nPolizia di Stato, potrebbe essere stato di origine dolosa.   \n\t\t\t\tL'episodio è accaduto all'alba in località \"Giovino\" del\nquartiere Lido.   \n\t\t\t\tSul posto sono intervenute alcune squadre dei vigili del fuoco\ndel Comando provinciale e del distaccamento di Sellia Marina. La\nvetture coinvolte erano parcheggiate nel piazzale antistante la\nchiesa del quartiere.   \n\t\t\t\tLe indagini sono state avviate dal Commissariato di Polizia del\nquartiere Lido, con il supporto tecnico dei vigili del fuoco.   \n\t\t\t\tAllo scopo di ricostruire la dinamica di quanto è accaduto sono\nstate acquisite le immagini registrate dalle telecamere della\nvideosorveglianza installate nella zona.   \n\t\t\t\tSecondo una prima ricostruzione, le fiamme sarebbero partite da\nuna delle automobili coinvolte (una Mini Cooper), che é andata\ntotalmente distrutta, e si sarebbero poi estese alle vetture che\nsi trovavano nelle vicinanze, che hanno subito tutte danni\ngravi.   \n\t\t\t\tNon si sa, al momento, se sul posto siano state trovate tracce\ndi liquido infiammabile. Viene presa in considerazione,\ncomunque, anche la possibilità che la causa dell'incendio che ha\ninteressato la prima vettura possa essere stata di natura\naccidentale, legata ad una possibile anomalia dell'impianto\nelettrico. Una parola definitiva, in questo senso, potrà venire\nsoltanto dalla conclusione degli accertamenti tecnici che sono\nin corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1675024228.7256014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Palazzo Chigi: lo Stato non scende a patti con chi minaccia",
        "date_raw": "Sun, 29 Jan 2023 20:27:03 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/roma-una-molotov-contro-un-distretto-di-polizia-ipotesi-anarchici_b2b4a74a-867f-48d0-acb4-e6aa3ad08d34.html",
        "subtitle": "'Non si intimidisce, tanto meno se per ridurre 41bis a terroristi'. Molotov contro un distretto di polizia a Roma, ipotesi anarchici",
        "content": "\"Lo Stato non scende a patti con chi minaccia\". Al culmine della settimana di mobilitazione anarchica per Alfredo Cospito, con attentati a sedi diplomatiche, molotov contro un commissariato di polizia, busta con proiettile inviata ad un magistrato e disordini di piazza, Palazzo Chigi sbarra la strada ad ipotesi di clemenza per il 55enne detenuto col 41 bis nel carcere di Sassari. \"Azioni del genere - assicura la Presidenza del Consiglio - non intimidiranno le istituzioni. Tanto meno se l'obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici\".Non ci sta il legale dell'anarchico, Flavio Rossi Albertini, che evoca il dibattito sulla linea della fermezza per il sequestro Moro: \"l'esecutivo sembra fermo al marzo del 1978. Qui non si discute se cedere alle pressioni ma se ricorrono le condizioni per mantenere il mio assistito al 41 bis\". Cospito è arrivato al 102/o giorno di sciopero della fame: ha perso 40 chili, è anche caduto fratturandosi il setto nasale e le sue condizioni di salute, ha riferito il Garante nazionale per le persone private della libertà, Mauro Palma, sono \"in progressivo deterioramento\". Da qui la richiesta di trasferirlo \"in tempi rapidi\" in un altro carcere, dotato di una struttura \"in grado di garantire un immediato intervento\" sanitario se la situazione dovesse peggiorare. Il medico di fiducia dell'uomo ha rilanciato l'allarme: \"ha valori di potassio molto bassi e ha perso un ulteriore chilo, ora pesa 73 kg. Abbiamo aumentato la terapia per evitare aritmia e fibrillazione cardiaca che potrebbero essergli fatali. Va trasferito in una struttura adeguata\". Il trasferimento è una delle possibilità sul tavolo. E' un atto amministrativo disposto dal Dap, sulla base di un parere medico. Non si toccherebbe la pena, che resta il carcere duro. Il legale ha presentato un ricorso in Cassazione contro la decisione del Tribunale di Sorveglianza di Roma che ha respinto un reclamo contro l'applicazione del 41 bis per 4 anni. L'udienza sul caso è stata anticipata al 7 marzo per l'anarchico che sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Il ministro della Giustizia, Carlo Nordio, martedì in commissione Giustizia della Camera risponderà ad interrogazioni parlamentari sul caso. Il Guardasigilli ha assicurato che segue \"con la massima attenzione\" la vicenda, ricordando come spetti all'autorità giudiziaria poter disporre di una sospensione della pena o chiedere al ministro una revoca del regime speciale. E dai magistrati - al momento - non sono arrivati segnali. L'escalation di azioni anarchiche ha però ulteriormente irrigidito il Governo di centrodestra.\"Lo Stato - ha scandito il ministro dell'Interno, Matteo Piantedosi - non si lascerà mai intimidire e condizionare da queste azioni del tutto inaccettabili, nella convinzione che nessuna rivendicazione o proposta possa essere presa in considerazione se viene portata avanti con questi metodi, ancor più se rivolti contro le forze dell'ordine\". Dello stesso tenore le dichiarazioni del ministro dell'Agricoltura, Francesco Lollobrigida. \"Da parte del Governo - ha rilevato - c'è la massima fermezza a respingere ogni tentativo di intimidazione e violenza, e attenzione a non sottovalutare alcun episodio violento\". Per il sottosegretario alla Giustizia, Andrea Delmastro, gli attentati di questi giorni \"sono la prova più evidente della necessità del mantenimento del 41 bis. Lo Stato non si minaccia ed in ogni caso lo Stato non arretra e non si piega\". E' invece per una revisione della pena il co-portavoce di Europa verde e deputato di AVS Angelo Bonelli. \"Invito il Governo - spiega - a riflettere e a trasferire Cospito in un centro clinico, valutando l'uscita dal 41 bis non trattandosi di un mafioso e non avendo commesso omicidi\".Secondo il senatore dem Walter Verini, bisogna \"evitare da parte dello Stato che un carcerato come Cospito muoia in carcere. Trasferirlo in un carcere con un centro clinico attrezzato, come chiede il Garante dei detenuti, è giusto\". Per il legale Rossi Albertini, \"non è una questione di muscoli ma di diritto, di interpretazione estensiva di una norma eccezionale. Il 41 bis dovrebbe essere applicato nei casi tassativi previsti dalla legge, è una norma di stretta interpretazione. Per Cospito è stato ampliato, dilatato il perimetro applicativo e dopo 102 giorni di sciopero della fame è ancora in attesa della decisione del Ministro\".",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1675024228.735805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto si suicida nel carcere di Terni",
        "date_raw": "Sun, 29 Jan 2023 11:36:59 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/detenuto-si-suicida-nel-carcere-di-terni_fc970481-f965-4dbe-8bcc-8ca5b421ab98.html",
        "subtitle": "Sindacato Sarap denuncia \"grave carenza personale\"",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Un detenuto italiano si è suicidato\nnel carcere di Terni, impiccandosi. A denunciarlo il sindacato\ndella polizia penitenziaria Sarap. Secondo quale \"nonostante le\nfulminee cure e intervento dei colleghi e dei sanitari non si\nriesce a sventare l'evento critico\".   \n\t\t\t\t  \"La grave  carenza di personale  che quotidianamente vive la\npolizia penitenziaria, porta ad una gestione preoccupante e poco\nattenta dell'utenza, nonostante i tanti sacrifici messi in atto\ndal personale durante l'espletamento dei propri compiti\nistituzionale, nella stragrande maggioranza dei casi rende\nimpossibilitato il personale a sventare tali eventi critici\"\nafferma il segretario nazionale Esposito Roberto. \"Piena\nsolidarietà al collega che si è trovato a gestire tale\nsituazione vedendosi inerme dinanzi ad una situazione, che andrà\na segnare la propria carriera lavorativa e personale\" aggiunge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1675024228.746082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenta e maltratta la moglie per dieci anni, arrestato",
        "date_raw": "Sun, 29 Jan 2023 11:49:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/violenta-e-maltratta-la-moglie-per-dieci-anni-arrestato_667aea04-f238-4260-9a4c-f1785577f4c4.html",
        "subtitle": "Accuse pesanti per un 43enne di Correggio, nel Reggiano",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - È accusato di violenza\nsessuale e maltrattamenti nei confronti della ex moglie. Per\nquesto un 43enne residente a Correggio, nel Reggiano, è finito\nin manette con i carabinieri che hanno eseguito l'ordinanza di\nmisura cautelare disposta dal gip del tribunale di Reggio Emilia\nsu disposizione della locale Procura diretta dal procuratore\nGaetano Calogero Paci.   \n\t\t\t\t   La donna si è decisa a denunciare tutto ai carabinieri,\nraccontando che da oltre dieci anni subiva vessazioni fisiche e\nmorali da parte dell'uomo il quale spesso abusava di bevande\nalcoliche. Gli inquirenti hanno ricostruito diversi episodi dal\n2011 - quando i due erano sposati - all'ottobre 2022 quando la\ncoppia si è separata. La vittima ha spiegato di essere stata\npresa più volte a schiaffi al viso e afferrata per il collo\nanche davanti ai loro figli minorenni, fino ad essere costretta\na rapporti sessuali non voluti. Ma anche di essere costantemente\nminacciata e umiliata con frasi come \"Hai problemi di mente\" o\n\"Sei una pazza\" e ancora \"Ti faccio scorrere il sangue\".   \n\t\t\t\tInoltre, l'uomo avrebbe avuto un controllo ossessivo sul\ntelefonino dell'ex coniuge. Infine, dopo la separazione, avrebbe\ndanneggiato pure l'auto della donna e non avrebbe contribuito al\nsostentamento dei figli.   \n\t\t\t\t   Visti i gravi indizi raccolti, anche in virtù del codice\nrosso, è scattato il provvedimento degli arresti domiciliari con\nil divieto di comunicare con persone diverse da quelle con lui\nconviventi. L'uomo deve rispondere dei reati di violenza\nsessuale, maltrattamenti in famiglia, violazione degli obblighi\ndi assistenza familiare e danneggiamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1675024228.7569175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un fermato dopo incidente mortale Terni",
        "date_raw": "Sun, 29 Jan 2023 12:52:13 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/un-fermato-dopo-incidente-mortale-terni_e0554bdc-9c10-4fcc-89fd-db9e8e1d82bf.html",
        "subtitle": "Nell'incidente è deceduto un trentaseienne",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' stato sottoposto a fermo il\ngiovane, ora in ospedale, che era alla guida di un'Alfa 147 con\nla quale nella notte, alle porte di Terni, si è scontrata con\nuna Smart con a bordo un trentaseienne di Ferentillo morto sul\ncolpo. Si tratta di un ventiquattrenne originario dell'est\neuropeo e residente a Ferentillo, ora piantonato in ospedale\ndove è stato ricoverato in seguito alle lesioni subite\nnell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1675024228.7758114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto effetto alcol fermato per incidente Terni",
        "date_raw": "Sun, 29 Jan 2023 13:04:56 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sotto-effetto-alcol-fermato-per-incidente-terni_38a4a20f-a5e6-4633-84f8-813fc1884b57.html",
        "subtitle": "Aveva anche la patente revocata",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - L'uomo fermato per l'incidente\nmortale avvenuto alle porte di Terni, ora ricoverato in\nospedale, è risultato positivo all'alcol. Inoltre a seguito di\ncontrolli è emerso che gli era stata revocata la patente.   \n\t\t\t\tNell'incidente è morto Manuel Galeazzi, operaio e padre di una\nbimba. L'uomo, subito dopo lo scontro, è stato bloccato mentre\ncamminava lungo una strada alla periferia della città. Portato\nin ospedale a Terni è stato successivamente sottoposto a fermo\ndalla polizia di Stato e da quella locale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1675024228.7863696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fermato dopo incidente fugge su sentieri cascata delle Marmore",
        "date_raw": "Sun, 29 Jan 2023 13:37:49 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/fermato-dopo-incidente-fugge-su-sentieri-cascata-delle-marmore_73b32037-2fa9-401f-a08d-f19652463ff3.html",
        "subtitle": "Il 24enne bloccato dopo avere percorso diversa strada",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Ha percorso un lungo tratto a piedi\nlungo i sentieri turisti della cascata delle Marmore nonostante\nfosse notte il ventiquattrenne fermato dalla polizia nel ternano\ndopo essere stato coinvolto in un incidente stradale mortale. E'\nquanto sta emergendo dalle indagini.   \n\t\t\t\t  Subito dopo lo scontro il giovane si è allontanato a piedi dal\nluogo dell'incidente. La polizia di Stato e quella locale\nl'hanno quindi rintracciato dopo alcune ore mente camminava\nlungo una strada nella zona di Marmore. Raggiunta dopo avere\npercorso uno dei sentieri turistici. Condotto in ospedale è\nstato sopposto a fermo per omicidio stradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1675024228.824739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molotov contro distretto polizia a Roma, ipotesi anarchici",
        "date_raw": "Sun, 29 Jan 2023 13:45:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/molotov-contro-distretto-polizia-a-roma-ipotesi-anarchici_4caaacce-2a9e-45b5-83fc-707ab5860381.html",
        "subtitle": "Nella notte piantone ha dato allarme. 41 denunciati per scontri",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN -    Una molotov è stata lanciata nella\nnotte contro il distretto di polizia Prenestino a Roma. Il\npiantone di guardia è intervenuto immediatamente dando l'allarme\ne le fiamme sono state tempestivamente spente. Il blitz, secondo\nquanto emerso dai primi accertamenti, potrebbe essere legato\nalle proteste degli anarchici contro la misura del 41bis ad\nAlfredo Cospito. \n   Il fatto è avvenuto attorno alle 2 della scorsa notte. Ieri\nin serata a Roma dopo una manifestazione a Trastevere per\nsostenere la causa di Alfredo Cospito, da oltre cento giorni in\nsciopero della fame per protestare contro il regime del 41bis,\nsi sono avuti momenti di tensione tra polizia e manifestanti. Un\npoliziotto è stato ferito e 41 manifestanti sono stati\nidentificati e denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1675024228.834851,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: a Spezia un ristorante dona 180 pasti",
        "date_raw": "Sun, 29 Jan 2023 16:20:41 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/migranti-a-spezia-un-ristorante-dona-180-pasti_535afa36-41bc-41dd-81c8-8bf64ed3837d.html",
        "subtitle": "Casi covid sono 17. Il minorenne solo più piccolo ha 12 anni",
        "content": "\n            \n            (ANSA) - GENOVA, 29 GEN - Oltre 180 porzioni di riso speziato\nal pomodoro e pollo. Le ha fornite oggi alla Caritas diocesana\nun ristorante della Spezia. È il pranzo dei migranti della Geo\nBarents. \"Perché farlo? Perché no? Ci siamo alzati un po' prima\ne abbiamo cucinato. A noi sembra giusto farlo, c'è gente che\ntutte le mattine non sa se mangia e invece noi non sappiamo cosa\nmangiare. Io cerco di insegnarlo ogni giorno ai miei figli\"\nspiega Silvia Cardelli, chef dell'Osteria della Corte, che ha\nconsegnato i pasti alla Caritas con la figlia Celeste. Nel\nristorante hanno lavorato diversi profughi, tra cui Kassim,\narrivato dal Ghana \"proprio come questi ragazzi. Oggi è\ndiventato il mio secondo chef. È un ragazzo veramente in gamba\".   \n\t\t\t\t   Intanto una cinquantina dei 237 naufraghi è già stata inviata\nalle strutture di accoglienza individuate fuori regione.   \n\t\t\t\tQuesta mattina si è svolto un presidio organizzato da Amnesty\nInternational, a Largo Fiorillo, davanti all'ex Terminal 1, dove\nsono sistemati i migranti. Al passaggio delle navette che\ntrasferiscono i migranti dalle banchine al punto di prima\naccoglienza hanno alzato cartelli con le scritte \"Welcome\",\n\"Siamo tutti migranti\", \"Prima le persone poi le frontiere\".   \n\t\t\t\tLa prima notte dei migranti sbarcati si è svolta senza problemi.   \n\t\t\t\tI casi Covid accertati sono 17, con gli asintomatici inviati a\nGenova e i sintomatici all'ospedale di Sarzana. \"Ieri sera le\noperazioni di controllo si sono concluse a mezzanotte, qui al\nTerminal abbiamo minori, donne e anche adulti\" spiega don Luca\nPalei, della Caritas diocesana. Presente anche una famiglia di 8\npersone. Il bimbo non accompagnato più piccolo \"ha appena 12\nanni\" spiega Palei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675024228.8732803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave Ocean Viking in porto Marina di Carrara con 95 migranti",
        "date_raw": "Sun, 29 Jan 2023 15:49:28 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/nave-ocean-viking-in-porto-marina-di-carrara-con-95-migranti_e90fb45a-ddf1-4a15-8e30-3175c49a411e.html",
        "subtitle": "Geo Barents alla Spezia, concluso lo sbarco&nbsp;",
        "content": "La nave Ocean Viking dell'ong Sos Mediterranèe è arrivata al porto assegnato di Marina di Carrara (Massa Carrara) .Le operazioni per l'arrivo e l'attracco in porto della Ocean Viking sono seguite anche dall'Autorità di sistema portuale del Mar Ligure Orientale che gestisce il porto de La Spezia (dove ieri è arrivata la nave ong Geo Barents) e di Marina di Carrara.Si è concluso lo sbarco dei migranti arrivati ieri in porto alla Spezia con la nave umanitaria di Msf Geo Barents. A bordo erano rimasti 99 stranieri, tutti uomini adulti. La nave aveva salvato 237 persone tra le quali 27 donne e 87 minori di cui 74 non accompagnati.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675024228.8846543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Campo Imperatore, oggi un bel sole e 1500 accessi a funivia",
        "date_raw": "Sun, 29 Jan 2023 13:46:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/campo-imperatore-oggi-un-bel-sole-e-1500-accessi-a-funivia_1a4530e5-456a-4315-80e8-270f98c04136.html",
        "subtitle": "Proteste per chiusura strada verso il rifugio di Montecristo",
        "content": "\n            \n            (ANSA) - L'AQUILA, 29 GEN - Boom di presenze nel weekend nel\ncomprensorio sciistico dell'Aquilano; in particolare a Campo\nimperatore, oggi sotto uno splendido sole, si registrano oltre\n1500 accessi alla funivia che conduce agli impianti. Le nevi\nabbondanti hanno attirato tanti turisti della montagna; la\ntemperatura minima registrata nella notte (dalla rete meteo\ndell'associazione Caput Frigoris) a 2132 di quota, è stata\n-10°C, alle 11.30 era di -0.6 gradi.   \n\t\t\t\t   Disagi e proteste, però, per il permanere di alcune chiusure\nsulla Ss17 Bis, in particolare quella che preclude alle auto\nl'accesso al rifugio di Montecristo, a 1475 metri di quota sul\nGran Sasso. La strada, solitamente chiusa in inverno poco più in\nquota del bivio di Montecristo, risulta chiusa da una settimana\ncirca 4-5 chilometri più a valle. Da lì si può proseguire\nsoltanto a piedi. Questo diventa un deterrente per tante\nfamiglie che di solito raggiungono il rifugio con bambini al\nseguito con bob e slittini.   \n\t\t\t\t   La strada, tra l'altro, in queste ore è perfettamente sgombra\ne percorribile, ma resta il blocco stradale, contrassegnato dal\ncartello \"causa neve. \"Il rifugio di Montecristo è isolato da\nalmeno due settimane e la Provincia dell'Aquila non ha\nprovveduto a sgomberare la strade di accesso\" spiega Riccardo\nManzi, gestore della struttura, anche per spiegare le difficoltà\nalle tante persone che avrebbero affollato il suo ristorante nel\nweekend. Delusi anche tanti turisti che avrebbero apprezzato un\npo' di cucina tradizionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1675024228.9257271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In cella incinta di 2 gemelli ma non c'è il ginecologo",
        "date_raw": "Sun, 29 Jan 2023 19:43:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-cella-incinta-di-2-gemelli-ma-non-ce-il-ginecologo_0bacec30-07e0-4605-b196-dbb509d2d92a.html",
        "subtitle": "A San Vittore detenuta perse bimbo. Garante, stop mattanza suicidi",
        "content": "E' incinta al quinto mese di due gemelli ma si trova nel carcere milanese di San Vittore dove non c'è un ginecologo. E' la storia di una detenuta in attesa di giudizio la cui gravidanza potrebbe essere messa a rischio.    Nella stessa struttura ci sono altre 90 donne recluse e nessuno specialista. Tanto che, lo scorso anno, nel mese di luglio, un'altra detenuta in stato di gravidanza ebbe un malore e fu portata in ambulanza in ospedale ma perse il suo bambino.    \"Milano rappresenta un'anomalia in Italia, e continua a prevedere l'invio in carcere per donne in gravidanza, mettendo a rischio la loro salute e quella del bambino, proprio perché le strutture non sono adeguate per questo tipo di presa in carico - dice Valeria Verdolini, presidente della sede lombarda di Antigone, che ha sollevato il caso - il 30 maggio scorso è infatti entrata in vigore un'ordinanza della Procura di Milano secondo la quale è diventato obbligatorio l'ingresso in carcere per le donne incinta o con un bambino di un anno di età e per le quali è stato previsto un ordine di esecuzione di arresto\". Una decisione che ha sollevato diverse polemiche anche della Camera Penale, poichè la Procura aveva revocato una circolare del 2016 dove si raccomandava di non eseguire questa tipologia di ordini di arresto.    \"La detenuta ha ricevuto un'ordinanza di custodia cautelare presso l'Icam (Istituto a custodia attenuata per detenute madri) - come spiega Antigone - ma la struttura a custodia attenuata non prevede una copertura sanitaria h24, e quindi si è proceduto alla collocazione presso la casa circondariale milanese, dove tuttavia, non è presente un ginecologo\". Eppure, rincara la dose Verdolini, \"un ginecologo dovrebbe esserci d'organico a San Vittore, soprattutto perché vi sono rinchiuse 90 donne. C'è disponibilità ma solo su appuntamento. E se sopraggiunge un'emergenza?\". Oggi - afferma Antigone - le forze dell'ordine \"sono obbligate, in presenza di un ordine di esecuzione, ad accompagnare queste persone in carcere in attesa che il magistrato di sorveglianza prenda atto delle condizioni che ne impediscono la permanenza\". L'associazione auspica che si faccia prevalere la salute delle donne e dei bambini e che sia possibile applicare la sospensiva sia per chi è in attesa di giudizio che per chi è in definitiva: la durata della pena cioè non viene toccata ma solo rimandata per tutelare la madre e il figlio\".    Intanto oggi un detenuto italiano si è suicidato nel carcere di Terni impiccandosi. A denunciarlo il sindacato della polizia penitenziaria Sarap secondo il quale \"nonostante le fulminee cure e intervento dei colleghi e dei sanitari non si riesce a sventare l'evento critico. La grave carenza di personale che quotidianamente vive la polizia penitenziaria porta ad una gestione preoccupante e poco attenta dell'utenza, nonostante i tanti sacrifici messi in atto dal personale\" afferma il segretario nazionale Esposito Roberto.    Tuona l'avvocato Giuseppe Caforio, Garante dei detenuti in Umbria: \"E' ora di porre fine a questa mattanza nelle carceri. È sulla coscienza di ognuno di noi questo stillicidio di detenuti che allo stremo decidono di compiere atti di autolesionismo fino a quello estremo della morte\". Caforio ricorda come \"all'inaugurazione dell' anno giudiziario il procuratore generale Sergio Sottani ha chiesto ancora una volta la realizzazione di Rems dove accogliere i detenuti con deficit psichiatrici ora nelle carceri ordinarie, spesso in quelli di massima sicurezza\".    ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675024228.9360142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " COSPITO: PALAZZO CHIGI, LO STATO NON SCENDE A PATTI CON CHI MINACCIA ",
        "date_raw": "Sun, 29 Jan 2023 16:23:01 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/-cospito-palazzo-chigi-lo-stato-non-scende-a-patti-con-chi-minaccia-_efaee4b0-6745-4103-a949-1384571166b3.html",
        "subtitle": "",
        "content": "",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675024228.945942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico Cospito, rischia fibrillazione e va trasferito",
        "date_raw": "Sun, 29 Jan 2023 17:20:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/medico-cospito-rischia-fibrillazione-e-va-trasferito_1bac4bff-a9e8-432f-8deb-95e59faa606c.html",
        "subtitle": "\"Ha perso un ulteriore chilo, ora pesa 73 kg\"",
        "content": "\n            \n            (ANSA) - SASSARI, 29 GEN - \"Alfredo ha valori di potassio\nmolto bassi e ha perso un ulteriore chilo, ora pesa 73 kg.   \n\t\t\t\tAbbiamo aumentato la terapia per evitare aritmia e fibrillazione\ncardiaca che potrebbero essergli fatali. Va trasferito in una\nstruttura adeguata\". La cardiologa Angelica Milia, medico di\nfiducia di Alfredo Cospito, lancia un ulteriore allarme sulle\ncondizioni di salute del detenuto in sciopero della fame da 102\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675024228.9559436,
        "language": "IT",
        "source": "ANSA"
    }
]
