[
    {
        "title": "Suore di clausura a Pienza, 'Epurate senza sapere il perché'",
        "date_raw": "Sat, 25 Feb 2023 21:13:30 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/suore-di-clausura-a-pienza-epurate-senza-sapere-il-perche_acf4418b-e94b-45e5-968a-0a0e193ce87e.html",
        "subtitle": "Critiche a Dicastero Vaticano. 'Punizione severa senza motivo'",
        "content": "\n            \n            (ANSA) - PIENZA (SIENA), 25 FEB - Questa \"è un'epurazione\nsenza motivi ufficiali: vogliamo capire di cosa siamo accusate\",\n\"non vi sono atteggiamenti disallineati ma piuttosto vi è\nlegittimo esercizio dei diritti che lo stesso diritto canonico\nriconosce\". Lo scrivono le 13 suore benedettine del monastero di\nclausura di Pienza dopo la diffida della diocesi di\nMontepulciano che le accusa di \"comportamenti disallineati con\nla loro scelta di vita\". Le suore avevano espresso critiche su\nalcuni provvedimenti decisi per loro alla Santa Sede, fra cui il\ntrasferimento della madre superiora. Oggi rendono noto di aver\nfatto ricorso in Vaticano contro le sanzioni decise a Roma.   \n\t\t\t\tScrivono che \"la professione religiosa perpetua non priva chi la\nemette né della voce né della ragione\" e che \"l'obbedienza è un\nossequio dell'intelletto e della volontà ai comandi legittimi e\nsecondo giustizia, non cieca e supina subordinazione a comandi\narbitrari\". \"In pratica siamo oggetto di provvedimenti di\npunizione senza che sia spiegato qual è il comportamento per cui\nsaremmo state sanzionate. Se si considera che le punizioni sono\nsevere perché comportano l'allontanamento dal monastero e\nfinanche dalla vita monastica, appare mortificante accettare una\npunizione senza nemmeno sapere perché si viene puniti\". Le suore\nsottolineano che le sanzioni sono state decise con decreti del\nDicastero vaticano per gli istituti di vita consacrata. Atti che\n\"dispongono misure contro il monastero, l'abbadessa e la\npriora\", \"il Dicastero, dal nulla, senza alcuna motivazione\ndispone per l'abbadessa un allontanamento (è\nl'\"esclaustrazione\") per un triennio senza sostentamento e\nrestando formalmente monaca, e per la priora un trasferimento di\nun anno\". Tali provvedimenti \"sono privi di motivazioni e\nviziati nella procedura, sono misure non proporzionate. Per tale\nmotivo sono oggi oggetto di legittimo ricorso presso l'autorità\nche li ha emessi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1677640526.2523088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzina accoltella in strada amichetta per motivi passionali",
        "date_raw": "Sat, 25 Feb 2023 23:39:47 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ragazzina-accoltella-in-strada-amichetta-per-motivi-passionali_107fb4f8-41b8-4d37-a0fa-b2e23948e15d.html",
        "subtitle": "Stasera in provincia di Trieste. Indagini dei Carabinieri",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una lite tra ragazzine per motivi\npassionali finita con una coltellata che miracolosamente non ha\ncausato una ferita grave. E' accaduto questa sera in via Frausin\nintorno alle 20, a Muggia, in provincia di Trieste.   \n\t\t\t\t  Le due adolescenti sono coetanee, in particolare la ragazza\nche ha inferto il colpo ha 15 anni. Secondo quanto ricostruito\ndai Carabinieri, che hanno immediatamente avviato le indagini,\nle due giovani non soltanto si conoscono ma sarebbero perfino\namiche.   \n\t\t\t\t  Nessuno avrebbe assistito alla lite ma, subito dopo\nl'aggressione, la ragazzina ferita è stata notata dal gestore di\nuna pizzeria vicina, \"La mamola\", che l'ha aiutata e ha\navvertito i soccorsi; l'altra invece è fuggita ma è stata\nrintracciata poco dopo dai militari dell'Arma. La giovane ferita\nè stata portata in ambulanza all'ospedale pediatrico di Trieste\nBurlo Garofolo dove i sanitari le hanno riscontrato una ferita\ntra una spalla e i muscoli pettorali. Inizialmente si era\npensato ad un danno più serio e si era parlato di due coltellate\ninferte, però successivamente si è compreso che si era trattato\ndi un solo colpo e che la situazione era generalmente meno\ngrave.  La ragazzina ferita è stata medicata e giudicata\nguaribile in sette giorni.   \n\t\t\t\t  In queste ore i Carabinieri stanno sentendo l'altra che l'ha\naggredita: a suo carico potrebbe configurarsi il reato di\nlesioni, che comporterebbe una conseguente denuncia,\nperseguibile però solo con querela di parte. Un'iniziativa che\ndunque dovrebbe prendere la giovane ferita.   \n\t\t\t\t  Appena possibile, i Carabinieri sentiranno anche l'amica\nferita per concludere nel dettaglio la ricostruzione dei fatti. \nL'indagine sulla vicenda è coordinata dalla Procura dei minori\ndi Trieste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1677640526.2656615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sopravvissuto in mare con il ketchup, Heinz vuole donargli barca",
        "date_raw": "Mon, 27 Feb 2023 10:38:58 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sopravvissuto-in-mare-con-il-ketchup-heinz-vuole-donargli-barca_ef8f72ae-ffcd-4224-ad13-70f260ca74a0.html",
        "subtitle": "Per 24 giorni si è nutrito solo della salsa e dadi Maggi",
        "content": "Doppio lieto fine per il marinaio dominicano , sopravvissuto alla deriva nei Caraibi per 24 giorni su una barca a vela mangiando dadi da brodo, ketchup e aglio in polvere. Ora il gigante delle salse Heinz ha pubblicato sui social un annuncio per cercare di rintracciare l'ex naufrago perché vuole aiutarlo a comprare una barca nuova. L'odissea del 47enne era cominciata a dicembre, mentre faceva lavori di riparazione sulla sua imbarcazione nell'isola di St. Martin, nelle Antille olandesi.L'uomo non si è reso conto che le correnti lo stavano spingendo al largo. All'improvviso si è trovato lontano dall'isola su uno scafo non governabile. Dopo lo sconforto iniziale, Elvis ha chiamato gli amici per cercare aiuto. Da terra hanno provato a contattarlo, ma il segnale non c'era più.\"Non c'era altro da fare che sedersi e aspettare\", ha raccontato l'uomo dopo quasi un mese passato in balia delle onde, quasi sempre sveglio a togliere l'acqua dallo scafo per evitare di affondare. La speranza si è concretizzata quando un aereo lo ha avvistato grazie alle segnalazioni fatte con uno specchietto. Elvis è riuscito a farsi notare in mezzo al mare anche grazie alla parola \"help\" scarabocchiata sulla barca.L'imbarcazione era finita a 120 miglia nautiche a nord-ovest della penisola di Guajira, in Colombia, dove transitava una portacontainer che lo ha tratto in salvo facendolo sbarcare nel porto di Cartagena. La Marina colombiana gli ha prestato assistenza medica. Il sopravvissuto è stato trovato in buone condizioni nonostante avesse perso molto peso: ketchup, aglio in polvere e cubetti di dado lo hanno tenuto in vita. \"E' stato difficile\", ha detto lui. Ora Heinz sta cercando di contattarlo, chiedendo anche aiuto al governo delle Antille. Ma di Elvis sembrerebbe non esserci traccia. L'azienda ha anche lanciato l'hashtag #FindTheKetchupBoatGuy, 'trova il marinaio del Ketchup'. \"Vogliamo aiutarlo a comprarsi una nuova barca\", ha detto l'azienda, che dalla vicenda ha tratto un bel po' di pubblicità gratis.   ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1677640526.3003294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: frasi razziste da fumettista, giornali cancellano striscia",
        "date_raw": "Sun, 26 Feb 2023 07:31:02 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/usa-frasi-razziste-da-fumettista-giornali-cancellano-striscia_7f9d6d49-5cbd-4de9-8da7-0102d1692572.html",
        "subtitle": "Creatore di 'Dilibert' ha accusato neri di 'praticare l'odio'",
        "content": "Centinaia di giornali e media negli Stati Uniti hanno cancellato la striscia di fumetti 'Dilbert' dopo le frasi razziste del suo autore che ha definito la comunità nera \"un gruppo che pratica l'odio\" invitando \"i bianchi a starne alla larga\".    Il network Usa Today, che possiede centinaia di quotidiani in tutti gli Usa, ha annunciato che non pubblicherà più il fumetto, idem per il Washington Post e il The Plain Dealer. La decisione è stata preso dopo uno scioccante sproloquio su Youtube del creatore della striscia, Scott Adams, che incoraggiava la \"segregazione razziale\". Il creatore del fumetto ha poi provato a giustificarsi su Twitter sostenendo che stava \"solo consigliando alle persone di evitare l'odio\" e ha accusato i giornali che hanno cancellato la su striscia di \"minare la libertà di parola in America\".    \"Adams si è lasciato andare ad uno sfogo razzista e per questo non pubblicheremo più il suo fumetto su The Plain Dealer\", ha scritto Chris Quinn, il direttore del giornale sottolineando di non voler essere \"una casa per chi sposa il razzismo\". \"Alla luce delle recenti dichiarazioni di Adams che promuovono la segregazione, il Washington Post ha cessato la pubblicazione del suo fumetto\", ha dichiarato il giornale.   ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1677640526.313482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite in strada tra adolescenti, ferita una ragazzina",
        "date_raw": "Sat, 25 Feb 2023 20:21:17 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/lite-in-strada-tra-adolescenti-ferita-una-ragazzina_1fee51dd-8a27-43ce-87d2-3e254f1acac6.html",
        "subtitle": "L'aggressione a Muggia. Ricoverata in ospedale, non è grave",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una ragazzina di circa 14 anni è\nstata ricoverata questa sera all'ospedale pediatrico di Trieste\n'Burlo Garofolo' per due ferite al tronco che le sarebbero state\ninferte da una sua coetanea al termine di una lite avvenuta a\nMuggia (Trieste).   \n\t\t\t\t   Secondo quanto si apprende la lite sarebbe avvenuta in strada\ne la ragazzina sarebbe stata colpita con un'arma da taglio o un\noggetto appuntito. Sul posto sono accorse un'ambulanza e\nun'automedica e i Carabinieri che hanno avviato immediatamente\nle indagini.   \n\t\t\t\t   I sanitari hanno classificato la gravità delle ferite come\ncodice giallo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1677640526.3273408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa: \"Beni della Santa Sede depredati da certi chierici e 'amici' laici\"",
        "date_raw": "Sun, 26 Feb 2023 16:02:45 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/il-papa-beni-della-santa-sede-depredati-da-certi-chierici-e-amici-laici_f2ddb9cf-3534-4997-9a47-03d9aedf663d.html",
        "subtitle": "\"Ma oggi l'amministrazione vaticana ha risorse per fare chiarezza\"",
        "content": "   \"La Chiesa è santa e peccatrice, come diceva sant'Agostino. La stragrande maggioranza dei suoi membri è sana, ma non si può negare che alcuni ecclesiastici e tanti, direi, falsi 'amici' laici della Chiesa abbiano contribuito ad appropriarsi indebitamente del patrimonio mobile e immobile, non del Vaticano, ma dei fedeli\". Lo afferma papa Francesco sugli scandali economici vaticani in un passaggio del nuovo libro \"El pastor\" (Il pastore), in uscita in Argentina a firma dei giornalisti Francesca Ambrogetti e Sergio Rubin.    \"Siamo stati noi a rilevare l'acquisto sospetto di un immobile a Londra, io mi sono rallegrato perché significa che oggi l'amministrazione vaticana ha le risorse per fare chiarezza sulle cose brutte che accadono all'interno. Ma riconosco che mettere tutto in ordine non è stato facile e che c'è sempre la possibilità che appaia qualche nuova situazione dannosa, anche se è più difficile che si verifichi\", aggiunge il Pontefice nel capitolo \"Di templi e mercanti\".   \"Sì, faccio politica. Perché tutti - afferma il papa nel libro - devono fare politica. Il popolo cristiano deve fare politica. Quando leggiamo ciò che disse Gesù, vediamo che era coinvolto nella politica. E cos'è la politica? Uno stile di vita per la polis, per la città. Quello che non faccio io, né dovrebbe fare la Chiesa, è la politica dei partiti. Ma il Vangelo ha una dimensione politica, che è quella di convertire la mentalità sociale, anche religiosa, delle persone\". ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1677640526.3570912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bora a Trieste e nell'Isontino, decine di chiamate soccorso",
        "date_raw": "Sun, 26 Feb 2023 09:12:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/bora-a-trieste-e-nellisontino-decine-di-chiamate-soccorso_a1bb6e96-f8e7-40ac-8918-9253ceae4fe8.html",
        "subtitle": "Raffiche fino a 70 km/h, lievi danni. Ma vento in aumento",
        "content": "\n            \n            (ANSA) - TRIESTE, 26 FEB - Caduta di alberi, viabilità\ninterrotta in alcune strade a causa degli oggetti trascinati\nsulla strada, a Trieste, tettoie e recinzioni crollate, gru,\nimpalcature, imposte e grondaie pericolanti, barriere \"new\njersey\" e transenne rovesciate e cassonetti vaganti: sono alcuni\ndei danni provocati dal vento forte che soffia dalla notte\nscorsa con raffiche comprese tra i 50 e 72 km all'ora,\nprevalentemente nella zona dell'Isontino e nell'area Giuliana.   \n\t\t\t\tUna trentina sono state le telefonate dalle 23 di ieri alle 8 di\noggi pervenute al Numero unico di emergenza Nue112 per richieste\ndi soccorso.   \n\t\t\t\t   La Protezione civile del Friuli Venezia Giulia aveva\nannunciato ieri con una allerta meteo gialla l'arrivo della\nbora. Vento forte si segnala anche in vetta, fino a 40 km orari.   \n\t\t\t\tSi prevede, però, un aumento delle raffiche di vento durante la\ngiornata. In molti casi sono intervenuti i volontari della\nProtezione civile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1677640526.3702028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: a Trieste sit-in pacifista a sostegno di Kiev",
        "date_raw": "Sat, 25 Feb 2023 23:58:30 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/ucraina-a-trieste-sit-in-pacifista-a-sostegno-di-kiev_7c657f26-0bff-4c86-a934-05e7781ea56f.html",
        "subtitle": "Organizzato dall'associazione Liberi Oltre le Illusioni",
        "content": "\n            \n            (ANSA) - TRIESTE, 25 FEB - Una cinquantina di persone ha\npartecipato questo pomeriggio alla manifestazione \"Stand with\nUkraine\" organizzata dall'associazione Liberi Oltre le Illusioni\nper supportare la resistenza ucraina, in occasione del primo\nanno di conflitto.   \n\t\t\t\t   In piazza della Borsa si è svolto un sit in durante il quale\ngli attivisti si sono collegati alla maratona nazionale cui\nhanno partecipato tantissime piazze italiane per testimoniare\nsolidarietà al popolo ucraino.   \n\t\t\t\t   Alla manifestazione giuliana in particolare, hanno\npartecipato anche il sindaco, Roberto Dipiazza, e la senatrice\nTatjana Rojc (Pd).   \n\t\t\t\t   Durante la diretta Trieste ha introdotto il collegamento con\nil docente universitario Alessandro Achilli che per Mondadori ha\ncurato l'antologia \"Poeti d'Ucraina\" insieme con la traduttrice\nYaryna Grusha Possamai, una testimonianza in versi delle ultime\ngenerazioni che pongono al centro della loro poetica la tragedia\ndella guerra e l'anelito alla libertà.   \n\t\t\t\t   Liberi Oltre le Illusioni è un'associazione apartitica nata\nnel 2018 e impegnata nella divulgazione nei settori politico\neconomici, umanistici e scientifici con costanti dibattiti e con\nospiti esperti in dedicati canali youtube.   \n\t\t\t\tFin dalle prime ore dell'invasione russa, Liberi Oltre si è\nimpegnata a informare su quanto stava avvenendo sui vari fronti\nucraini con una diretta che per molte settimane non si è mai\ninterrotta. A tutt'oggi l'associazione tiene una rassegna stampa\n quotidiana con fonti affidabili e commenti da tutto il mondo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1677640526.3842156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir giù da viadotto, morto l'autista, chiuso tratto della A1 ",
        "date_raw": "Sun, 26 Feb 2023 20:58:47 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/tir-giu-da-viadotto-morto-lautista-chiuso-tratto-della-a1-_352843c4-f238-4ead-8030-67c7317441e7.html",
        "subtitle": "In Toscana, in località Marinella tra Calenzano e Barberino Mugello",
        "content": "Chiuso il tratto dell'A1 tra Calenzano e Barberino di Mugello in direzione Bologna, a causa di un incidente autonomo avvenuto all'altezza del km 274. Un Tir, dopo aver perso il controllo, ha sbandato uscendo fuori strada in corrispondenza del viadotto Marinella. A seguito dell'incidente il mezzo è andato in fiamme e il conducente è morto. Lo riferisce Autostrade per l'Italia.Sul posto i vigili del fuoco, i soccorsi meccanici e sanitari, le pattuglie della Polizia Stradale ed il personale della Direzione 4° Tronco di Firenze di Autostrade che regista 1 km di coda in corrispondenza dello svincolo di Calenzano. ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1677640526.418071,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir giù da viadotto A1 e va a fuoco, morto l'autista",
        "date_raw": "Sun, 26 Feb 2023 09:27:11 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/tir-giu-da-viadotto-a1-e-va-a-fuoco-morto-lautista_2b2e82b5-eab6-4600-9d4a-f1f68ac8ac95.html",
        "subtitle": "In località Marinella tra Calenzano e Barberino Mugello",
        "content": "\n            \n            (ANSA) - FIRENZE, 26 FEB - Chiuso il tratto dell'A1 tra\nCalenzano e Barberino di Mugello in direzione Bologna, a causa\ndi un incidente autonomo avvenuto all'altezza del km 274 nel\nquale un mezzo pesante, dopo aver perso il controllo, ha\nsbandato uscendo fuori strada in corrispondenza del viadotto\nMarinella. A seguito dell'incidente il mezzo è andato in fiamme\ne il conducente è morto. Lo riferisce Autostrade per l'Italia.   \n\t\t\t\tSul posto i vigili del fuoco, i soccorsi meccanici e sanitari,\nle pattuglie della Polizia Stradale ed il personale della\nDirezione 4° Tronco di Firenze di Autostrade per l'Italia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1677640526.4311106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio Crotone, Mattarella: \"L'Ue governi le migrazioni\". Bruxelles: \"Faremo di più\"",
        "date_raw": "Sun, 26 Feb 2023 17:01:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/piantedosi-tragedia-immane-vanno-bloccate-le-partenze-_2269ae4b-72cf-4c09-a21a-b4d56706c8a1.html",
        "subtitle": "Meloni: 'Non speculare sui morti'. Piantedosi: \"Bloccare le partenze\"",
        "content": "Il Presidente della Repubblica Sergio Mattarella nell'esprimere il \"dolore\" per il naufragio davanti alle coste crotonesi ,sollecita \"un forte impegno della comunità internazionale per rimuovere le cause alla base dei flussi di migranti; guerre, persecuzioni, terrorismo, povertà, territori resi inospitali dal cambiamento climatico\". È altrettanto indispensabile - aggiunge - che l'Ue assuma finalmente in concreto la responsabilità di governare il fenomeno migratorio per sottrarlo ai trafficanti di esseri umani, impegnandosi direttamente nelle politiche migratorie. E' quanto scritto in una nota diffusa dal Quirinale.\"Sono profondamente addolorata per il terribile naufragio al largo delle coste calabresi. La conseguente perdita di vite umane di migranti innocenti è una tragedia. Tutti insieme, dobbiamo raddoppiare i nostri sforzi per il Patto sulla migrazione e l'asilo e per il Piano d'azione sul Mediterraneo centrale\". Lo scrive su Twitter la presidente della Commissione europea .\"Gli Stati membri devono farsi avanti e trovare una soluzione. Ora. L'Ue ha bisogno di regole comuni e aggiornate che ci permettano di affrontare le sfide della migrazione\". Lo dichiara sui social la presidente del Parlamento Europeo affermando che \"la tragedia avvenuta al largo delle coste di Crotone mi lascia rabbia e cuore spezzato\". \"Esistono piani per aggiornare e riformare le norme europee in materia di asilo e migrazione - aggiunge Metsola -. Gli Stati membri non dovrebbero lasciarli lì\".\"Ha ragione Mattarella a voler convincere gli europei che 7 mila chilometri di coste italiane sono la frontiera esterna dell'Ue e non vogliamo più assistere a drammi come quelli di oggi: decine di morti vittime dello sfruttamento di criminali che incassano migliaia di euro per imbarcare le persone\". Lo ha dichiarato il ministro degli Esteri ospite a Mezz'ora in più su Rai Tre.\"Nel caso del naufragio in Calabria - ha aggiunto Tajani - le ong non c'entrano niente, mai le ong hanno operato in questo tratto di mare. Nessuno ha fatto la guerra alle ong, abbiamo dato delle regole, è bene che salvino ma se si danno appuntamento con gli scafisti…E poi ricordo che la gran parte dei migranti sono salvati dalla Guardia Costiera e e dalla Guardia di Finanza\". \"Profondo dolore per le tante vite umane stroncate dai trafficanti di uomini\". Lo dice la presidente del Consiglio , sottolineando che \"si commenta da sé l'azione di chi oggi specula su questi morti, dopo aver esaltato l'illusione di un'immigrazione senza regole\". Il governo, aggiunge, \"è impegnato a impedire le partenze e con esse il consumarsi di queste tragedie, e continuerà a farlo, anzitutto esigendo il massimo della collaborazione agli Stati di partenza e di provenienza\".E' una \"tragedia immane\" che \"mi addolora profondamente e ci impone innanzitutto il profondo cordoglio per le vite umane spezzate\". Lo dice il ministro dell'Interno sottolineando che \"è fondamentale proseguire in ogni possibile iniziativa per fermare le partenze\" dei migranti.\"Una tragedia. Ormai gli scafisti mettono in mare 'barchini' sempre meno sicuri e malandati incassando, sulla pelle di queste persone, milioni di dollari reinvestiti in armi e droga. Fermare i trafficanti di esseri umani è un dovere morale di tutti, soprattutto per salvare vite innocenti. Una preghiera per questi poveri morti\". Così il ministro delle Infrastrutture e vicepremier .\"Un carico residuale in fondo al mare, vero eh? Se ci fosse stato un sistema di ricerca e soccorso forse potevano essere salvati. Per ora 50 morti ma potrebbero essere almeno il doppio. Un 'carico residuale' vero governo Meloni? Evidentemente se ci fosse stato un sistema di ricerca e soccorso potevano forse essere salvati. #migranti\". Lo scrive su Twitter il segretario nazionale di Sinistra Italiana\"Cosa ha fatto l'Unione europea in tutti questi anni? Dov'è l'Europa che dovrebbe garantire sicurezza e legalità? Che fine hanno fatto le operazioni di dialogo con i Paesi d'origine dei migranti?\". Sono le domande che pone, in una nota, il presidente della Regione Calabria,, in relazione alla tragedia dello sbarco di migranti a Cutro. \"Tutte domande che, purtroppo - aggiunge Occhiuto - ad oggi non hanno alcuna risposta. E chi sta nei territori, a stretto contatto con la realtà di tutti i giorni, è costretto a gestire le emergenze e a piangere i morti\".",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1677640526.4441953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana uccisa a coltellate a Fermo, marito piantonato",
        "date_raw": "Sun, 26 Feb 2023 11:25:03 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/anziana-uccisa-a-coltellate-a-fermo-marito-piantonato_8605c286-40ec-40bc-b62c-cc61d4b6cd88.html",
        "subtitle": "L'uomo è in ospedale, ha lievi ferite su braccia",
        "content": "\n            \n            (ANSA) - FERMO, 26 FEB - Una donnna di 85 anni è stata\ntrovata morta ieri sera nel suo letto a Capodarco di Fermo con i\nsegni di una coltellata all'addome. A dare l'allarme è stato uno\ndei figli. In casa c'era anche il marito, di 88 anni, in stato\ndi choc, che è stato ricoverato in ospedale, dove è piantonato\ndalla polizia. L'anziana era allettata. Sulle braccia del marito\nsono state rilevate anche lievi ferite alle braccia.   \n\t\t\t\tNell'abitazione è stato rinvenuto e sequestrato un coltello\ninsanguinato. La vittima si chiamava Giuseppina Traini, era\nallettata da tempo a causa di una lesione ad un vertebra. Il\nmarito potrebbe  essere sentito in giornata dal magistrato che\nsta procedendo. Per tutta la notte la polizia scientifica ha\nlavorato nell'abitazione della coppia, in via Fortuna. Gli\ninvestigatori stanno raccogliendo testimonianze, sembra che\nqualcuno abbia sentito delle grida nella serata di ieri. Sul\nluogo è arrivato anche il sindaco di fermo Paolo Calcinaro, che\nesprime \"vicinanza ai figli, ai familiari, a tutta la zona di\nCapodarco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1677640526.4591298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: aperte due inchieste da procura e ministero",
        "date_raw": "Sun, 26 Feb 2023 12:00:14 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/detenuto-evaso-aperte-due-inchieste-da-procura-e-ministero_329676b0-903b-4213-9ee0-8dbe3c8bcae7.html",
        "subtitle": "Osapp, non è giusto che un collega paghi perché manca personale",
        "content": "\n            \n            (ANSA) - NUORO, 26 FEB - Sull'evasione dal carcere nuorese di\nBadu 'e Carros del boss Marco Raduano, detenuto pugliese di 39\nanni esponente di spicco della mafia garganica, sono state\naperte due inchieste: una dalla Procura di Nuoro e l'altra\ninterna dal ministero della Giustizia.  \n   Già ieri il Dipartimento dell'amministrazione penitenziaria -\nattraverso la direzione generale detenuti e trattamento - ha\ndato mandato al Provveditore regionale della Sardegna di\nsvolgere con urgenza accertamenti e verifiche, 'al fine di\nappurare cause, circostanze e modalità dell'accaduto\". Un caso\ndiventato anche politico, a seguito di diverse interrogazioni\ngià presentate al Governo e, in particolare, ai ministri della\nGiustizia e dell'Interno, Nordio e Piantedosi.   \n\t\t\t\t   Il sindacato Osapp, però, chiede di evitare l'individuazione\ndi capri espiatori e sottolinea, ancora una volta, la carenza di\nagenti della polizia penitenziaria. \"A Nuoro mancano circa 50\nagenti penitenziari, in servizio ce ne sono circa 145 di cui 17\ndonne senza che ci sia da anni il braccio femminile. A Natale è\nvenuto il capo del Dap e ci ha promesso che sarebbero arrivati 8\ncolleghi, ne sono arrivati 2 e sono stati distaccati a Mamone\n(Lodè-Nuoro, ndr) e a Sassari - dice Giovanni Conteddu\ndell'Osapp Nuoro - Nell'Alta sicurezza c'è solo un collega che\nmagari pagherà per le negligenze dell'amministrazione\npenitenziaria che non ha mai potenziato l'organico nonostante le\nrichieste e questo non è giusto. Il collega in servizio quel\ngiorno è già stato sentito così come tutti gli altri in servizio\nquel giorno - ha proseguito Conteddu - Di certo Raduano ha avuto\ntutto il tempo di organizzare la fuga: ha nascosto le lenzuola\nche gli hanno fatto da scala, ha studiato gli orari interni al\nreparto e avrà costruito un ponte esterno che gli ha coperto la\nfuga\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1677640526.5786347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'accusa delle Ong, 'l'assenza di soccorso è un crimine' ",
        "date_raw": "Sun, 26 Feb 2023 18:16:31 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/seawatch-lassenza-di-soccorso-ue-e-un-crimine_e669e588-7895-467d-bb8e-778712fd6e25.html",
        "subtitle": "Emergency, frutto di scelte politiche. Unicef, Aylan non è bastato? ",
        "content": "La tragedia di Crotone è \"frutto di precise scelte politiche\" perché \"non soccorrere è un crimine\". Si leva alta la voce delle Ong dopo la morte di 58 migranti - questo al momento il triste bilancio - per il naufragio di un caicco avvenuto all'alba davanti alle coste del Crotonese: le critiche senza mezzi termini investono l'Italia ma anche l'Europa.E il ricordo di va al piccolo  il bambino profugo morto nell'ottobre del 2015 su una spiaggia turca le cui immagini fecero il giro del mondo: \"Non ci era bastata quella terribile immagine?\". \"Dolore e sgomento\" twitta , l'organizzazione tedesca no-profit che opera nel Mediterraneo centrale, che rimarca: \"Intollerabile che l'unica via d'accesso all'Europa sia il mare. L'assenza di missione di ricerca e soccorso europea è un crimine che si ripete ogni giorno\". Per Sergio Di Dato, capo progetto People on the Move,  il naufragio \"è un pugno sullo stomaco, non ci sono altre parole\": \"Nel Mediterraneo si continua a morire in modo incessante in un desolante vuoto di capacità di soccorso. A poche decine di chilometri dalle coste italiane, quando la meta era davanti agli occhi, è annegato il futuro di decine di persone che cercavano una vita più sicura in Europa. È umanamente inaccettabile e incomprensibile perché siamo sempre qui a assistere a tragedie evitabili\". Msf ha dato la disponibilità alle autorità per attivare un primo soccorso psicologico per i sopravvissuti.Pesante il j'accuse di : \"Il dramma di Crotone é il frutto di precise scelte politiche che impediscono vie di accesso legali e sicure all'Europa. Con la Life Support continueremo a fare la nostra parte, a soccorrere chi è in difficoltà e a salvare vite, ma i fatti dimostrano che è necessario che l'Italia e l'Europa organizzino una missione di ricerca e soccorso, mettano mano a una riforma del sistema di accesso, asilo e accoglienza e aprano vie legali di ingresso per chi cerca una possibilità\".Non accetta frasi fatte come \"mai più\" Andrea Iacomini, portavoce di Unicef Italia: \"Le immagini di questi corpi e di queste donne ci rimandano a Aylan e a tutto quello che è successo negli ultimi dieci anni. Tutti quelli che oggi si stupiscono o si indignano le hanno già viste tragedie simili. Il nostro, il mio personale dolore oggi è un invito a non dividersi più. Non è più il tempo dell'indifferenza. La politica deve fare un salto di qualità e non salire su queste vicende, chi prima e chi dopo, per contrastarsi. Ci vuole buon senso e dialogo e speriamo che gli impegni che stiamo ascoltando in questi momenti e dettati dal dolore prosegano perché altrimenti domani mattina il rischio è che tutto questo torni nell'indifferenza. La domanda che mi pongo è: di nuovo abbiamo dovuto vedere i corpi dei bambini morti e delle mamme morte per poterci indignare? Non c'era bastato Aylan? Basta, mai più, adesso bisogna trovare soluzioni, lo si può fare, la politica lo può fare\". Filippo Ungaro, direttore della Comunicazione di Save the Children Italia, critica le politiche italiane ed europee: \"Ancora una volta, l'ennesima, ci troviamo a piangere la morte ingiusta di chi cerca un futuro migliore in fuga da guerre e povertà. Mentre la politica, in Italia e in Europa, pensa di risolvere con muri e restrizioni per le Ong\".",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1677640526.5911222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la preghiera del Papa per le vittime del naufragio",
        "date_raw": "Sun, 26 Feb 2023 12:50:00 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/migranti-la-preghiera-del-papa-per-le-vittime-del-naufragio_637feb5f-3992-47d5-997d-d39de5ba55ef.html",
        "subtitle": "Il Pontefice: \"Ringrazio quanti hanno portato soccorso e coloro che stanno dando accoglienza\" ",
        "content": "\"Stamattina ho saputo con dolore del naufragio avvenuto sulla costa calabrese, presso Crotone. Già sono stati recuperati 40 morti, tra cui molti bambini. Prego per ognuno di loro, per i dispersi, per gli altri migranti sopravvissuti\". Lo ha detto papa Francesco all'Angelus.\"Ringrazio quanti hanno portato soccorso e coloro che stanno dando accoglienza - ha aggiunto il Pontefice -. La Madonna sostenga questi nostri fratelli e sorelle\".",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1677640526.6040952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Bari contro Consiglio Puglia, via la legge 'anti Decaro'",
        "date_raw": "Sun, 26 Feb 2023 11:56:10 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sindaco-bari-contro-consiglio-puglia-via-la-legge-anti-decaro_fadcfcf2-941f-476c-874b-e42d3c279e4e.html",
        "subtitle": "'Rappresenta una brutta pagina per la politica pugliese'",
        "content": "\n            \n            (ANSA) - BARI, 26 FEB - Per il sindaco di Bari, Antonio\nDecaro, è \"sbagliata\" e \"rappresenta una brutta pagina per la\npolitica pugliese\" l'articolo della legge di Bilancio pugliese\nche allunga la legislatura regionale fino a 9-10 mesi, in caso\ndi dimissioni del presidente. Quella disposizione fu\nribattezzata come \"salva Consiglio\" e \"anti Decaro\" perché,\nallungando la permanenza in carica dei consiglieri regionali,\nteneva Decaro lontano dalla possibilità di candidarsi alle\nRegionali. Il mandato del sindaco di Bari, infatti, termina nel\n2024, in concomitanza con le elezioni per il rinnovo del\nParlamento europeo alle quali Emiliano potrebbe decidere di\npartecipare dimettendosi un anno prima rispetto alla naturale\nfine della legislatura. Ora la legge è stata impugnata da\nPalazzo Chigi dinanzi alla Consulta perché viola l'articolo 126,\nterzo comma, della Costituzione.   \n\t\t\t\t   \"Allungare il mandato in corso, in caso di dimissioni del\npresidente, facendolo con voto segreto, senza distinzione tra\nmaggioranza ed opposizione, equivale a dire - afferma Decaro -\nche chi detta le regole del gioco non sono più i cittadini ma i\npolitici\". \"Quello che è avvenuto a fine dicembre - argomenta -,\nmentre il Consiglio era impegnato a discutere e approvare la\nlegge di Stabilità, è un segnale molto brutto nei confronti\ndegli elettori\". Cosa si sarebbe dovuto fare? \"Una cosa\nsemplice: avviare una discussione  su una riforma complessiva\ndella legge elettorale\". Ora - spiega - \"penso che il Consiglio\nregionale sia nelle condizioni di tornare sui suoi passi. È\nsegno di intelligenza riflettere sulle proprie incertezze.   \n\t\t\t\tConosco tanti consiglieri che hanno sensibilità e coraggio per\nammettere i propri errori\".   \n\t\t\t\t   \"Affidare la soluzione di questa vicenda ai giudici è\nsbagliato. I giudici - conclude - controllano ed intervengono\nquando le parti non sono in grado di farlo da sole. E questa\nvicenda riguarda la politica ed il suo rapporto fondamentale con\nla base elettorale. È materia che non lascerei alla\nmagistratura, per quanto si tratti dell'alto intervento della\nCorte costituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1677640526.6154666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evaso: si è procurato chiave per uscire in cortile",
        "date_raw": "Sun, 26 Feb 2023 11:44:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/detenuto-evaso-si-e-procurato-chiave-per-uscire-in-cortile_fcde91ea-cf82-41e2-9b77-15483c9be948.html",
        "subtitle": "Osapp, falla è carenza organico. Nessuno in sala controllo",
        "content": "\n            \n            (ANSA) - NUORO, 26 FEB - Marco Raduano, il detenuto pugliese\ndi 39 anni, boss della mafia gargana che scontava la sua pena a\n19 anni di reclusione, si è procurato la chiave per uscire dal\nreparto di Alta Sicurezza del carcere nuorese di Badu 'e Carros,\narrivare al muro di cinta, calarsi di sotto con diverse lenzuola\nannodate e fuggire indisturbato per due ore prima che la\nsorveglianza si accorgesse della sua assenza. E' questa la\nstupefacente ricostruzione della fuga del boss della mafia\ngargana due giorni fa, documentata dalle telecamere interne ed\nesterne alla casa circondariale dalla quale sono passati\ndetenuti del calibro di Graziano Mesina, Renato Vallanzasca,\nFrancis Turatello e Luciano Liggio, ma mai nessuno era riuscito\nad evadere. Una ricostruzione fatta da alcuni quotidiani e\nconfermata all'ANSA da fonti sindacali.   \n\t\t\t\t   Il punto debole, come da anni denunciano i rappresentanti\ndegli agenti della Polizia penitenziaria, è la carenza di\norganico, rivendicata a più riprese al Dap e al Provveditore\ndell'amministrazione penitenziaria della Sardegna: \"Prima o poi\ndoveva succedere il carcere è pieno di falle sulla sorveglianza\n- conferma Giovanni Conteddu dell'Osapp Nuoro - Nel reparto\ndell'Alta sicurezza dove ci sono circa 30 detenuti appartenenti\nalla criminalità organizzata pugliese, calabrese, campana e\nsiciliana, c'è un solo agente di guardia e nella sala dove sono\ncustodite le chiavi e le telecamere della regia non c'è nessuno,\nil posto è scoperto. Questa è la prima falla che si è rivelata\ndecisiva per la fuga di Raduano: è potuto scappare liberamente e\nquando ci si è accorti della sua assenza erano passate due ore\ndall'evasione\".   \n\t\t\t\t   La modalità di fuga del detenuto pugliese, che all'interno\ndel reparto si occupava della biblioteca e poteva girare\nliberamente, la raccontano i fotogrammi della telecamera\ninterna: Raduano sapeva dove erano custodite le chiavi del\nportone blindato ed è sceso al piano di sotto, ha provato ad\naprire per uscire verso l'esterno ma la chiave non funzionava, è\nrisalito e ha preso un'altra chiave giusta. E' uscito verso il\nmuro di cinta e si è calato con le lenzuola dal punto più alto,\ncirca 5 metri. Il resto è nel video virale circolato ieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1677640526.6261165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: il barcone partito 4 giorni fa da Izmir",
        "date_raw": "Sun, 26 Feb 2023 14:24:15 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/naufragio-migranti-il-barcone-partito-4-giorni-fa-da-izmir_137d74a9-3fe1-499d-9510-1411e52ad14c.html",
        "subtitle": "I soccorritori non sono riusciti a raggiungerlo per il mare mosso",
        "content": "Era partito 4 giorni fa da Izmir, in Turchia, il barcone naufragato davanti alle coste di Cutro, in Calabria.    L'imbarcazione è stata individuata per la prima volta nella serata di ieri da un aereo di Frontex in pattugliamento a circa 40 miglia dalle coste calabresi.Immediatamente è partita la segnalazione ai soccorritori e sono usciti in mare una motovedetta e un pattugliatore della guardia di Finanza. Le condizioni proibitive del mare non hanno consentito di raggiungere il barcone e i due mezzi sono dovuti rientrare per non mettere a repentaglio la sicurezza degli equipaggi.    ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1677640526.6627243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sono 14mila i migranti sbarcati nel 2023, aumento del 164% sul 2022",
        "date_raw": "Sun, 26 Feb 2023 15:02:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sono-14mila-i-migranti-sbarcati-nel-2023-aumento-del-164-sul-2022_2d27801f-aa53-4187-86c7-ba825b116cdc.html",
        "subtitle": "Solo il 6% sulle navi ong, il 3 gennaio il decreto con la stretta",
        "content": "   Sono 14.104 i migranti sbarcati in Italia dall'inizio dell'anno ad oggi, secondo i dati del ministero dell'Interno che vengono aggiornati quotidianamente.    Nello stesso periodo del 2022 erano stati 5.345: l'aumento è dunque del 164%. Guinea (1.772) e Costa d'Avorio (1.720) sono i principali Paesi di provenienza di chi è arrivato via mare in questo 2023. I minori non accompagnati sono stati 861.    Le persone soccorse dalle navi organizzazioni umanitarie sono invece 855, pari al 6% del totale. La grande maggioranza dei migranti sbarcati in Italia ha toccato dunque terra autonomamente, oppure è stata salvata dalle motovedette della Guardia costiera e della Guardia finanza. Il decreto con la stretta all'azione delle navi umanitarie è entrato in vigore lo scorso 3 gennaio e giovedì scorso c'è stata la prima applicazione: la Geo Barents, la nave di Medici Senza Frontiere, è stata fermata per 20 giorni per non aver fornito alla Guardia costiera i dati del Vdr (Voyage Data Recorder), la scatola nera.    Tre le rotte principali seguite dalle imbarcazioni con migranti: la più frequentata è quella che parte dalla Libia, responsabile nel 2022 di circa la metà degli arrivi complessivi; è lungo questo tratto che operano le navi ong. C'è poi quella che origina dalla Tunisia (un terzo degli arrivi) e, infine, quella orientale, proveniente in gran parte dalle coste turche. Da questa rotta proviene circa il 20% dei migranti sbarcati.    Attraverso quest'ultima viaggiano prevalentemente siriani, iracheni, iraniani, afghani, pakistani, come registrato durante il naufragio di questa notte in Calabria. E nel 2023 sono sbarcati finora mille pakistani e 372 siriani.    La Geo Barents di Medici senza frontiere ha soccorso quasi la metà (443 persone) dei migranti giunti in porto su navi umanitarie; segue la Ocean Viking di Sos Mediterranee (216), la Life Support di Emergency (156) e la Aita Mari di Salvamento Maritimo Humanitario (40).    ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1677640526.6751492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schianto fra due auto a Verona, un morto e 3 feriti",
        "date_raw": "Sun, 26 Feb 2023 12:16:14 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/schianto-fra-due-auto-a-verona-un-morto-e-3-feriti_5718ecc9-0e54-4672-aacd-c64ddf439c07.html",
        "subtitle": "L' incidente nella notte, due donne in prognosi riservata",
        "content": "\n            \n            (ANSA) - VERONA, 26 FEB - Un uomo è morto e altre persone\nsono rimaste ferite, due di queste in modo molto grave, nello\nschianto la notte scorsa tra due autovetture a Verona. La\nvittima è un 61enne, passeggero di una Toyota che è stata\ncentrata frontalmente da una Fiat Punto, dopo che questa, per\ncause in corso di accertamento, ha invaso le due corsie opposte\ndi marcia.   \n\t\t\t\t   Sul luogo dell'incidente è intervenuta la Polizia Locale di\nVerona: secondo una prima ricostruzione, la Fiat Punto proveniva\nda corso Milano quando, all'improvviso, ha invaso le corsie\nopposte dove stava sopraggiungendo la Toyota. Nella tremenda\ncollisione ha perso la vita il 61enne, mentre il conducente è\nrimasto ferito, e con lui altre due donne che si trovavano a\nbordo dell'auto, estratte dalle lamiere in condizioni\ngravissime. Una terza auto in arrivo sullo stesso tratta di\nstrada, una Fiat Panda è riuscita ad evitare  la collisione.   \n\t\t\t\tSono in corso gli accertamenti sullo stato psicofisico del\nconducente della Punto, 23enne, residente in città; il pubblico\nministero di turno ha disposto il sequestro dei veicoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1677640526.6993978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' MORTO IL GIORNALISTA E SCRITTORE CURZIO MALTESE ",
        "date_raw": "Sun, 26 Feb 2023 12:24:45 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/e-morto-il-giornalista-e-scrittore-curzio-maltese-_ab94ca6c-3f33-4149-aa4c-a16e3564e664.html",
        "subtitle": "",
        "content": "",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1677640526.7086773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Litiga con la compagna e la prende a martellate, arrestato",
        "date_raw": "Sun, 26 Feb 2023 12:15:13 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/litiga-con-la-compagna-e-la-prende-a-martellate-arrestato_61fbfa24-54c6-416a-9756-775138a9a098.html",
        "subtitle": "A Cisterna di Latina, è intervenuta la polizia",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Dopo una lite l'ha presa\nripetutamente a martellate sulla testa e l'ha lasciata in casa\nsanguinante e svenuta. Per questo i poliziotti del Commissariato\ndi Cisterna di Latina hanno arrestato un uomo responsabile del\ntentato omicidio della compagna.   \n\t\t\t\t    Ad allertare la volante del Commissariato sono stati alcuni\nresidenti che hanno segnalato una violenta lite tra due\nconviventi. Giunti sul posto i poliziotti hanno notato un uomo\nin strada, già noto alle forze dell'ordine, con una vistosa\nferita da taglio al braccio sinistro. L'uomo ha detto agli\nagenti di avere avuto poco prima una violenta lite con la\ncompagna, nel corso della quale la donna lo avrebbe ferito con\nun coltello. Lui, allo scopo di difendersi, ha detto di averla\nripetutamente colpita alla testa con un martello.   \n\t\t\t\t   I poliziotti hanno quindi forzato il portoncino d'ingresso\ndell'appartamento e hanno trovato la vittima in uno stato di\nsemi incoscienza, con perdite di sangue dalla testa. La donna è\nstata immediatamente soccorsa e trasportata d'urgenza presso\nl'ospedale di Latina.   \n\t\t\t\t   Nell'appartamento sono stati trovati la lunga lama del\ncoltello con il quale l'uomo era stato ferito e il martello\nutilizzato dall'uomo per colpire la testa della compagna. A\nseguito delle ferite riportate la donna è stata ricoverata e\nl'uomo, alla luce dei fatti accertati, arrestato per il reato di\ntentato omicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1677640526.721273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio boschivo sopra il lago di Caldaro in Alto Adige",
        "date_raw": "Sun, 26 Feb 2023 14:40:04 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/incendio-boschivo-sopra-il-lago-di-caldaro-in-alto-adige_0864eb2e-7fe4-407e-bedb-0f400482d78a.html",
        "subtitle": "Siccità e vento rendono difficile l'intervento dei pompieri",
        "content": "\n            \n            (ANSA) - BOLZANO, 26 FEB - Un incendio boschivo è scoppiato\nin mattinata sul Monte di Mezzo, sopra il lago di Caldaro, in\nAlto Adige. A causa del forte vento e della grande siccità, le\nfiamme si sono velocemente estese, avvicinandosi anche a un\ngruppo di case. Sul posto stanno operando un elicottero e\nnumerosi vigili del fuoco.   \n\t\t\t\t   I vigili del fuoco ricordano che per l'assenza di\nprecipitazioni ed a causa del forte vento in alcune zone il\nrischio di incendi boschivi si presenta elevato. Ai sensi della\nlegge forestale provinciale è vietato, senza eccezioni,\naccendere fuochi, gettare sigarette o fiammiferi a una distanza\ndi sicurezza inferiore a 20 metri dal bosco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1677640526.7540507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'A Bari siete italiani?' Cronista offeso da un tifoso del Brescia",
        "date_raw": "Sun, 26 Feb 2023 18:52:04 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/a-bari-siete-italiani-cronista-offeso-da-un-tifoso-del-brescia_92e5fc81-f5b9-4882-84cd-94b6a36dbbe3.html",
        "subtitle": "È accaduto allo stadio Rigamonti per la telecronaca di una partita di calcio",
        "content": "\"Siete di Bari, siete italiani?\". E' la provocazione razzista rivolta a un cronista di Radio Selene che si trovava ieri allo stadio Rigamonti di Brescia per la telecronaca della partita di calcio Brescia-Bari.Luca Guerra, questo il nome del giornalista, era in diretta prima della partita quando un tifoso bresciano gli ha urlato questa frase e lui non ha esitato a rispondere, \"si, sono italiano deficiente\". Per un attimo ha quindi interrotto la sua diretta per commentare a caldo l'accaduto: \"Il razzismo territorriale fa parte ancora della testa di qualcuno nel 2023, verrebbe voglia di tornare a casa se qualche deficiente ci chiede, 'siete di bari siete italiani?' - ha detto -. Ma andiamo oltre questi deficienti, che non vi abbiamo mostrato altrimenti sarebbe stato un momento di gloria immeritato per loro\".A denunciare l'episodio è la pagina Facebook di Radio Selene. \"Siete di Bari, siete italiani? È il vergognoso insulto di razzismo territoriale del quale è stato vittima il nostro Luca Guerra - si legge nel post -, corrispondente allo stadio Rigamonti, prima della partita tra Brescia e Bari, mentre era in diretta a pochi minuti dal fischio d'inizio del match. A lanciare la stupida e deprecabile provocazione un tifoso bresciano\".Sono \"50 secondi per capire che c'è qualcuno che ancora è indietro con il cervello di 50 anni. Mi scuso se ho detto tre parolacce in onda, non è nel mio stile. Ma di fronte a delle provocazioni così spicciole si viene colpiti nell'orgoglio - ha poi commentato il cronista sulle sue pagine social -. La persona inutile dall'altra parte aveva più o meno la mia età e ridacchiava, spalleggiato da altri quattro amichetti. Tutti tifosi del Brescia. Ha perso sul campo ma aveva già perso la sua partita con la civiltà. Buona serata e a mai più\".    ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1677640526.7649384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vento forte a Venezia, nave traghetto finisce contro 'briccole'",
        "date_raw": "Sun, 26 Feb 2023 15:36:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/vento-forte-a-venezia-nave-traghetto-finisce-contro-briccole_ba6bd0b5-fe4a-4f87-9a1f-4216f01fd1df.html",
        "subtitle": "L'urto contro le delimitazioni dei canali non ha causato danni",
        "content": "\n            \n            (ANSA) - VENEZIA, 26 FEB - Una nave traghetto greca è finita\nstamane a Venezia contro le 'briccole' - i pali che delimitano i\ntratti navigabili in laguna - a causa di una forte raffica di\nvento, che l'avrebbe fatta spostare di lato. Il cargo,\ndell'armatrice 'Olympic Champion', non ha riportato danni,. Ad\nallertare la Capitaneria è stata la  una chiamata dai piloti del\nporto, che hanno segnalato l'urto del traghetto contro le\nbriccole che delimitano il canale navigabile, durante la manovra\ndi ingresso alla darsena di Fusina.   \n\t\t\t\t   Dalle prime valutazioni l'incidente sembra essere stato\ncausato da una improvvisa raffica di vento, ma la Capitaneria ha\ndisposto verifiche tecniche sulla nave e sta accertando ogni\naltra possibile anomalia.   \n\t\t\t\tGli operatori del Centro Vts (Vessel Traffic Service) di Venezia\nmonitorano ogni giorno le navi in transito, in entrata o in\nuscita dall'aera di giurisdizione, al fine di garantire la\nsicurezza della navigazione in laguna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1677640526.7891414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto controllo incendio boschivo sopra il lago di Caldaro",
        "date_raw": "Sun, 26 Feb 2023 16:36:20 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/sotto-controllo-incendio-boschivo-sopra-il-lago-di-caldaro_40382903-fb11-4e23-ba79-cac6fe2f226e.html",
        "subtitle": "Siccità e vento rendono difficile l'intervento dei pompieri",
        "content": "\n            \n            (ANSA) - BOLZANO, 26 FEB - E' sotto controllo l'incendio\nboschivo scoppiato in mattinata sul Monte di Mezzo, sopra il\nlago di Caldaro, in Alto Adige. A causa del forte vento e della\ngrande siccità, le fiamme si sono velocemente estese,\navvicinandosi anche a un gruppo di case. Sul posto sono\nintervenuti un elicottero, come anche 135 vigili del fuoco con\n28 mezzi, 17 uomini del soccorso alpino, la Croce bianca e 20\noperatori della Protezione civile. Durante l'intervento è stata\ntemporaneamente spenta una vicina linea elettrica a media\ntensione. Proseguono i lavori di spegnimento degli ultimi\nfocolai. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1677640526.8124738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: in Fvg depositate 13 liste per 4 candidati",
        "date_raw": "Sun, 26 Feb 2023 17:05:33 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/regionali-in-fvg-depositate-13-liste-per-4-candidati_3036e7f1-d1d6-4c4f-864f-9a4aac68a9f6.html",
        "subtitle": "Elezioni in aprile. Tra i nomi, torna il medico Andolina",
        "content": "\n            \n            (ANSA) - TRIESTE, 26 FEB - Con la presentazione questa\nmattina, pochissimi minuti prima della chiusura, di Insieme\nliberi, all'Ufficio elettorale della Regione Fvg, a Udine, si è\nconclusa la fase di deposito delle liste per le candidature per\nle elezioni regionali, che si svolgeranno il 2 e il 3 aprile\nprossimi. Complessivamente sono 13 le liste che entrano\nnell'arena elettorale, a sostegno di quattro candidati alla\npresidenza, cioè Massimiliano Fedriga, Massimo Moretuzzo,\nAlessandro Maran e Giorgia Tripoli.   \n\t\t\t\t   Per Fedriga si sono schierati Forza Italia Berlusconi per\nFedriga Partito popolare europeo, Fratelli d'Italia, Fedriga\nPresidente, Autonomia responsabile, Lega Fvg per Salvini\npremier. Moretuzzo è invece sostenuto da sei liste: Slovenska\nskupnost, Movimento 5 stelle, Partito democratico, Patto per\nl'autonomia, Open Sinistra Fvg, Alleanza Verdi e Sinistra. Per\nAlessandro Maran ci sono Azione - Italia Viva - +Europa - Renew\nEurope. Infine, Giorgia Tripoli è supportata da Insieme liberi,\nispirata dai No Vax.   \n\t\t\t\t   Nei prossimi giorni l'Ufficio elettorale verificherà la\nregolarità della documentazione presentata per valutare\nl'ammissione delle liste alla competizione elettorale. Il 2 e 3\naprile in Fvg si vota anche per il rinnovo di 24 comuni, tra cui\nUdine e Sacile.   \n\t\t\t\t   Tra le curiosità c'è il ritorno alla candidatura - nelle fila\ndel centrosinistra - del medico Marino Andolina, assolto a\ninizio mese nell'ambito dell'inchiesta Stamina 2. Andolina,\nassolto per la seconda volta, è stato più volte consigliere\ncomunale a Trieste (con Rifondazione comunista) e si candida ora\ncon Open sinistra, ma da indipendente. Ha annunciato che si\nbatterà per arrestare il processo di privatizzazione nella\nsanità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1677640526.8232162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finisce con l'auto nel canale, morto ragazzo 19enne",
        "date_raw": "Sun, 26 Feb 2023 15:59:51 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/finisce-con-lauto-nel-canale-morto-ragazzo-19enne_48e8c7b4-8dbc-41ca-b158-a9742321e97b.html",
        "subtitle": "Il fratello si è immerso per soccorrerlo, ma invano",
        "content": "\n            \n            (ANSA) - SAN DONÀ DI PIAVE, 26 FEB - Un ragazzo di 19 anni è\nmorto la notte scorsa finendo con la propria auto in un canale,\na Fossà, una frazione di San Donà di Piave. Drammatica la prima\nfase dei soccorsi: è stato il fratello del giovane, che lo\nprecedeva su un'altra auto, a buttarsi in acqua per estrarlo\ndall'abitacolo e cercare di rianimarlo, ma purtroppo il 19enne\nera già privo di vita. L'incidente, sulla cui dinamica sono in\ncorso accertamenti, è avvenuto verso le 2 della scorsa notte. Il\ngiovane stava rientrando a casa, così come il fratello. A poca\ndistanza dall'abitazione, la Peugeot 208 guidata dal ragazzo è\nsbandata, finendo nel canale Grassaga e capovolgendosi. Sul\nposto sono giunti i vigili del fuoco di San Donà, i carabinieri\ne i sanitari del 118 che hanno tentato, purtroppo senza esito,\ndi rianimare il 19enne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1677640526.833498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il primo medico sul posto: 'I cadaveri galleggiavano ovunque'",
        "date_raw": "Sun, 26 Feb 2023 19:29:10 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/il-primo-medico-suk-posto-i-cadaveri-galleggiavano-ovunque_fbefe397-e23c-475c-9659-11c01fd09eac.html",
        "subtitle": "\"Due uomini tenevano un bimbo di 7 anni in alto ma il piccolo non ce l'ha fatta\"",
        "content": "\"Quando siamo arrivati sul punto del naufragio abbiamo visto cadaveri che galleggiavano ovunque ed abbiamo soccorso due uomini che tenevano in alto un bimbo. Purtroppo il piccolo era morto\". A raccontarlo è Laura De Paoli, medico che opera per la Fondazione Cisom Cavalieri di Malta a supporto della Guardia costiera per gli interventi di soccorso in mare. \"Abbiamo i due che tenevano in alto un bambino - aggiunge - e siamo riusciti a recuperarli. Erano il fratello e lo zio del bambino che, però, era senza vita. Abbiamo provato a rianimarlo ma aveva i polmoni pieni d'acqua. Aveva 7 anni\".   ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1677640526.8644629,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cimitero Mediterraneo, 26 mila morti in dieci anni",
        "date_raw": "Sun, 26 Feb 2023 19:32:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/cimitero-mediterraneo-26mila-morti-in-dieci-anni_cba1f593-9df2-411b-b31e-bf50a66c4493.html",
        "subtitle": "Già 225 nel 2023. Nel 2013 la strage di Lampedusa, 368 vittime",
        "content": "Il numero continua a salire e tocca ormai quota 26mila in dieci anni. Già 225 nel solo 2023, calcolando quelli del naufragio di oggi davanti alle coste crotonesi. Erano stati 2.406 nel 2022. Sono le vittime dei viaggi della speranza. Migranti partiti dall'Africa e dall'Asia col sogno di raggiungere l'Europa. Ma annegati durante la traversata, prima di toccare terra. A volte a pochi metri dalla meta. come è accaduto per l'ultimo barcone partito dalla Turchia. Ed il Mediterraneo diventa così un vero e proprio cimitero che inghiotte i corpi senza più restituirli per la sepoltura o l'identificazione.E' l'Organizzazione internazionale per le migrazioni (Oim) a tenere il conto delle vittime con il Missing migrant project, attivo dal 2014. Il progetto prende in considerazione tre rotte: Mediterraneo Centrale, Occidentale e Orientale. La prima, che collega Libia e Tunisia all'Italia, è la più letale in tutto il mondo. Oltre 17mila tra morti e dispersi registrati dal 2014 ad oggi. E c'è evidenza che molti naufragi restano 'invisibili' - appaiono imbarcazioni senza nessuno a bordo, oppure affiorano resti di barche - sfuggendo così al conto dell'Oim. Il numero delle tragedie è dunque sottostimato. Le cause dell'alta mortalità di questa rotta? E' la più frequentata, ma c'è anche da considerare che i trafficanti di uomini impiegano gommoni e barche spesso fatiscenti. Ed a guidarle sono non di rado gli stessi migranti che vengono brevemente addestrati in modo sommario prima della partenza. Alla rotta occidentale sono attribuiti 2.300 morti, mentre 1.700 sono stati registrati in quella orientale. Proprio dalla Turchia, da Smirne, era partito il barcone affondato in Calabria. E da quell'area proviene circa il 20% degli arrivi in Italia. I trafficanti turchi utilizzano barconi in legno di più grandi dimensioni rispetto a quelli che partono da Libia e Tunisia, ma anche barche a vela. Il viaggio è infatti più lungo, c'è un migliaio di chilometri da percorrere e non si possono usare gommoni o barchini. La qualità delle unità messe in mare, che non di rado vengono condotte da scafisti russi e ucraini, è tuttavia frequentemente modesta. L'Unione Europea ha concesso 6 miliardi di euro alla Turchia per fermare il flusso di migranti che arrivavano in Europa via terra, dai Balcani. Quel flusso è così drasticamente calato negli ultimi anni, ma una parte dei migranti che affollano la Turchia tenta la fortuna via mare puntando proprio verso l'Italia.La strage maggiore del Mediterraneo centrale risale all'alba del 3 ottobre 2013, quando un barcone di 20 metri partito da Misurata, in Libia, si rovescia a mezzo miglio da Lampedusa. Il bilancio è di 368 morti accertati ed una ventina di dispersi.Otto giorni dopo, altra tragedia, nota come la 'strage de bambini': affonda un barcone con a bordo circa 200 persone, tra cui una sessantina di minorenni. Proprio in seguito a questi eventi il Governo presieduto da Enrico Letta lancia la campagna Mare Nostrum, imponente missione di salvataggio in mare come navi ed aerei di Marina Militare ed Aeronautica. La sostituisce un anno dopo la missione a guida europea Triton. Si fa però strada il concetto di 'pull factor': assetti di salvataggio in mare, è la teoria, condivisa da molti nel Governo attuale, costituiscono un fattore attrazione delle partenze di migranti verso l'Europa. C'è stato quindi un progressivo depotenziamento dell'attività di soccorso Ue nel Mediterraneo. Parallelamente, è scesa in acqua una flotta umanitaria - di ong tedesche in maggioranza, ma anche italiane, francesi e spagnole - che ha provato a non lasciare sguarnito il Canale di Sicilia. In tutti questi anni, tuttavia, i naufragi non si sono mai fermati. Per restare al 2023 lo scorso 14 febbraio si sono registrati 18 morti e 55 dispersi davanti alle coste libiche di Qasr Al-Akhyar, mentre il 24 sono stati 22 i morti a sud di Bengasi, sempre in Libia. ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1677640526.876473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Tue, 28 Feb 2023 19:23:58 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - Il Presidente della Repubblica Mattarella presiede la riunione del plenum del Csm che, per la prima volta, nomina una donna, Margherita Cassano, presidente della CassazioneROMA - Prima riunione del \"Tavolo di lavoro sull'Acqua\" presieduta dal presidente del Consiglio Meloni; al termine, conferenza stampa con i ministri Salvini, Lollobrigida, Fitto, Pichetto, Fratin, MusumeciROMA - Istat, dati sul Pil e indebitamento (Anno 2022)ROMA - 'Enel-Innovazione per la circolarità: soluzioni a prova di futuro per trasformare l'economia di un Paese' con il Ceo StaraceROMA - VI Rapporto Censis-Eudaimon sul Welfare aziendale \"Il valore delle nuove forme del lavoro nelle aziende\"NEW DELHI - G20, riunione dei ministri degli EsteriKINSHASA - Udienza del processo ai sospettati dell'assassinio dell'ambasciatore italiano Luca Attanasio nel 2021BRUXELLES - Ue, il vicepresidente della Commissione Margaritis Schinas riceve Sviatlana Tsikhanouskaya, leader dell'opposizione bielorussaROMA - Ambasciata di Francia, Piazza Farnese 67 ore 10.30 Conferenza stampa di presentazione del Prix EU.RO.PA Jeunesse, nuovo premio cinematograficoROMA - Cinema Barberini, Proiezione, e a seguire conferenza stampa, del film \"Pier Paolo Pasolini-una visione nuova\", di Giancarlo Scarchilli   ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1677640526.8895445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crosetto, tragedia enorme, Europa faccia sentire sua voce",
        "date_raw": "Sun, 26 Feb 2023 18:29:27 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/crosetto-tragedia-enorme-europa-faccia-sentire-sua-voce_094d0e6b-dbdc-4b02-8c3c-27757ca811c1.html",
        "subtitle": "Si batta per pace, investa in Paesi poveri,offra ingressi legali",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - \"È un'enorme tragedia quella avvenuta\noggi sulle coste calabresi. Un bilancio drammatico che sale di\nora in ora. Le immagini delle persone scomparse, tra cui anche\nbambini e neonati, stringono il cuore. Si tratta di un'ennesima\nferita all'umanità di tutti noi\". Lo dice il ministro della\nDifesa, Guido Crosetto, che attacca gli \"scafisti senza\nscrupoli\" e osserva: \"l'Europa deve far sentire la sua voce e\ndeve essere una voce unica, corale, condivisa tra Stati e\nIstituzioni, battendosi per la pace ovunque, investendo nella\ncrescita dei paesi più poveri, offrendo asilo e possibilità di\ningresso strutturati, controllati, legali e gratuiti, facendo\naccordi con i Paesi di partenza dell'immigrazione illegale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1677640526.920618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellato in strada Roma: misura cautelare per 16enne",
        "date_raw": "Sun, 26 Feb 2023 15:41:22 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/accoltellato-in-strada-roma-misura-cautelare-per-16enne_86092702-bafa-492d-8116-781782839173.html",
        "subtitle": "Accusato assieme al padre di concorso in omicidio",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Nella serata di ieri i poliziotti\ndella Squadra Mobile della Questura di Roma hanno eseguito una\nmisura  cautelare personale del collocamento in comunità, emessa\ndal gip del Tribunale per i Minorenni di Roma, su richiesta\ndella locale Procura della Repubblica presso il Tribunale per i\nMinorenni, nei confronti del 16enne di origini filippine\naccusato di concorso in omicidio di Michael Pon Lee, ucciso a\ncoltellate il 19 febbraio a poca distanza dalla stazione metro\nValle Aurelia. Per questa vicenda il padre del giovane è stato\narrestato nei giorni scorsi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1677640526.9311028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: il pianto disperato dei superstiti: 'Dove sono i nostri figli' ",
        "date_raw": "Mon, 27 Feb 2023 12:45:15 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/migranti-il-pianto-disperato-dei-superstiti-dove-sono-i-nostri-figli-_94cd5685-ae60-4cd1-bb42-b0a7d5ceaf4d.html",
        "subtitle": "Tra loro i genitori dei bambini morti, una mamma grida il nome del figlio ",
        "content": "Hanno gli occhi pieni di terrore, lo sguardo perso nel vuoto. I superstiti vagano sulla spiaggia fradici e impauriti, sul volto i segni dei colpi presi quando sono finiti tra le onde dopo che il barcone si è frantumato in mille pezzi. Non parlano; qualcuno urla tutta la sua disperazione. \"Dove sono i nostri figli? Siamo venuti fino a qui per vederli morire. Non si può resistere ad un dolore così intenso\".Speravano di costruirsi una vita migliore, quando sono partiti dalla Turchia. E ora in molti si chiedono perché loro ne hanno ancora una e le persone che amavano non più. Sono 81 quelli che si sono salvati dall'ennesima tragedia della disperazione e tra di loro ci sono una ventina di minori che sono stati portati, per accertamenti, nell'ospedale di Crotone. Quando i soccorritori sono arrivati sulla spiaggia di Cutro li hanno trovati che si aggiravano come fantasmi, molti erano ancora in acqua. Subito gli hanno dato le coperte termiche per evitare che andassero in ipotermia e che sono state poi sostituite da coperte più pesanti e da una bevanda calda.Con i pullman i sopravvissuti sono stati trasferiti dalla spiaggia al Centro di accoglienza di Isola Capo Rizzuto: sono di varie nazionalità, vengono da Iraq, Iran, Afghanistan, Siria. Paesi martoriati da guerre e soprusi. Ma i loro racconti, fatti attraverso gli interpreti, sono tutti uguali e sono drammatici. \"La mia sorellina - dice un ragazzo al mediatore che cerca di tranquillizzarlo - è andata giù nel mare. Era accanto a me e ad un certo punto non l'ho vista più. Adesso è su, nel cielo\". E' andata molto meglio invece ad un bambino che continuava a girare come un pazzo, gli occhi impauriti. Un'infermiera ha capito che il piccolo stava cercando la madre senza riuscire a trovarla: ha smosso i suoi colleghi e alla fine hanno individuato la donna, che si è potuta così ricongiungere al figlio. Una volta capito di esser salvi, il dolore è esploso.Nel centro di accoglienza i naufraghi continuano a piangere senza parlare, accomunati nella disperazione e ancora avvolti nelle coperte dopo essersi finalmente liberati dei vestiti bagnati. In molti hanno ancora ferite sanguinanti sul volto, sulle mani e sulle gambe. Sulla schiena. Una donna con il naso fratturato continua disperatamente a gridare nome del figlio. Ma nessuno risponde e nessuno riesce a farla smettere. La stessa disperazione di due uomini, padre e zio, che sono usciti dall'acqua con un neonato tenuto il più in alto possibile sperando di salvarlo. Non ci sono riusciti. La Croce rossa, insieme al Comune di Crotone, ha attivato le squadre di assistenza psicologica sia per i sopravvissuti ospitati al Cara che per le persone ricoverate in ospedale.Un lavoro importante per dare conforto a persone che vivono una condizione di profondo dolore. È stato attivato anche un supporto psicologico anche per i soccorritori, che hanno dovuto recuperare decine di cadaveri in mare ed erano provati da un lavoro estenuante e doloroso. I team di Medici senza Frontiere da stamattina stanno assistendo i sopravvissuti. \"Sono tutti sconvolti - sottolineano - ci sono tanti nuclei familiari e ognuno ha perso qualcuno\". I volontari si stanno occupando di esigenze basiche, come riuscire a telefonare a casa. \"Chiamare per dire che si è vivi. O anche - dicono abbassando lo sguardo - per dire che un figlio, un familiare, non c'è più\"",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1677640526.943627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "14mila migranti sbarcati nel 2023, aumento del 164% sul 2022",
        "date_raw": "Sun, 26 Feb 2023 18:46:56 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/14mila-migranti-sbarcati-nel-2023-aumento-del-164-sul-2022_976e4922-db2a-4cb1-b059-7f0b297089cd.html",
        "subtitle": "In dieci anni 26mila morti nel Mediterraneo",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Sono 14.104 i migranti sbarcati in\nItalia dall'inizio dell'anno ad oggi, secondo i dati del\nministero dell'Interno che vengono aggiornati quotidianamente.   \n\t\t\t\tNello stesso periodo del 2022 erano stati 5.345: l'aumento è\ndunque del 164%. Guinea (1.772) e Costa d'Avorio (1.720) sono i\nprincipali Paesi di provenienza di chi è arrivato via mare in\nquesto 2023. I minori non accompagnati sono stati 861. Le\npersone soccorse dalle navi organizzazioni umanitarie sono\ninvece 855, pari al 6% del totale.  Per quanto riguarda le\nvittime di naufragi nel Mediterraneo, l'Oim ne conta 225\nquest'anno, 26mila dal 2014. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1677640526.956582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad Avezzano evacuata, fatto brillare un ordigno da mille libbre",
        "date_raw": "Sun, 26 Feb 2023 19:44:22 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/ad-avezzano-evacuata-fatto-brillare-un-ordigno-da-mille-libbre_a8f70255-c81d-45f7-8fd2-1c63a8bd6270.html",
        "subtitle": "Il VI  Reggimento Genio Pionieri, era una bomba americana della seconda guerra mondiale",
        "content": "È stato fatto esplodere alle 15:53, nella cava della ditta Celi di Massa d'Albe, l'ordigno bellico AN-M65 di 454 kg risalente alla Seconda guerra mondiale, ritrovato ad Avezzano (L'Aquila) l'11 febbraio scorso in via Opi. Le operazioni del pomeriggio sono state lievemente rallentate dalla pioggia che ha imperversato quasi tutto il giorno sulla città. Alle 13 la bomba d'aereo americana da 1000 libbre era stata posizionata nel fornello di brillamento costruito dai militari del Sesto Reggimento Genio Pionieri dell'Esercito Italiano. Alle 14.45 il fornello è stato chiuso e l'ordigno caricato con panetti di tritolo per il successivo brillamento.\r\n\r\nNel frattempo gli operatori della Croce Rossa e i volontari hanno riaperto i varchi e trasportato, dall'Interporto dove avevano trovato ricovero, tutti gli anziani allontanati dai centri in zona rossa; nelle prossime torneranno nelle loro stanze anche i pazienti della clinica Di Lorenzo. Rientreranno nelle prossime ore anche i detenuti della casa circondariale di Avezzano. \"Ringrazio i cittadini di Avezzano per il senso di responsabilità e per il modo esemplare con cui hanno risposto a questa chiamata - ha dichiarato il sindaco Giovanni Di Pangrazio - Avezzano ancora una volta ha dimostrato che nei momenti difficili sa rispondere, ci ha fatto gestire al meglio queste attività difficili e pericolose. Ringrazio tutti i volontari, la protezione civile, i militari del 6° reggimento Genio Pionieri, la Croce Rossa e tutti gli agenti di stato. Un prova di grande responsabilità, di esempio, oggi ha dimostrato Avezzano\".",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1677640526.9691432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si spezza un barcone, strage di migranti in Calabria, 59 morti",
        "date_raw": "Sun, 26 Feb 2023 19:01:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/si-spezza-un-barcone-strage-di-migranti-in-calabria-59-morti_288d8f5d-caad-4c06-a31e-2728c530b221.html",
        "subtitle": "Medico, cadaveri galleggiavano ovunque. I sopravvissuti sono 80",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Cinquantanove morti e 80 superstiti è\nal momento il bilancio del naufragio avvenuto all'alba davanti\nalle coste del Crotonese, a \"Steccato\" di Cutro, di un caicco\ncarico di migranti. Tra loro molti bambini e donne. Degli 80\nsuperstiti, 21 sono stati portati in ospedale ed uno di loro è\ngrave, secondo quanto fa sapere il Centro coordinamento soccorsi\nattivato nella Prefettura di Crotone. A bordo c'era un numero\npresunto di 150-180 persone di origine pakistana, afgana, turca\ne somala. \n   La barca si è spezzata in due per il mare mosso. I migranti\n\"sono caduti in acqua a 150 metri dalla riva\" quando,\n\"probabilmente, l'imbarcazione ha colpito uno scoglio\" sommerso,\nricostruiscono i volontari di Medici Senza Frontiere che hanno\nraccolto le testimonianze dei sopravvissuti.   \n\t\t\t\t   \"Quando siamo arrivati sul punto del naufragio abbiamo visto\ncadaveri che galleggiavano ovunque ed abbiamo soccorso due\nuomini che tenevano in alto un bimbo. Purtroppo il piccolo era\nmorto. Aveva 7 anni\", ha raccontato Laura De Paoli, medico che\nopera per la Fondazione Cisom Cavalieri di Malta a supporto\ndella Guardia costiera per gli interventi di soccorso in mare.   \n\t\t\t\t   Un uomo di origine turca, sospettato di essere uno scafista è\nstato fermato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1677640527.0018523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yousef sopravvisse a naufragio 10 anni fa, 'siamo rifiuti'",
        "date_raw": "Sun, 26 Feb 2023 18:58:34 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/yousef-sopravvisse-a-naufragio-10-anni-fa-siamo-rifiuti_ebff0623-c9c3-45b0-b528-7e353bba9978.html",
        "subtitle": "Medico siriano perse le 4 figlie: 'Dramma Crotone fa malissimo'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB -  \"Quando stamattina ho sentito della\ntragedia di Crotone mi sono sentito male. Come allora, anche se\nsono passati dieci anni. La sensazione di essere un rifiuto è\ntornata alla memoria, e fa malissimo\". A parlare con l'ANSA è\nWahid Hasan Yousef, cardiochirurgo curdo siriano, che nel\nnaufragio del 10 ottobre 2013, conosciuto come 'la strage dei\nbambini', perse quattro figlie di due, cinque, sette e dieci\nanni. Yousef si salvò insieme a sua moglie. Oggi vivono in\nGermania, a Duesseldorf (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1677640527.0161576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'accusa delle Ong, 'assenza di soccorso è un crimine'",
        "date_raw": "Sun, 26 Feb 2023 18:57:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/laccusa-delle-ong-assenza-di-soccorso-e-un-crimine_202157ea-0948-4d7b-aac5-be5098751458.html",
        "subtitle": "Emergency,frutto di scelte politiche.Unicef,Aylan non è bastato?",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - La tragedia di Crotone è \"frutto di\nprecise scelte politiche\" perché \"non soccorrere è un crimine\".   \n\t\t\t\tSi leva alta la voce delle Ong, da Emergency a Medici senza\nfrontiere, dopo la morte di 58 migranti - questo al momento il\ntriste bilancio - per il naufragio di un caicco avvenuto\nall'alba davanti alle coste del Crotonese: le critiche senza\nmezzi termini investono l'Italia ma anche l'Europa. E il ricordo\ndi Unicef va al piccolo Aylan, il bambino profugo morto\nnell'ottobre del 2015 su una spiaggia turca le cui immagini\nfecero il giro del mondo: \"Non ci era bastata quella terribile\nimmagine?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1677640527.0275884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo:settimana di freddo, pioggia,vento e neve a centro-sud",
        "date_raw": "Mon, 27 Feb 2023 09:59:45 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteosettimana-di-freddo-pioggiavento-e-neve-a-centro-sud_caf5db42-4cc7-417b-b1f7-e91a4395a7bb.html",
        "subtitle": "Prosegue la siccità al nord",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Una settimana di maltempo con freddo,\nvento forte e neve soprattutto al centro-sud, con fenomeni\nresidui al nord che continua ad essere colpito da una grave\nsiccità. Sono queste in estrema sintesi le previsioni di Antonio\nSanò, fondatore del sito www.iLMeteo.it.   \n\t\t\t\tL'aria artica ha fatto irruzione ieri sull'Italia  raggiungendo\nil Mar Mediterraneo e generando un vortice ciclonico che porterà\ntempo perturbato soprattutto al Centro-Sud e in alcuni casi\nanche al Nord. Le temperature stanno tornando su livelli in\nlinea con la norma sempre in un contesto di tempo estremamente\nvariabile. I venti ruoteranno in senso antiorario attorno al\nvortice per cui soffieranno freddi di Bora e Grecale al Nord e\nporteranno nubi cariche di pioggia su Sardegna, Lazio, Campania,\nUmbria e a tratti anche Basilicata, Puglia e Sicilia. Le\nprecipitazioni si presenteranno principalmente sotto forma di\npioggia o temporale al Centro-Sud, mentre al Nord, date le\ntemperature molto basse, potranno essere nevose fino in pianura\nsul Piemonte e sull'Emilia. La neve cadrà anche sugli Appennini\ncentrali e in Sardegna a partire dai 7-900 metri, oltre i\n1200-1400 metri al Sud.   \n\t\t\t\tUna situazione che, secondo Sanò, durerà almeno fino a venerdì 3\nmarzo dopodichè l'alta pressione potrebbe di nuovo conquistare\nl'Italia riportando il sole su gran parte delle regioni.   \n\t\t\t\tNel dettaglio:\n- Lunedì 27. Al nord: neve debole sulle Alpi, in pianura\nsull'Emilia e sul Piemonte occidentale. Al centro: instabile con\nrovesci e temporali, neve a bassa quota. Al sud: più instabile\nal mattino.   \n\t\t\t\t- Martedì 28. Al nord: neve debole su Alpi occidentali e in\nPiemonte. Al centro: peggiora dalla Sardegna verso il resto\ndelle regioni in serata. Al sud: peggiora dalla Sicilia verso il\nresto delle regioni in nottata.   \n\t\t\t\t- Mercoledì 1. Al nord: piogge dall'Emilia Romagna verso il\nresto delle regioni. Al centro: diffusamente instabile. Al sud:\ninstabile con piogge e rovesci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1677640527.0435107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sedicenne pubblica online video senza velo, il padre la picchia",
        "date_raw": "Mon, 27 Feb 2023 08:59:16 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/sedicenne-pubblica-online-video-senza-velo-il-padre-la-picchia_91b78a0f-facd-4d9d-a135-1f80549210c8.html",
        "subtitle": "Ora la ragazza è in una comunità, l'uomo è stato denunciato",
        "content": "\n            \n            (ANSA) - BRESCIA, 27 FEB - Ha pubblicato su TikTok un video\nsenza il velo. Questa la colpa di una ragazzina di origini\negiziane di 16 anni picchiata dal padre e finita in ospedale. E'\naccaduto ieri sera a Brescia. Ad avvisare il genitore del video\nsenza velo della figlia sono stati alcuni familiari in Egitto.   \n\t\t\t\tLa ragazza è stata picchiata con schiaffi e colpi alla schiena.   \n\t\t\t\t   È riuscita ad inviare un messaggio d'aiuto ad un'amica che ha\navvisato il 112. La ragazzina stata trasportata prima in\nospedale e poi in una comunità protetta. Il padre è stato al\nmomento denunciato a piede libero.   \n\t\t\t\t   Sul caso indagano i carabinieri, intervenuti nell'abitazione\ndella famiglia di origini egiziane, e la Procura di Brescia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1677640527.0549972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: 350.000 partecipanti al festival multiculturale",
        "date_raw": "Mon, 27 Feb 2023 12:06:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/australia-350.000-partecipanti-al-festival-multiculturale_21a1c5b1-bc2b-4279-83af-26a2672eb078.html",
        "subtitle": "A Canberra, Ambasciatore Paolo Crudele visita stand Italia",
        "content": "\n            \n            (ANSA) - SYDNEY, 27 FEB - Grande affluenza di pubblico nella\ncapitale di Australia Canberra per il Multicultural Festival,\nuno dei più importanti festival dedicati alla variopinta\ndiversità culturale in Australia. L'evento ha visto tra il 17 ed\nil 19 febbraio la partecipazione di circa 350.000 persone. Vi\nsono stati coinvolti più di 350 gruppi comunitari, 70 missioni\ndiplomatiche e dozzine di imprese locali e nazionali.   \n\t\t\t\t   All'inaugurazione ha partecipato anche l'Ambasciatore\nitaliano Paolo Crudele, che ha poi visitato lo stand italiano\nall'interno del padiglione dell'Unione Europea ed assistito allo\nspettacolo degli Sbandieratori di San Gemini, la cui\napprezzatissima presenza è stata coordinata dal Comites di\nCanberra, ente rappresentativo delle associazioni italiane\nattive nella città, e dall'Ambasciata italiana.  \n   Lo stand gestito dall'Enit e dall'Ambasciata ha offerto al\npubblico informazioni e ispirazioni sull'Italia, uno tra i Paesi\npiù visitati dagli australiani, nonché' un angolo Vr per viaggi\nvirtuali nel Bel Paese e un focus sul torneo di golf RyderCup\n2023, che per la prima volta nella sua storia quasi centenaria\nsi svolgerà in Italia, a Roma, dal 29 settembre al 1° ottobre\n2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1677640527.067578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage di migranti. L'inviato dell'ANSA: 'Intere famiglie spazzate via dal mare' ASCOLTA",
        "date_raw": "Sun, 26 Feb 2023 20:46:30 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/26/strage-di-migranti.-linviato-dellansa-intere-famiglie-spazzate-via-dal-mare-ascolta_9143065e-675f-4f4c-8b98-c5a792a4b840.html",
        "subtitle": "Corpi riversi sulla battigia, anche di bambini. Uomini e donne in piedi che camminano sulla spiaggia come zombie",
        "content": "\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1677640527.0797758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: sul luogo le poche cose dei superstiti",
        "date_raw": "Mon, 27 Feb 2023 10:25:25 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-sul-luogo-le-poche-cose-dei-superstiti_f1d0d896-deef-4489-932d-dbbd7bee3f21.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe. Continuano le ricerche dei dispersi, anche con un drone",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia.    Sulla spiaggia, i resti del barcone sono stati spostati dal mare decine di metri più a sud. Oggi il mare continua a essere mosso ma è niente in confronto a ieri quando ha raggiunto forza 4. Sul posto continuano ad operare i soccorritori, Guardia costiera, vigili del fuoco e le forze dell'ordine che continuano a perlustrare la costa ed il mare in cerca dei dispersi.    Ricerche che da stamani saranno condotte anche con un drone dei volontari della protezione civile.    ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1677640527.122695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, Occhiuto: \"Spero in una presa di coscienza dell'Ue\"",
        "date_raw": "Mon, 27 Feb 2023 11:03:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-occhiuto-spero-in-una-presa-coscienza-dellue_98ddb19f-d385-475e-bc08-a203cad6d907.html",
        "subtitle": "Il presidente della Calabria: 'C'è stata spesso l'Europa degli egoismi nazionali'",
        "content": "All'indomani del naufragio in Calabria, sulle coste del Crotonese, con decine di morti, tra cui diversi bambini, il  ma anche sollecitato ad agire\"È una giornata di lutto per la Calabria. Ma sono orgoglioso della regione che governo, perché in queste ore c'è stata grande solidarietà tra i cittadini, si stanno sostenendo e aiutando i superstiti, e i sindaci dei Comuni del crotonese hanno proclamato una giornata di lutto\". Lo ha detto il presidente della Regione Calabria, Roberto Occhiuto, intervenendo a RTL 102.5 in merito al naufragio di Steccato di Cutro.",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1677640527.1369648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In aumento le multe per guida dopo aver bevuto alcol e aver preso droghe",
        "date_raw": "Mon, 27 Feb 2023 18:44:59 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/anci-in-aumento-le-multe-per-guida-dopo-aver-bevuto-alcol-e-aver-preso-droghe-_0b041ae0-59dd-4631-9ebc-4d4361e3d788.html",
        "subtitle": "Sono i dati dell'Anci. Rilevate 134.463 irregolarità per assenza del casco e cintura o per l'uso del cellulare in auto",
        "content": " Sono in aumento le infrazioni per guida dopo alcol e droga, 6.426. Le violazioni per mancato uso dei dispositivi di sicurezza, casco e cinture, e per l'uso del cellulare alla guida ammontano invece a 134.463. Lo rileva l'Anci, nel rapporto sull'attività annuale della Polizia locale, secondo cui nel 2022 c'è stata una diminuzione degli incidenti con feriti rispetto ai dati prima dalle pandemia: sono passati dai 76.099 del 2019 ai 65.309. Si sottolinea tuttavia un crescente coinvolgimento degli utenti più deboli, come ciclisti e pedoni, negli incidenti in ambito urbano. In merito alle infrazioni, in 2.210 casi è stato riscontrato il reato di fuga o omissione di soccorso. \"Tra le violazioni, emergono alcuni dati che suscitano preoccupazione\", sottolinea l'associazione dei Comuni. Nel rapporto l'Anci evidenzia in particolare la crescita delle infrazioni al codice della strada per guida in stato di ebrezza o sotto l'influenza di sostanze stupefacenti (6.426 violazioni accertate); il dato sulle mancate coperture assicurative (46.674 sanzioni, in aumento rispetto al precedente anno quando si erano attestate a 42.029); le violazioni per il mancato uso dei dispositivi di sicurezza(casco e cinture) e per l'uso del cellulare alla guida che ammontano a 134.463; infine, l'odioso reato della fuga o omissione di soccorso che è stato riconosciuto in 2.210 casi.Gli accertamenti in tema di urbanistica ed edilizia sono in crescita: nell'ultimo anno sono stati 9.060 gli abusi accertati (7.537 nel precedente anno), in aumento anche le attività di accertamento in tema ambientale: oggi rappresentano il 16% attività di polizia amministrativa (rappresentavano il 10,5% nel 2020). E' quanto rileva il Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci, presentato oggi.L'attività di videosorveglianza è in costante crescita. Il 79% dei Comuni ha stilato un regolamento di videosorveglianza che regolamenta l'uso delle telecamere e l'utilizzo di apparati anche di proprietà privata. Le telecamere installate nel 2021 sono in media 192 per ogni città (media più alta rispetto ai 179 del 2020). E' uno dei dati che emerge dal Rapporto Nazionale sull'attività della Polizia Locale 2022 dell'Anci. Il dato conferma il trend in aumento degli ultimi anni, spiega il rapporto: in sette anni è aumentato il numero di Comuni dotati di regolamento, rispetto al 56,5% del 2014. L'uso di telecamere posizionate in varie parti della città consente alle Polizie Locali di monitorare le strade urbane, soprattutto in alcuni punti ritenuti più critici. Le finalità dei sistemi di videosorveglianza sono principalmente la sicurezza urbana e controllo del territorio e il controllo flussi di traffico. Nel 2021, presso i 142 Comandi analizzati da Rapporto risultano installate complessivamente 27.233 telecamere di videosorveglianza, in media 192 per ogni città (media più alta rispetto ai 179 del 2020). Le città con il maggior numero di installazioni sono: Milano (2.272 telecamere), Roma (2.123 telecamere installate), Firenze (1.392 telecamere). In 22 casi, ovvero nel 15% dei Comandi che hanno risposto all'indagine, è presente una sala unificata con le altre Forze dell'ordine per la gestione congiunta delle attività connesse alla sicurezza urbana.",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1677640527.152477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: allerta gialla in Fvg fino alle 12",
        "date_raw": "Mon, 27 Feb 2023 10:06:40 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/meteo-allerta-gialla-in-fvg-fino-alle-12_de7fa37d-d79e-45e4-a0b1-916fcec385ba.html",
        "subtitle": "Rami e alberi caduti, numerosi interventi. Bora forte a Trieste",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 FEB - Allerta meteo codice giallo fino\nalle ore 12 di oggi in Fvg, fino a quando cioè dovrebbe soffiare\nBora forte, soprattutto sulla costa triestina, sferzata per\ntutta la giornata di ieri con raffiche violente, la più forte a\n120 chilometri all'ora.   \n\t\t\t\t   Numerosi sono stati i volontari della Protezione Civile delle\nsquadre comunali e delle associazioni di Protezione civile,\ncoordinati dalla sala operativa regionale della Protezione\ncivile del Friuli Venezia Giulia, impegnati in tutta la regione.   \n\t\t\t\tHa operato anche il Corpo pompieri volontari di Trieste per\nrimozione alberi e monitoraggio del territorio. Analoga\nsituazione in vari comuni dell'Isontino e del Friuli, dove\nalberi e rami sono finiti sulla carreggiata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1677640527.1638696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tragedia di Cutro, sparse in spiaggia le poche cose dei migranti",
        "date_raw": "Mon, 27 Feb 2023 18:54:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/la-tragedia-di-cutro-sparse-in-spiaggia-le-poche-cose-dei-migranti_62852497-d6b3-4dda-ac0b-2d6a611a5106.html",
        "subtitle": "Giacche, maglioni ancora fradici, scarpe, addossati ad una recinzione e sparpagliati su un campo vicino. ASCOLTA IL PODCAST di Alessandro Sgherri",
        "content": "Giacche, maglioni ancora fradici, scarpe. Capi di abbigliamento addossati ad una recinzione e sparpagliati su un campo vicino. Il giorno dopo la tragedia del barcone carico di migranti naufragato sulla spiaggia di Steccato di Cutro, è questa la testimonianza tangibile della tragedia. ASCOLTA IL PODCAST",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1677640527.2013316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'anarchico Alfredo Cospito torna nel carcere di Opera: \"Ora vado avanti anche senza zuccheri\"",
        "date_raw": "Mon, 27 Feb 2023 17:24:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/lanarchico-alfredo-cospito-torna-nel-carcere-di-opera-_b30bb41c-94b1-432b-b1c1-730932b2e707.html",
        "subtitle": "E' ancora 'lucido e determinato' nella sua protesta",
        "content": "\"Ora andrò avanti solo ad acqua e sale, niente più zucchero\". E' la volontà espressa stamani da Alfredo Cospito, in sciopero della fame da oltre 4 mesi contro il 41bis e trasferito nuovamente in mattinata nel carcere milanese di Opera, nel Servizio assistenza intensificata. Lo si è appreso da fonti legali.Una scelta, quella di non assumere neanche più lo zucchero oltre agli integratori già abbandonati dopo la sentenza della Cassazione, che non sarebbe legata, però, da quanto chiarito, al passaggio, avvenuto 'a sorpresa' per la difesa, dal reparto di medicina penitenziaria del San Paolo ad Opera. Da quanto è stato riferito, sempre da fonti legali, a Cospito sarebbe stato detto stamattina che i suoi valori sono comunque nella norma e che c'è la possibilità di garantire la massima assistenza, date le sue condizioni, anche nel Sai del carcere di Opera.L'anarchico, che riceve visite costanti da parte degli avvocati del pool difensivo, è descritto ancora come \"lucido\" e \"determinato\" nel portare avanti il digiuno come protesta e \"lotta\" contro il 41bis. Domani l'ideologo della Fai riceverà la visita del suo legale, l'avvocato Flavio Rossi Albertini.Cospito è stato alcuni giorni ricoverato nell'ospedale San Paolo di Milano a causa delle sue condizioni di salute.    ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1677640527.2154844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa visiterà l'Ungheria dal 28 al 30 aprile",
        "date_raw": "Mon, 27 Feb 2023 12:36:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/il-papa-visitera-lungheria-dal-28-al-30-aprile_ea353d46-b236-4ad9-b4bc-f2ce01d64e65.html",
        "subtitle": "Il viaggio si svolgerà nella capitale Budapest",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 27 FEB - Accogliendo l'invito\ndelle autorità civili ed ecclesiali, Papa Francesco compirà un\nviaggio apostolico in Ungheria dal 28 al 30 aprile, visitando la\ncittà di Budapest. Lo riferisce il direttore della sala stampa\nvaticana Matteo Bruni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1677640527.2294605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito torna in carcere, trasferito da ospedale Milano",
        "date_raw": "Mon, 27 Feb 2023 12:08:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/cospito-torna-in-carcere-trasferito-da-ospedale-milano_8428a44f-da77-4ea2-8cd4-720528f83c04.html",
        "subtitle": "Fonti ministero,massima attenzione alle sue condizioni di salute",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Alfredo Cospito è stato ritrasferito\nnel carcere di Opera, presso il Servizio di assistenza integrata\n. L'anarchico, in sciopero della fame da quattro mesi per\nprotestare contro il 41 bis, si trovava da alcuni giorni\nricoverato nell'ospedale San Paolo di Milano a causa delle sue\ncondizioni di salute.   \n\t\t\t\tFonti del ministero della Giustizia affermano che i medici\ndell'ospedale hanno dimesso l'anarchico che è stato portato nel\nSai dove continuerà ad essere assicurata la massima attenzione\nalle sue condizioni di salute. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1677640527.2440817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Far West nelle scuole superiori, in aumento i prof nel mirino di studenti bulli",
        "date_raw": "Mon, 27 Feb 2023 12:23:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/far-west-nelle-scuole-superiori-in-aumento-i-prof-nel-mirino-di-studenti-bulli_8d50d510-650a-4d9a-a2c5-c712197eadcb.html",
        "subtitle": "Skuola.net rileva: dall'inizio dell'anno uno studente su cinque ha assistito a vessazioni verbali o violenze fisiche verso i docenti",
        "content": "Un sondaggio effettuato da Skuola.net su 1.800 alunni delle superiori ha rilevato che il 40% degli episodi a cui gli studenti hanno assistito sono stati ripresi con il telefonino e, spesso, sono stati addirittura “studiati” o esasperati per creare video da condividere sui social Prof nel mirino degli studenti: un fenomeno tutt’altro che isolato.I casi di cronaca che, periodicamente, segnalano delle vere e proprie “aggressioni” contro gli insegnati da parte dei loro alunni potrebbero essere soltanto la punta dell’iceberg, la manifestazione più evidente di dinamiche molto più presenti nella quotidianità delle nostre classi. A evidenziarlo è una recente rilevazione effettuata dal portale Skuola.net - su un campione di 1.800 ragazze e ragazzi delle scuole superiori - secondo cui, soltanto dall’inizio di quest’anno scolastico, circa 1 studente su 5 dice di aver assistito a uno scontro frontale tra un suo compagno e il professore di turno mentre si trovavano in classe. In un caso su tre si tratta addirittura di episodi sistematici e non isolati. Una platea che si ingrossa ulteriormente se consideriamo anche i passati anni scolastici: in pratica, 1 alunno su 3 almeno una volta nella sua carriera di studente ha dovuto fare i conti con manifestazioni di violenza da parte di un alunno della propria classe, rivolti all’indirizzo di un docente in cattedra. In buona sostanza, numeri alla mano, quest’anno gli episodi registrati sono stati di gran lunga superiori che in passato. Se ciò non bastasse, ad aggravare ulteriormente la situazione, ci si mette anche il tenore di queste azioni.E’ vero che nella stragrande maggioranza dei casi (70%) si tratta di aggressioni che si fermano sul piano verbale - insulti, risposte fuori luogo, proteste rumorose - ma è comunque enorme il dato di coloro che riportano anche di episodi molto simili a una lite da bar: il 18% racconta soprattutto di aggressioni “fisiche” (lancio di oggetti, faccia a faccia, mani addosso, ecc.) e un ulteriore 12% denuncia un mix tra parole pesanti e affronti a corta distanza. Inoltre, in analogia con gli episodi di bullismo scolastico, di solito viene preso di mira un solo docente: così racconta il 64% degli studenti che a scuola hanno assistito agli attacchi verso i professori. Sembra, dunque, che per le nuove generazioni di studenti la figura dell'insegnante abbia perso quell’aura di inviolabilità che da sempre questa ha portato con sé. Anche se, forse, il più delle volte alla base potrebbero non esserci profondi dissidi personali ma la voglia di “dare spettacolo”.L’era digitale, in questo, potrebbe averci messo lo zampino. Ben il 40% dei ragazzi che hanno condiviso episodi violenti dice che durante lo svolgersi dei fatti qualcuno si è occupato di riprendere la scena. E, tra loro, oltre l’80% sostiene che spesso e volentieri la “sfida” è stata creata o perlomeno resa più scenografica proprio per essere filmata. Il che spiega pure perché, poi, puntualmente quelle immagini finiscono su un social network, a disposizione di una platea allargata (56%), oppure su un chat scolastica (20%) o di classe (16%). Dinamiche che danno l’idea di quanto il fenomeno sia sottostimato. Anche perché, spessissimo, sono gli stessi docenti a contenere la questione dentro le quattro mura della classe. Stando ai racconti degli studenti, la soluzione più adottata - così nel 60% dei casi - è stata il provvedimento “interno”: una nota sul registro o qualcosa di simile. In 1 caso su 4 i prof hanno preferito addirittura subire in silenzio per non dare troppo risalto alla cosa e, al massimo, hanno alzato la voce. Solo nel 15% dei casi il docente ha coinvolto la presidenza. Ed è qui che, eventualmente, sorgono i problemi: in 2 casi su 3 si è arrivati alle punizioni severe, come la sospensione, lavori socialmente utili o il coinvolgimento della famiglia. Genitori che, però, in genere solamente poche volte (22%) si schierano apertamente dalla parte dell’insegnante.La maggior parte (49%) vuole prima valutare il caso e un preoccupante 29% tende ad appoggiare il figlio a prescindere. Allo stesso modo, quando si verificano questi episodi, gli altri studenti non fanno granché per arginare il problema: solo in 1 caso su 5 il grosso della classe ha preso le parti del docente, in 1 caso 3 ha persino alimentato la cosa sostenendo l’aggressore, nel resto dei casi ha osservato senza fare nulla. Segno che, continuando a sottovalutare la questione, si rischia soltanto di far degenerare la situazione più di quella che già è. Di fronte a questo scenario, ai prof che sono vittime di atti del genere, per il momento non resta che difendersi con l’unica arma che hanno in mano, ovvero vendicarsi con verifiche e interrogazioni più severe del dovuto: avverrebbe, secondo gli studenti, in 2 casi su 3.“Facile dare la colpa ai giovani se alle scuole superiori gli episodi di violenza, fisica o verbale, verso i docenti sembrano aver raggiunto i massimi mai registrati. Sicuramente sarà utile aiutarli a riflettere su un uso ponderato degli smartphone a scuola, visto che in quasi metà dei casi gli episodi vengono ripresi e non casualmente, anzi sono creati ad arte proprio per quello scopo. Tuttavia non possiamo dimenticarci il ruolo e la responsabilità degli adulti di riferimento, che spesso sono i primi ad alimentare la dipendenza da smartphone fin dai primi mesi di vita dei propri figli o a sostenere gli studenti. O destituire di autorità la figura dei docenti. E anche qui bisognerebbe aprire un capitolo forse alquanto impopolare: non è un caso che, a parità di contesto, gli episodi di sopraffazione tendano a concentrarsi su un solo docente. Chi sale in cattedra dovrebbe essere non solo supportato da una governance scolastica adeguata, non solo dall’Avvocatura dello Stato, ma anche da una formazione specifica sulla gestione dei gruppi in età adolescenziale”, commenta così i dati Daniele Grassucci, direttore di Skuola.net.",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1677640527.283885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dona polmone al figlio: 'Non ho parole per l'emozione che provo'",
        "date_raw": "Mon, 27 Feb 2023 14:45:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/dona-polmone-al-figlio-non-ho-parole-per-lemozione-che-provo_499d9ce3-649e-436d-9fc9-49edc7f3c68e.html",
        "subtitle": "Il padre di 34 anni di un bimbo di 5 anni ha raccontato, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto. Il bimbo sta bene",
        "content": "    \"Quando i medici mi hanno chiesto se fossi d'accordo, ho risposto subito: sono pronto. Quel giorno ero senza parole: è stato il giorno più importante della mia vita perché avrei potuto salvare mio figlio. Ora dopo il trapianto ho visto che gioca, che potrà andare a scuola e potrà avere una vita come tutti gli altri: non ci sono parole per l'emozione che sto provando\". Così il padre di 34 anni di un bimbo ha raccontato per la prima volta alla stampa, stamattina all'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del trapianto da lui al figlio di 5 anni di parte del suo polmone, prima operazione di questo tipo in Italia, eseguita lo scorso 17 gennaio a Bergamo dall'équipe del dottor Michele Colledan.   Il 21 febbraio, il figlio - chiamato 'Mario' oggi all'incontro con i giornalisti per tutelare la sua identità e per la sua passione per il gioco 'Super Mario Bros' (è entrato in sala operatoria tenendo in mano il pupazzo) - è stato dimesso e sta bene. \"Non so come ringraziare quanto è stato fatto - ha aggiunto il genitore, molto commosso -. Da solo io posso salvare una vita: questo vuol dire che tutti non possiamo salvare il mondo, ma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo e dice soltanto che deve guarire per poter tornare a vivere una vita normale. Il suo primo desiderio è stato un Lego,: è un grande appassionato. Ovviamente gliel'abbiamo regalato\". ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1677640527.3248324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arsenale Grande Guerra in casa nel Bellunese con 80 bombe a mano",
        "date_raw": "Mon, 27 Feb 2023 14:08:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/arsenale-grande-guerra-in-casa-nel-bellunese-con-80-bombe-a-mano_7f3770d2-3ee1-4a27-a580-f8eddfd382e5.html",
        "subtitle": "Sequestro Cc. Possibile legame con sversamento tritolo nel Piave",
        "content": "\n            \n            (ANSA) - COMELICO SUPERIORE (BELLUNO), 27 FEB - Più di\nottanta bombe a mano, molte delle quali in cattivo stato di\nconservazione, numerosi proiettili di artiglieria e due fucili\nrisalenti all'inizio del Novecento, sono stati sequestrati dai\ncarabinieri in un'abitazione privata di Comelico Superiore\n(Belluno).   \n\t\t\t\t   Si tratta, secondo quanto accertato, di materiale riferibile\na ritrovamenti nella zona di residui bellici utilizzati nel\ncorso della Prima guerra mondiale, e per la cui rimozione è\nstato necessario l'intervento degli artificieri. Il proprietario\ndella casa è stato denunciato per detenzione illegale di armi ed\nesplosivi, non avendo adempiuto alle norme che disciplinano\nl'attività di collezionismo militare.   \n\t\t\t\t   Nei giorni scorsi, a San Pietro di Cadore (Belluno), si era\nassistito a un'anomala colorazione delle acque del fiume Piave,\nsulla quale stanno compiendo accertamenti tecnici dell'Arpav.   \n\t\t\t\tSecondo le ipotesi più verosimili, questa colorazione potrebbe\nessere ricondotta allo sversamento di tritolo, sostanza presente\nnegli ordigni bellici, di cui qualcuno potrebbe essersi\nliberato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1677640527.34058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf: 'Da Meloni e Piantedosi schiaffo alle vittime del naufragio'",
        "date_raw": "Mon, 27 Feb 2023 14:13:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-msf-da-meloni-e-piantedosi-schiaffo-a-vittime_28e1ff69-12a8-4a2c-a8fd-8a062d92dfc7.html",
        "subtitle": "Medici senza frontiere punta il dito sul governo: \"Le loro dichiarazioni sono poco più di un triste scaricabarile\"",
        "content": "\"Lo dico con il rispetto che si deve alle vittime, con il dolore per quanto avvenuto e anche con la ferma intezione, come richiesto dalla presidente Meloni, di non speculare su queste tragedie. Ma non possiamo non dire con rabbia che le prime dichiarazione della premier Meloni e del ministro Piantedosi sono poco più di un triste scaricabarile, un ennesimo schiaffo sul volto delle vittime e dei sopravvissuti di questa tragedia\". Lo ha detto Marco Bertotto, direttore dei programmi di Msf Italia durante la conferenza stampa sul naufragio di Crotone. \"E superficiale la logica delle partenze da impedire e la retorica della lotta ai trafficanti per ridurre le tragedie e colpire la rete dei trafficanti è stucchevole. A quante tragedie dobbiamoa ssistere prima che sia possibile raggiungere un obiettivo nella lotta contro le reti criminali all'estero senza invece accanirsi solo sui finti trafficanti, spesso colpevoli solo di pagarsi il passaggio conducendo i barconi. Sembra una logica di auto assoluzione\" - continua Bertotto - \"Queste tragedie non sono in fondo altro che il danno collaterale di politiche italiane ed europee di protezione dei confini e di progressiva riduzione dei canali regolari di accesso, fino quasi all'annullamento\". \"E' impossibile evitare nuove tragedie senza che venga ripristinato finalmente un sistema istituzionale di soccorso in mare. Sistema che non esiste. Un'iniziativa che deve venire dai paesi costieri interessati. Non bisogna confondere il soccorso in mare con l'immigrazione clandestina. Serve un attività di pattugliamento in alto mare e una di coordinamento. Mare nostrum aveva un mandato di soccorso in mare\". Lo ha detto Marco Bertotto, direttore dei Programmi di Msf in Italia durante la conferenza stampa sul naufragio di Crotone. \"Le lacrime di coccodrillo e le risposte superficiali e offensive lasciano sgomenti - ha aggiunto - Serve un cambio di passo, un cambio di prospettiva e ripartire con una logica diversa\".\"Le persone non ci hanno parlato di navi di guardia di finanza e guardia costiera nei paraggi, ma solo di aver sentito un'esplosione ma nessuno dei feriti ha ustioni. Quindi è la barca fatiscente che non ha retto il peso delle persone e le onde alte\". Lo ha detto Sergio Di Dato, responsabile dell'intervento di Msf a Crotone durante la conferenza stampa sul naufragio aggiungendo che \"I sei minori ricoverati in ospedale hanno meno di 12 anni\"",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1677640527.3552747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tir si ribalta sul ponte alla Vittoria a Firenze",
        "date_raw": "Mon, 27 Feb 2023 15:38:38 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/tir-si-ribalta-sul-ponte-alla-vittoria-a-firenze_109a09c6-c679-46d0-86a0-24a0ace1e4ef.html",
        "subtitle": "Vigili del fuoco: 'Non risultano persone coinvolte'",
        "content": "\n            \n            (ANSA) - FIRENZE, 27 FEB - I vigili del fuoco sono\nintervenuti intorno alle 14:05 sul ponte alla Vittoria a Firenze\na seguito del ribaltamento su un fianco di un tir adibito al\ntrasporto di inerti. Da quanto spiegato dagli stessi vigili del\nfuoco non ci sono persone coinvolte.   \n\t\t\t\t   I pompieri stanno garantendo la sicurezza dell'automezzo. Sul\nposto anche la polizia municipale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1677640527.3874683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al liceo Mamiani di Roma assemblea sul 41bis",
        "date_raw": "Mon, 27 Feb 2023 17:24:24 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/al-liceo-mamiani-di-roma-assemblea-sul-41bis_651c5f14-e848-447a-8c41-893632677cc1.html",
        "subtitle": "Ospiti l'avvocata di Cospito e il giornalista Lirio Abbate. La preside \"E' stata equilibrata e coinvolgente\"",
        "content": "   Erano quasi 200 gli studenti e le studentesse che hanno preso parte all'assemblea di istituto al liceo Mamiani di Roma organizzata sul 41bis: ospiti Ludovica Formoso, legale di Alfredo Cospito, l'anarchico in carcere a Opera e in sciopero della fame da quattro mesi per protesta contro il carcere duro, e il giornalista Lirio Abbate, da anni sotto scorta per le sue inchieste su Cosa nostra e criminalità.\r\n\r\n    \"Sono emerse due opinioni differenti in assemblea\", racconta Ludovica, 18 anni. \"C'era chi sosteneva il carcere duro e chi era contrario in assoluto. Io credo che sia una norma estremamente violenta che non punta alla riabilitazione. Ma è una mia opinione personale, quello in assemblea è stato un dibattito informativo per nulla di parte\". La questione, per Elisabetta, anche lei 18 anni, \"è controversa e delicata. Ma era molto tempo che non vedevo una partecipazione emotiva tale in assemblea. Sono argomenti che toccano tutti, si parla di senso della vita e della morte. Anche se siamo giovani è giustissimo parlarne\". \"Mi ha colpito molto il racconto di Lirio Abbate su quello che la mafia ha fatto al piccolo Giuseppe Di Matteo\", racconta uno studente all'uscita. Sorridente, nonostante le polemiche che hanno preceduto il dibattito, la preside del Mamiani, Tiziana Sallusti: \"Gli ospiti erano bilanciati\", spiega all'ANSA. \"Mi ha colpito la domanda di un ragazzo, che ha raccontato di aver subito con la famiglia la pressione della mafia, e che diceva di essere rassicurato dal carcere duro. O di una ragazza, che ha detto che se anche solo una persona può essere riabilitata, deve essere una finalità dello Stato, che non deve solo punire, ma riabilitare\".    \"Noi abbiamo voluto solo promuovere un confronto su dei temi attuali e importanti da affrontare. Contro il 41bis e l'ergastolo ostativo ci siamo mobilitanti come singoli. Ma nel nostro liceo, ovviamente, ci sono idee discordanti e diverse tra loro. L'assemblea studentesca di oggi è stata voluta proprio per dar vita a una discussione. L'ingerenza da parte dei politici sulle nostre azioni e la folla di giornalisti che aspettavano dichiarazioni fuori dal cancello ci stupisce - aggiunge uno studente - la stessa attenzione non é stata posta in altre occasioni, sarà un caso?\".    Proprio ieri il vice presidente del Senato, Maurizio Gasparri aveva polemizzato con l'assemblea odierna: \"è singolare che a Roma nei licei come il Mamiani e il Tasso si discutano le vicende di Cospito con l'intento, nemmeno nascosto, di criticare il 41 bis e le misure di massima fermezza per stroncare la mafia e il terrorismo. Chissà se qualche preside, invece, penserà di scrivere una lettera contro coloro che nei cortei inneggiano a Tito e offendono i martiri delle foibe. È avvenuto anche a Firenze. Chi sa se la preside fiorentina vorrà scrivere una lettera sui 'rigurgiti di stalinismo'. Se lo facesse meriterebbe un plauso unanime\". ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1677640527.405547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papà gli dona un polmone, il bimbo sta bene e torna a casa",
        "date_raw": "Mon, 27 Feb 2023 16:31:36 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/papa-gli-dona-un-polmone-il-bimbo-sta-bene-e-torna-a-casa_b1226c97-9a36-477d-8463-924bb40805ce.html",
        "subtitle": "'Mario' ha 5 anni, era stato operato il 17 gennaio a Bergamo",
        "content": "\n            \n            (ANSA) - BERGAMO, 27 FEB - \"Quando i medici mi hanno chiesto\nse fossi d'accordo, ho risposto subito: sono pronto. Quel giorno\nero senza parole: è stato il giorno più importante della mia\nvita perché avrei potuto salvare mio figlio. Ora dopo il\ntrapianto ho visto che gioca, che potrà andare a scuola e potrà\navere una vita come tutti gli altri: non ci sono parole per\nl'emozione che sto provando\". Così il padre di 34 anni di un\nbimbo ha raccontato per la prima volta alla stampa, stamattina\nall'ospedale Papa Giovanni XXIII di Bergamo, l'esperienza del\ntrapianto (da lui al figlio di 5 anni) di parte del suo polmone,\nprima operazione di questo tipo in Italia, eseguita lo scorso 17\ngennaio a Bergamo dall'équipe del dottor Michele Colledan. Il 21\nfebbraio, il figlio - chiamato 'Mario' oggi all'incontro con i\ngiornalisti per tutelare la sua identità e per la sua passione\nper il gioco 'Super Mario Bros' (è entrato in sala operatoria\ntenendo in mano il pupazzo) - è stato dimesso e sta bene. \n   \"Non so come ringraziare quanto è stato fatto - ha aggiunto\nil genitore, molto commosso -. Da solo io posso salvare una\nvita: questo vuol dire che tutti non possiamo salvare il mondo,\nma tante vite sì\". \"Mario - ha detto ancora - sa cosa è successo\ne dice soltanto che deve guarire per poter tornare a vivere una\nvita normale\".   \n\t\t\t\t   Accanto al padre era presente la madre del bimbo che ha\nraccontato l'odissea a lieto fine che la famiglia ha vissuto:\n\"Mio marito è la mia vita e mio figlio è la mia anima - ha detto\ncommossa -: la vita ha tante difficoltà e noi mamme siamo forti.   \n\t\t\t\tNoi abbiamo le batterie e la carica ci arriva da Dio. Oggi Mario\ngioca e mangia da solo: è una grande gioia. Per una mamma questa\nè la vita. La strada è comunque ancora lunga, ma noi siamo forti\ne siamo qui accanto a Mario\". \"La prima cosa che Mario ha\nchiesto quando è uscito dalla sala operatoria è: come sta il\npapà? Il nostro grazie va all'ospedale Papa Giovanni XXIII di\nBergamo e al Meyer di Firenze dove ci eravamo rivolti nella\nprima fase della cura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1677640527.4203978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Save The Children, uno su 50 dal 2019 disperso o morto",
        "date_raw": "Tue, 28 Feb 2023 18:31:12 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/migranti-save-the-children-uno-su-50-dal-2019-disperso-o-morto_27c7cf09-cb92-4de4-bf97-1decd9910a77.html",
        "subtitle": "'Nel tentativo di raggiungere l'Europa in assenza di vie legali'",
        "content": "\"Dal 2019 un migrante o rifugiato su 50 morto o disperso nel tentativo di raggiungere l'Europa in assenza di vie legali e sicure. Più di 8.000 persone su circa mezzo milione sono morte o rimaste disperse sulle rotte del Mediterraneo verso l'Europa, e tra coloro che sono arrivati in Europa il 20% era costituito da bambini\". aggiungendo che in Italia \"il decreto in materia di gestione dei flussi migratori, convertito in legge qualche giorno fa al Senato limita ulteriormente le capacità di ricerca e soccorso nel Mediterraneo, e la linea restrittiva adottata dall'Ue e dagli Stati Membri rispetto agli ingressi dei migranti, uomini, donne, famiglie e bambini li espone continuamente al rischio di perdere la vita solo perché cercano protezione o un futuro, come è purtroppo successo ieri di fronte alle coste italiane\".\"Le drammatiche testimonianze dei sopravvissuti, anche giovanissimi, a questo ennesimo terribile naufragio, che hanno visto morire padri, madri, fratelli e sorelle, sono un unico grido di aiuto rivolto all'Italia e all'Europa, perchè mettano fine a questa scia di morte e disperazione. Chiediamo oggi con ancora più forza un'assunzione di responsabilità condivisa in Europa e tra gli Stati membri per mettere in campo subito un sistema adeguato di ricerca e salvataggio delle persone in pericolo in mare e per perseguire l'obiettivo di garantire vie sicure e legali per l'ingresso in Europa\", ha commentato Giovanna Di Benedetto, portavoce di Save the Children Italia presente a Crotone, dove gli operatori dell'Organizzazione, in collaborazione con l'Unicef, sono attivi dai primi momenti per fornire supporto e assistenza ai minori sopravvissuti nel naufragio.   ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1677640527.4375653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise in A4, serve perizia psichiatrica su automobilista",
        "date_raw": "Mon, 27 Feb 2023 18:58:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/donne-uccise-in-a4-serve-perizia-psichiatrica-su-automobilista_81b30d92-070d-438b-96b8-214b5daf9a72.html",
        "subtitle": "Procura attende documenti medici, accertamento su pericolosità",
        "content": "\n            \n            (ANSA) - MILANO, 27 FEB - La Procura di Milano, dopo che avrà\navuto tutta la documentazione medica sul caso, chiederà di\neffettuare una perizia psichiatrica sul 39enne italiano di\norigine marocchina che il 18 febbraio, verso le 2.30, ha\ntravolto con la sua auto, alla barriera autostradale Ghisolfa\nsulla A4 Torino-Milano, la macchina con a bordo due donne, Laura\nAmato, 54 anni, e Claudia Turconi, 59 anni, morte nello\nschianto.   \n\t\t\t\t   L'uomo, intanto, è stato trasferito dal reparto di\npsichiatria del San Carlo di Milano all'ospedale di Piacenza.   \n\t\t\t\tL'accertamento psichiatrico sarà utile per valutare la capacità\ndi intendere e di volere, ma anche la sua pericolosità sociale\nche, se venisse accertata, porterebbe all'applicazione di una\nmisura di sicurezza.   \n\t\t\t\t   Il 39enne, indagato per omicidio colposo plurimo e risultato\npositivo a benzodiazepine e cannabis, era in cura dal '95 con\ndiagnosi di \"disturbi psicotici\". Il 16 febbraio ha avuto una\ncrisi e la moglie gli ha suggerito di andare in ospedale per\nfarsi prescrivere dei farmaci. Ospedale di Piacenza dal quale se\nne è andato. Stando agli accertamenti del pm Paolo Filippini e\ndella Polizia stradale di Novara, è ricomparso il giorno dopo\nall'aeroporto di Malpensa, dove avrebbe voluto prendere un volo\ncon destinazione Marocco.   \n\t\t\t\t   Vedendo le sue condizioni, gli operatori hanno chiamato\nun'ambulanza e il 39enne è stato portato all'ospedale di\nGallarate, ma anche da là se ne è andato. Ha chiamato un cugino\ne si è fatto portare a riprendere la macchina a Malpensa. Il\ncugino gli ha consigliato di raggiungerlo a casa sua, ma l'uomo\nha detto che era stanco. Si sarebbe fermato in una piazzola di\nsosta e poi ha ripreso a guidare fino allo schianto a circa 150\nkm/h senza frenare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1677640527.4811904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo:Pro Vita,affissioni per difendere diritto a non abortire",
        "date_raw": "Mon, 27 Feb 2023 18:58:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/8-marzopro-vitaaffissioni-per-difendere-diritto-a-non-abortire_0db59422-ba38-409f-80d1-edaf8055defd.html",
        "subtitle": "'Con Schlein alla guida Pd ancora più preoccupati'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - In vista dell'8 marzo Pro Vita &\nFamiglia da oggi ha affisso a Roma e nelle principali città\nitaliane dei manifesti con la scritta \"difendiamo il diritto a\nnon abortire\". L'associazione si dice \"ancora più preoccupata\"\ndopo l'elezione della nuova segretaria Elly Schlein che\ndefinisce \"dichiarata abortista\".   \n\t\t\t\t  \"Ogni anno in Italia migliaia di donne sono indotte e, di\nfatto, costrette ad abortire - afferma in una nota Maria Rachele\nRuiu, membro del direttivo di Pro Vita & Famiglia Onlus -  per\nabbandono o solitudine. Troppe le donne che subiscono una vera e\npropria  violenza, cioè l'assenza di aiuti sociali, economici,\nmorali e psicologici di fronte a una gravidanza inaspettata o\ncomplicata: Non abortire è un diritto troppo spesso negato.   \n\t\t\t\tMettiamo fine a questo scandalo! Contrariamente a quanto\nsostiene la nuova segretaria del Pd e dichiarata abortista Elly\nSchlein, in Italia non esiste una donna che sia stata costretta\na partorire per presunte carenze dell'ingiusta Legge 194, mentre\nsono troppe le donne costrette ad abortire perché prive di\naiuti. È inquietante registrare che per alcuni l'aborto debba\nessere una scelta socialmente preferibile rispetto\nall'accoglienza di un figlio, e alla sua nascita\".   \n\t\t\t\t   Secondo l'esponente di Pro Vita,  \"una società civile\ndovrebbe, invece, fare a gara per servire su un piatto d'oro\nogni aiuto possibile per aiutare una donna incinta a portare\navanti la gravidanza, perché il figlio nasca! Per questo con le\nnostre affissioni in tutta Roma, in vista della Giornata\nInternazionale della Donna dell'8 marzo, chiediamo a Governo e\nParlamento che siano subito proposti aiuti e discusso e attuato\nun piano di sostegno alla maternità e alla natalità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1677640527.4964154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'I vostri figli sono vivi', la famiglia si commuove",
        "date_raw": "Mon, 27 Feb 2023 17:12:02 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/i-vostri-figli-sono-vivi-la-famiglia-si-commuove_d74974be-7f06-454f-8cc3-9c748ec920c0.html",
        "subtitle": "Persi dopo il naufragio. Piccola senza nome si chiamerà Angelita",
        "content": "I vestiti strappati zuppi di pioggia e di mare, le escoriazioni sulle braccia e sulle gambe, i lividi che non fanno ancora male perché il naufragio è appena accaduto e l'adrenalina nasconde tutto, o quasi. Ma questa mamma e questo papà non la vedono nemmeno la riva. I loro occhi sono puntati a passare in rassegna i sopravvissuti, a sollevare i teli che coprono i cavaderi e a pregare che sotto non ci siano i loro figli.\"Non sono qui, nemmeno lì\", dice lui. \"Forse sono sull'ambulanza\", spera lei senza smettere di cercare in quell'inferno sceso in terra squarciato solo da grida di dolore. La ricerca deve fare i conti con i sensi di colpa di due genitori che hanno preso la decsione di partire dall'Afghanistan per migliorare le proprie condizioni di vita, perchè quella non era più vita. Il viaggio è stato lungo, la rotta balcanica in pieno inverno, le insidie del paesaggio, il freddo, la fame. La paura è stata tanta. Avevano valutato tutto e messo in conto anche la morte, la loro, non quella dei figli. Eppure sulla spiaggia ci sono solo loro, poco più di 40 anni entrambi, e la Croce Rossa li porta al Cara Sant'Anna.A questa donna e a quest'uomo, che sono una mamma e un papà e nient'altro in quel momento, viene offerto di indossare panni puliti e caldi. Tremano e non è per il freddo, è per la paura di non rivedere più i loro bambini. Chiedono incessantemente agli operatori di avere notizie dei sopravvissuti, descrivono i loro figli ai mediatori culturali. \"E' stata un'emozione indescrivibile - racconta Chiara Nigro, operatrice Restoring family links della Croce rossa italiana - c'era molta fisicità e felicità, un uomo e una donna davvero uniti. Hanno sentito che erano al sicuro e che potevano permettersi di esternare le loro emozioni. Adesso verrà il nostro compito, per loro e per gli altri sopravvissuti, canalizzare le loro paure in modo non distruttivo e avere un approccio col singolo e non solo con la famiglia\".Ma purtroppo le storie del naufragio non sono tutte a lieto fine. Come quella della bimba senza nome, identificata con la fredda sigla Kr14f9, \"il simbolo più drammatico e commovente dell'immane tragedia di Steccato di Cutro che pesa come un macigno sulla coscienza di tutta l'Europa - ha detto il sindaco di Catanzaro Nicola Fiorita -. Mi permetterò di chiedere alle autorità competenti, al sindaco, alla Prefettura di Crotone e alla magistratura il permesso di seppellire Kr14f9 nel cimitero di Catanzaro. E tenteremo anche di darle un nome: la chiameremo Angelita, come la bambina che i soldati alleati nel 1944 trovarono sulla spiaggia di Anzio, sola e in lacrime e con quattro conchiglie in mano, come recitava una famosa canzone a lei dedicata\".",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1677640527.5130622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esce un libro in Polonia: \"Wojtyla sapeva dei casi di pedofilia\"",
        "date_raw": "Mon, 27 Feb 2023 18:07:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/libro-in-polonia-wojtyla-sapeva-dei-casi-di-pedofilia_cf871663-dc10-442d-9e24-862900481d28.html",
        "subtitle": "\"Maxima culpa\" accusa Giovanni Paolo II di coperture",
        "content": "Karol Wojtyla, da cardinale di Cracovia prima della sua elezione a Papa nel 1978, sapeva dei casi di pedofilia da parte dei preti della sua diocesi, e ha reagito, sì, in conformità al Codice canonico allora in vigore, ma ha ugualmente coperto i casi preoccupandosi soprattutto perchè non arrivassero alla conoscenza del potere comunista di quei tempi e non ha offerto la minima l'assistenza alle vittime.E' quanto si afferma nel libro \"Maxima culpa. Giovanni Paolo II ha saputo\" scritto da un corrispondente olandese in Polonia Ekke Overbeek che uscirà a Varsavia l'8 marzo prossimo presso la casa editrice Agora. Una anticipazione del libro è stata pubblicata oggi da un inserto del quotidiano Gazeta Wyborcza.Overbeek descrive il caso di pedofilia da parte un prete emerso nel 1970, basandosi sul materiale trovato negli archivi dell'Istituto della memoria nazionale (Ipn) e prodotto dai servizi segreti di allora. Confrontare il materiale con i testimoni diretti ancora in vita non è stato facile. \"Ero troppo piccola; allora il clima era tale che non si poteva accusare un sacerdote\" ha detto una di loro. \"Per mezzo secolo quasi tutte le donne di questo paesino hanno taciuto su qualcosa che doveva essere una esperienza traumatica\" commenta Overbeek, l'autore che dieci anni fa ha pubblicato il primo libro sulla pedofilia da parte della Chiesa polacca. \"La Polonia deve troppo a Wojtyla e non si può ridurre il suo pontificato solo alla questione della pedofilia.Non credo che coprisse in modo consapevole questi crimini\" ha dichiarato Adam Michnik il caporedattore di Gazeta Wyborcza parlando del libro che secondo gli esperti potrebbe incidere sul culto di Papa polacco, diventato santo nel 2014. ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1677640527.5279038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Interrogato un giovane indagato per l'agguato ad Alatri",
        "date_raw": "Mon, 27 Feb 2023 20:12:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/interrogato-un-giovane-indagato-per-lagguato-ad-alatri_c6becb58-6cc3-4d1d-a906-70d112efdeb8.html",
        "subtitle": "È un coetaneo di Thomas, avrebbe avuto un ruolo nell'omicidio",
        "content": "   Lo hanno interrogato per sei ore, ma alla fine non è stato emesso alcun fermo. E' tornato a casa l'unico indagato, finora, nell'ambito dell'indagine sull'omicidio di Thomas Bricca, il ragazzo di 19 anni ucciso un mese fa ad Alatri, in provincia di Frosinone, con un colpo di pistola. L'indagato è uno dei due fratelli che qualche giorno fa si erano presentati ai carabinieri per rendere ai militari dichiarazioni spontanee sull'agguato nel quale è rimasto ucciso, per un tragico scambio di persona, il giovane Thomas.    In procura a Frosinone si è presentato dunque, per essere ascoltato dai magistrati, il giovane coetaneo della vittima. Si tratta di una delle persone indicate dai testimoni stessi dell'omicidio. In particolare a puntare il dito verso la famiglia dell'indagato è stato Omar, un amico di Thomas convinto che quella sera i killer fossero venuti per lui. A ingannare chi ha premuto il grilletto sarebbe stato il colore del giubbotto, uguale a quello di Thomas. Al termine del lungo interrogatorio, in cui sarebbero stati approfonditamente vagliati i tempi e gli orari di quella sera, la procura non ha fermato nessuno, ma la posizione del giovane - e quella di suo fratello e suo padre - rimangono ancora al vaglio degli inquirenti. Le indagini continuano.       Ciò che ormai sembra assodato della vicenda è il motivo dietro l'agguato mortale: a quanto pare, una ritorsione dopo degli scontri tra gruppi rivali di ragazzi avvenuti nella cittadina della Ciociaria pochi giorni prima dell'uccisione di Thomas. Il sabato sera precedente uno dei ragazzi sarebbe stato persino spinto al di là di una balaustra, finendo sulla circonvallazione. La goccia, a quanto ricostruito, che avrebbe fatto scattare la rappresaglia a mano armata.   Ma alcuni elementi fondamentali per ricostruire il puzzle mancano ancora: non si è trovata, tanto per cominciare, l'arma. Secondo i periti si tratterebbe di una pistola a tamburo, che nei giorni scorsi è stata cercata a tappeto dai carabinieri. E poi manca lo scooter in sella al quale due persone si sarebbero avvicinate alla comitiva di Thomas per poi fare fuoco. Anche sul motorino, che è stato ripreso dalle telecamere della città, sono in corso approfondite ricerche ma c'è il sospetto che possa essere stato distrutto.    Nel frattempo la città chiede, dai social, \"giustizia\" per il ragazzo. Il padre di Thomas, Paolo, da giorni condivide sul suo profilo Facebook gli articoli che parlano delle indagini, alternandoli ai messaggi di solidarietà e vicinanza che gli arrivano dagli amici e dai conoscenti. Anche lo zio di Thomas, Lorenzo Sabellico, fa di tutto per tenere alta l'attenzione sul caso. Mercoledì alle 18 ad Alatri, ricorda l'uomo, ci sarà una fiaccolata per ricordare il ragazzo: \"Appuntamento in piazza - scrive lo zio - Alatri marcia, giustizia per Tommy\". ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1677640527.5473874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasce osservatorio WMF sui cambiamenti del mondo del lavoro",
        "date_raw": "Tue, 28 Feb 2023 08:50:10 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/nasce-osservatorio-wmf-sui-cambiamenti-del-mondo-del-lavoro_ab6c5161-847d-446e-81e3-98d45305187b.html",
        "subtitle": "Indagine sull'impatto dello smart-working per i lavoratori",
        "content": "\n            \n            (ANSA) - RIMINI, 28 FEB - Prende il via l'osservatorio sui\ncambiamenti delle dinamiche lavorative e degli spazi lavorativi,\nfamiliari e personali realizzato da WMF - We Make Future, il\nfestival dell'innovazione tecnologica che si terrà alla fiera di\nRimini dal 15 al 17 giugno. L'indagine 'Future of Work:\nwork-life space & balance in Italia' è frutto di una\ncollaborazione con OSIF - Osservatorio scientifico imprese\nfemminili dell'Università degli Studi di Roma Tor Vergata,\nl'Associazione Italia Digitale e HUBitat.   \n\t\t\t\t   L'iniziativa indagherà l'impatto che ha avuto lo\nsmart-working e quindi il livello di soddisfazione nella\ngestione del lavoro, dei rapporti familiari e degli spazi\npersonali. \"Appare inoltre necessario ripensare profondamente i\nmodelli di gestione del lavoro al netto dei cambiamenti\nderivanti dall'emergenza sanitaria globale\", affermano da WMF. I\ndati raccolti dall'Osservatorio saranno elaborati in un report\nscientifico che sarà presentato all'evento di Rimini.   \n\t\t\t\t   Sempre sul fronte del lavoro digitale, lo scorso 31 gennaio\nCosmano Lombardo, presidente dell'Associazione Italia Digitale e\nideatore del festival ha presentato in audizione alla\nCommissione finanze e tesoro del Senato sette proposte sui\ncrediti d'imposta col fine di aumentare l'occupazione, attrarre\nil talento internazionale e migliorare la competitività delle\nimprese nel settore digital-tech.   \n\t\t\t\t   Cosmano è anche amministratore delegato di Search On Media\nGroup, tra i partner nella realizzazione della Casa delle\ntecnologie emergenti che sorgerà a Bologna, progetto vincitore\ndi un bando del Mise volto a supportare la ricerca e la\nsperimentazione su temi come intelligenza artificiale, 6G e\nblockchain all'interno di centri di trasferimento cittadino.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1677640527.5813143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Botte alla moglie per 15 anni, denunciato nel Reggiano",
        "date_raw": "Tue, 28 Feb 2023 08:55:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/botte-alla-moglie-per-15-anni-denunciato-nel-reggiano_f3ec9822-6f41-4a35-8844-35304309a631.html",
        "subtitle": "Il Gip applica misure allontanamento e divieto avvicinamento",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 28 FEB - Schiaffi, pugni allo\nstomaco, ma pure molestie sessuali e minacce di morte con frasi\ncome \"piuttosto che pagarti gli alimenti, ti butto giù dal\nbalcone\". Tutto questo accadeva spesso anche davanti ai figli\nminori. Una donna ha denunciato 15 anni di violenze domestiche\nsubite dal marito, un 42enne di origine straniera denunciato dai\ncarabinieri di Montecchio Emilia, nel Reggiano, dove la coppia\nvive.   \n\t\t\t\t    L'uomo - che dovrà rispondere dell'accusa di maltrattamenti\nin famiglia aggravati - ora però ha dovuto lasciare la casa e\nnon potrà più vedere la moglie dopo il provvedimento di natura\ncautelare emesso dal Gip del Tribunale di Reggio Emilia su\nrichiesta della Procura.   \n\t\t\t\t   I militari hanno infatti eseguito l'applicazione delle misura\ndi allontanamento dall'abitazione familiare e di divieto di\ncomunicazione e di avvicinamento mantenendo una distanza di\nalmeno 150 metri dalla vittima e dai luoghi da lei frequentati.   \n\t\t\t\tDopo la denuncia della donna è scattata l'urgenza dettata dal\ncosiddetto Codice Rosso. Gli inquirenti hanno ricostruito\naggressioni fisiche e violenze psicologiche - la maggior parte\nper futili motivi come la cena servita in ritardo o il cambio di\nun canale in televisione - che andavano avanti dal 2008. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1677640527.6020727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gdf sequestra barca con 4 tonnellate di sigarette, 3 arresti",
        "date_raw": "Tue, 28 Feb 2023 09:07:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/gdf-sequestra-barca-con-4-tonnellate-di-sigarette-3-arresti_6b8791d3-bfb1-4b2e-a269-8acc8d93a1a5.html",
        "subtitle": "Operazione Nucleo di polizia economico-finanziario di Palermo",
        "content": "\n            \n            (ANSA) - PALERMO, 28 FEB - I militari del comando provinciale\ndi Palermo, con colleghi del reparto operativo aeronavale di\nPalermo hanno arrestato i tre componenti l'equipaggio di\nun'imbarcazione che trasportava quattro tonnellate di tabacchi.   \n\t\t\t\tSono: Antonini Bartolotta 53 anni di Palermo, Massimo Galioto,\n42 anni, di Bagheria e Salvatore Marino, 44 anni di Palermo. \nL'operazione è avvenuta nel mare davanti alle coste di Marsala. \n   Le pattuglie di finanzieri del Nucleo di polizia\neconomico-finanziario di Palermo in servizio di perlustrazione\nnotavano l'imbarcazione che prendeva il largo a un orario\nanomalo. Sono scattati i controlli con i reparti aeronavali che\nin forza alla stazione navale di Palermo e alle sezioni\noperative navali di Trapani e Mazara del Vallo, che, poche ore\npiù tardi, rintracciavano la stessa imbarcazione mentre faceva\nrientro a forte velocità verso la costa, seguendo una rotta già\nutilizzata in altre occasioni per attività di contrabbando. Il\nnatante veniva bloccato e portato nel porto di Mazara del Vallo.   \n\t\t\t\t   Durante il controllo sono state trovate 4 tonnellate di\nsigarette di contrabbando di marca \"Pine Blue\", \"Oris\" e \"Time\"\nche, da precedenti esperienze investigative, importate dal\nNord-Africa. Le \"bionde\" avrebbero fruttato, al dettaglio,\nintroiti per oltre 600.000 euro. Il gip di Marsala ha\nconvalidato l'arresto dei tre membri dell'equipaggio. Due degli\narrestati, inoltre, percepivano il reddito di cittadinanza, che\nverrà immediatamente sospeso, così come previsto dalla normativa\nvigente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1677640527.617225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cadavere sotto viadotto nel Tarantino, fermati tre giovani",
        "date_raw": "Tue, 28 Feb 2023 09:38:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/cadavere-sotto-viadotto-nel-tarantino-fermati-tre-giovani_3427c8f0-15e8-4fdd-becd-8359855d5d71.html",
        "subtitle": "Misure cautelari disposte su richiesta della Dda di Lecce",
        "content": "\n            \n            (ANSA) - TARANTO, 28 FEB - Tre giovani di Manduria (Taranto),\nuno di 19 anni e gli altri di 22, sono stati sottoposti a fermo\ndalla Squadra Mobile di Taranto, su disposizione della\nmagistratura di Lecce, con l'accusa di aver ucciso Natale Naser\nBahtijari, il 21enne nato a Campi Salentina, di origine\nmontenegrina ed etnia rom, che risiedeva a Lecce. L'uomo fu\nassassinato nella notte tra il 22 e il 23 febbraio scorsi a\nManduria e trovato la mattina seguente sotto un cavalcavia della\nvia vecchia comunale che conduce ad Oria (Brindisi). Il corpo\npresentava segni di violenza e ferite compatibili con armi da\ntaglio sul collo e altre parti del corpo.   \n\t\t\t\t   A quanto si è appreso, oltre all'omicidio, sarebbero\ncontestati reati di mafia, il tentativo di soppressione di\ncadavere e la rapina. Gli inquirenti stavano valutando possibili\ncollegamenti tra l'omicidio e un traffico di droga tra Lecce e\nManduria. A dare una svolta alle indagini sarebbero stati gli\nindizi raccolti nell'auto Fiat 500 trovata nelle campagne\nqualche ora dopo il ritrovamento del corpo, con la quale la\nvittima, la sera del delitto, si era recata a Manduria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1677640527.6301124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, in centinaia a fiaccolata per ricordarli",
        "date_raw": "Mon, 27 Feb 2023 20:35:18 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/naufragio-migranti-in-centinaia-a-fiaccolata-per-ricordarli_77d49056-5240-4b4c-80f6-af5ccd2e5ee3.html",
        "subtitle": "Manifestazione davanti a struttura in cui si trovano le bare",
        "content": "\n            \n            (ANSA) - CROTONE, 27 FEB - Alcune centinaia di persone hanno\npartecipato questa sera a Crotone ad una fiaccolata in memoria\ndelle vittime del naufragio di ieri mattina a Cutro. La folla si\nè ritrovata davanti al palasport in cui sono state portate le\nbare.   \n\t\t\t\tFiaccole, lumini, preghiere e un minuto di silenzio.   \n\t\t\t\tAll'iniziativa hanno partecipato donne e uomini appartenenti\nalle comunità straniere. Tante le ragazze con i volti segnati\ndalle lacrime.  All'inferriata sono stati appesi alcuni cartelli\npolemici contro il Governo. Esposto anche uno striscione dei\ntifosi del Crotone con cui si chiede \"silenzio e giustizia per\nle vittime del mare\".   \n\t\t\t\tMolte persone hanno chiesto di entrare nel palasport per potere\nrendere omaggio alle vittime.   \n\t\t\t\tIl sindaco di Crotone, Vincenzo Voce, ha detto che sarà\nallestita la camera ardente appena saranno completate le\noperazioni di polizia per l'identificazione dei cadaveri.   \n\t\t\t\tSoltanto ad una ventina delle vittime, al momento, è stato\npossibile dare un nome, grazie anche alla collaborazione dei\nparenti che si sono presentati al palasport. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1677640527.6427867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mimmo Lucano: \"Gravi le parole del ministro Piantedosi\"",
        "date_raw": "Mon, 27 Feb 2023 21:16:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/27/mimmo-lucano-gravi-le-parole-del-ministro-piantedosi_726dbaba-d3b0-4226-a1e4-ea17163bc689.html",
        "subtitle": "L'ex sindaco di Riace a Crotone: \"Dall'Europa solo muri e fili spinati\"",
        "content": "\"L'Occidente, con le sue politiche, obbliga migliaia di esseri umani ad avere come unica soluzione quella di intraprendere viaggi della speranza che poi sono viaggi della tragedia. Sono tragedie fisiologiche in un'Europa che alza muri e fili spinati e poi fa a scaricabarile sulle responsabilità\". Lo ha detto l'ex sindaco di Riace, Mimmo Lucano, antesignano dell'accoglienza ai migranti, parlando con i giornalisti a Crotone a margine della fiaccolata in memoria delle vittime del naufragio di domenica mattina.    \"Provo vergogna - ha aggiunto Lucano - per quanto è accaduto. Si prende sempre più coscienza, comunque, che queste tragedie sarebbero evitabili. Per me i migranti sono stati preziosi cittadini che hanno fatto rinascere i luoghi. Penso ancora oggi che l'accoglienza sia una strada da percorrere, a patto che le norme non siano sempre orientate a penalizzare ed a respingere.    Di cosa abbiamo paura? Hanno creato l'industria della paura a livello mediatico\".    Lucano ha fatto riferimento, in particolare, a quanto affermato, nel corso della sua visita a Crotone, dal ministro Piantedosi, secondo cui \"la disperazione non può giustificare condizioni di viaggio che mettono in pericolo la vita dei propri figli\".    \"Quelle di Piantedosi - ha detto Lucano - sono parole drammatiche e gravi. Come se le persone ci dessero fastidio. Le persone, invece, sono tutte preziosi cittadini. In Calabria, tra l'altro, c'è una legge regionale che prevede lo sviluppo delle aree interne tramite l'accoglienza dei rifugiati. Una legge che ha avuto riconoscimenti anche dall'Unhcr, ma che è rimasta lettera morta. Indicava una soluzione umana e di rispetto nei confronti di chi è costretto a intraprendere lunghi viaggi per allontanarsi da condizioni di pericolo. Assumiamoci le nostre responsabilità nel momento in cui ci troviamo di fronte al dramma enorme enorme che é avvenuto domenica\".    \"Le parole del ministro - ha proseguito l'ex sindaco di Riace - esprimono, in realtà, l'egoismo tipico di una società che non si indigna per il razzismo e si dice sconvolta solo perché quello che è accaduto turba la nostra tranquillità ed i nostri privilegi\". ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1677640527.65437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ventuno braccianti agricoli sfruttati, un arresto nel nisseno",
        "date_raw": "Tue, 28 Feb 2023 09:41:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ventuno-braccianti-agricoli-sfruttati-un-arresto-nel-nisseno_f58dd57f-e57f-4038-96b0-d686d3a316aa.html",
        "subtitle": "Erano impegnati nella coltivazione e nella raccolta di frutta",
        "content": "\n            \n            (ANSA) - GELA, 28 FEB - I finanzieri del comando provinciale\ndi Caltanissetta, hanno arrestato e posto ai domiciliari il\ntitolare di un'azienda agricola di Gela accusato di\nintermediazione illecita e sfruttamento del lavoro. Secondo le\nFiamme Gialle, coordinate dalla Procura,  venivano sfruttati 21\nlavoratori, di nazionalità italiana ed extracomunitaria. In\nparticolare, l'imprenditore avrebbe assunto \"braccianti\nagricoli\",  da destinare alla coltivazione e alla raccolta di\nfrutta e ortaggi nelle serre e sui campi di sua proprietà,\napprofittando del loro stato di bisogno. L'azienda agricola, su\ndisposizione dell'Autorità Giudiziaria, è stata posta sotto\ncontrollo giudiziario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1677640527.714683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz antidroga a Sassari, una quindicina gli arresti",
        "date_raw": "Tue, 28 Feb 2023 10:17:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/blitz-antidroga-a-sassari-una-quindicina-gli-arresti_3e566fe5-cede-435d-ade7-9773318834d9.html",
        "subtitle": "Operazione dei Carabinieri, perquisizioni in abitazioni",
        "content": "\n            \n            (ANSA) - SASSARI, 28 FEB - E' scattato stamattina all'alba un\nblitz antidroga dei Carabinieri di Sassari nel rione Santa Maria\ndi Pisa, vicino alla periferia della città. Da quanto appreso\nsono state effettuate una serie di perquisizioni in diverse\nabitazioni e sono una quindicina gli arresti. Maggiori dettagli\nsaranno forniti dai militari nel corse della mattinata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1677640527.732084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:59:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_ae3aa633-12e0-4e03-ba74-d6f4eab2f09f.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": " L'esercito ucraino ha respinto 60 attacchi russi in cinque aree nel nord-est e nell'est del Paese nelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle Forze Armate di Kiev nel suo aggiornamento quotidiano della situazione sul campo di battaglia. Lo riporta il Kyiv Independent.    Gli attacchi sono stati respinti vicino a Kupiansk, nella regione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e Shakhtarsk, nel Donetsk.    Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato otto attacchi missilistici, 32 raid aerei ed hanno lanciato oltre 85 attacchi con sistemi missilistici a lancio multiplo. Le forze russe hanno anche bombardato gli insediamenti di Tymonovychi e Berylivka nella regione di Chernihiv; Starykove, Brusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella regione di Sumy; e Chervona Zoria, Veterynarne, Strilecha, Hatysche, Vovchansk e Vovchanski Khutory nella regione di Kharkiv.    Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni Shaded di fabbricazione iraniana e un drone Zala di fabbricazione russa. (ANSA).   ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1677640527.7434802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa, la madre trasferita dall'ospedale in carcere",
        "date_raw": "Tue, 28 Feb 2023 10:40:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/13enne-uccisa-la-madre-trasferita-dallospedale-in-carcere_8d69bc4f-239b-413c-bb22-abb2917e907b.html",
        "subtitle": "Si trova nel centro clinico del?istituto di Cagliari-Uta",
        "content": "\n            \n            (ANSA) - ORISTANO, 28 FEB - Monica Vinci, la 52enne che dieci\ngiorni fa ha ucciso con 30 coltellate la figlia, Chiara Carta di\n13 anni, nella loro casa di Silì, una frazione di Oristano, è\nstata trasferita dal reparto di Psichiatria dell'ospedale San\nMartino di Oristano dove era ricovera dopo il tentativo di\nsuicidio, al centro clinico del carcere di Uta. la notizia è\nstata anticipata dal quotidiano L'Unione Sarda.   \n\t\t\t\t   La donna, che non reagisce agli stimoli ed è in stato di\nincoscienza, è stata accompagnata al penitenziario a bordo di\nuna ambulanza scortata dalla Polizia penitenziaria. Deve\nrispondere di un'accusa pesantissima: omicidio volontario\naggravato. Monica Vinci subito dopo aver infierito sulla figlia\nsi era gettata dalla finestra al primo piano della sua\nabitazione di Silì, riportando un trama cranico e una frattura\nal bacino. Nei giorni scorsi era stata raggiunta in ospedale da\nun provvedimento di custodia cautelare in carcere e qualche\ngiorno dopo era stata interrogata dalla gip Federica Fulgheri\nsenza proferire parola.   \n\t\t\t\t   Il suo difensore, l'avvocato Gianluca Aste nominerà un\nconsulente di parte, uno psichiatra che la visiterà in carcere,\nper accertare se la donna era in grado di intendere e di volere\nquando ha compiuto il gesto. Sul caso ieiri è intervenuta Maria\nGrazia Calligaris dell'associazione Socialismo Diritti Riforme:\n\"Le condizioni della donna suggeriscono il ricovero in ospedale\no in una residenza sanitaria, chiuderla in cella appare\nincomprensibile- aveva scritto l'esponente di Sdr - si corre il\nrischio di acuire i problemi di una donna in condizioni fisiche\nnon proprio ideali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1677640527.773606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ubi: iniziato a Brescia il processo d'appello per 11 imputati",
        "date_raw": "Tue, 28 Feb 2023 10:46:01 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ubi-iniziato-a-brescia-il-processo-dappello-per-11-imputati_b98552ba-f5e7-4d46-9470-b1adeccac87e.html",
        "subtitle": "C'è anche Giovanni Bazoli, in primo grado erano stati assolti",
        "content": "\n            \n            (ANSA) - BRESCIA, 28 FEB - È iniziato stamani davanti alla\ncorte d'appello di Brescia il processo per la vicenda Ubi a\ncarico di undici imputati assolti in primo grado \"perchè il\nfatto non sussiste\" per il reato di ostacolo della vigilanza.   \n\t\t\t\t   Il procuratore generale, rappresentato dal pm di Bergamo\nPaolo Mandurino che ha chiesto e ottenuto di essere applicato al\nprocesso d'appello, ha chiesto la rinnovazione dibattimentale \nper sentire testimoni che secondo il pm non sono stati presi in\nconsiderazione nella sentenza del tribunale di Bergamo.   \n\t\t\t\t   Le difese degli imputati - tra cui Giovanni Bazoli,\npresidente emerito di Intesa Sanpaolo - si sono opposte alla\nrichiesta. La Corte, presieduta da Giulio Deantoni, si è\nritirata per decidere. In primo grado erano 31 gli imputati e il\nprocesso si era chiuso con l'assoluzione per 30. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1677640527.7910302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Corte conti cita vertici Regione Umbria per lascito",
        "date_raw": "Tue, 28 Feb 2023 10:50:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/procura-corte-conti-cita-vertici-regione-umbria-per-lascito_371e10e0-fa2c-43c6-add6-86ccd9aa87e6.html",
        "subtitle": "Atto per presidente, assessori e dirigenti",
        "content": "\n            \n            (ANSA) - PERUGIA, 28 FEB - La Procura regionale della Corte\ndei conti ha citato in giudizio la presidente della Regione\nDonatella Tesei, l'assessore Luca Coletto e l'ex sindaco di\nCittà di Castello Luciano Bacchetta contestando una presunta\nviolazione del vincolo di destinazione dell'eredità di Olga e\nClara Mariani che anziché essere utilizzata per migliorare\nl'ospedale tifernate sarebbe finita nelle casse dell'Usl 1. La\nnotizia è stata anticipata dal TgR dell'Umbria e riportata oggi\ndai media locali.   \n\t\t\t\t  I magistrati contabili hanno quantificato il danno in 3,8\nmilioni di euro.   \n\t\t\t\t  Nel procedimento contabile sono coinvolti \"a titolo colposo\" -\nsempre in base a notizie di stampa - anche altri assessori\nregionali insieme a dirigenti.   \n\t\t\t\t  Al momento nessuna reazione ufficiale da parte della Regione.   \n\t\t\t\tSecondo alcuni fonti si tratterebbe comunque di soldi non ancora\nspesi ma presenti nelle casse dell'Usl Umbria 1 che si occupa\ntra l'altro dell'ospedale di Città di Castello. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1677640527.802978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme le due auto di un avvocato nel Cosentino",
        "date_raw": "Tue, 28 Feb 2023 10:51:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/in-fiamme-le-due-auto-di-un-avvocato-nel-cosentino_77b9de90-6f5b-4623-88d5-57457864b1c6.html",
        "subtitle": "E' accaduto a Corigliano Rossano. Indagini dei carabinieri",
        "content": "\n            \n            (ANSA) - CORIGLIANO ROSSANO, 28 FEB - Due autovetture di\nproprietà di un avvocato penalista del foro di Castrovillari,\nsono state distrutte da un incendio, di natura presumibilmente\ndolosa, avvenuto la notte scorsa, a Corigliano Rossano,\nnell'area urbana di Corigliano, in provincai di Cosenza.   \n\t\t\t\tLe due auto erano parcheggiate nei pressi dell'abitazione del\nprofessionista nella frazione Scalo di Corigliano. Sul posto\nsono intervenuti i vigili del fuoco del distaccamento di Rossano\nche hanno operato per spegnere le fiamme e i carabinieri del\nReparto territoriale di Corigliano Rossano che hanno avviato gli\naccertamenti per stabilire le cause del ruolo e gli eventuali\nresponsabili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1677640527.8173552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: neve, vento e freddo per la tempesta Juliette",
        "date_raw": "Tue, 28 Feb 2023 11:08:05 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/spagna-neve-vento-e-freddo-per-la-tempesta-juliette_3a930e8c-0f80-4bbb-b856-1f083f843898.html",
        "subtitle": "Nevicate a Maiorca e Ibiza, -15 gradi nel centro della Penisola",
        "content": "\n            \n            (ANSA) - MADRID, 28 FEB - Il passaggio sulla Spagna di una\nforte perturbazione, battezzata 'Juliette', ha provocato intense\nnevicate, allerte per vento e piogge e temperature\nparticolarmente basse in diverse aree del Paese.   \n\t\t\t\t  Tra gli eventi meteorologici più sorprendenti delle ultime ore\nci sono state nevicate registrate in diversi punti delle isole\ndi Maiorca e Ibiza. A Minorca, invece, il traffico marittimo è\nstato sospeso per mare particolarmente agitato. L'isola è stata\nanche colpita da forti raffiche di vento.   \n\t\t\t\t   La neve è caduta copiosamente anche in diverse aree del nord\ne del centro della Penisola iberica, come in Navarra o in\nCastiglia e León.   \n\t\t\t\tJuliette ha portato anche temperature particolarmente basse in\ndiverse aree: a Molina de Aragón, località situata tra Madrid e\nSaragozza sono stati ad esempio registrati -15 gradi, secondo\nl'Agenzia Statale di Meteorologia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1677640527.854484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: export materiali ferrosi,sanzioni per 4,5 milioni",
        "date_raw": "Tue, 28 Feb 2023 11:19:53 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/ucraina-export-materiali-ferrosisanzioni-per-45-milioni_d719a487-18e9-420c-8db6-829fc13e590e.html",
        "subtitle": "Corigliano Rossano, azienda individuata da funzionari Dogane",
        "content": "\n            \n            (ANSA) - CORIGLIANO ROSSANO, 28 FEB - Sanzioni per 4,5\nmilioni di euro sono state comminate dai funzionari dell'Agenzia\ndelle Dogane e Monopoli (Adm) della sede di Corigliano Calabro\nad un'azienda alla quale viene contestata la violazione delle\ndisposizioni, in tema di approvvigionamento di materie prime\ncritiche, stabilite per contrastare gli effetti economici e\numanitari della crisi internazionale seguita al conflitto\nbellico in Ucraina.   \n\t\t\t\tIn particolare,  nel corso delle attività di controllo sulle\nesportazioni svolte sulla base delle segnalazioni giunte dal\nMinistero delle Imprese e del Made in Italy,\nle indagini hanno permesso di accertare la violazione, da parte\ndell'azienda,\ndell'obbligo di notifica preventiva prevista dalla legge per\nquanto concerne esportazioni di questo genere allo stesso\nMinistero e al Dicastero degli Affari esteri. Nel mirino ci sono\nsette operazioni di esportazione di rottami ferrosi considerati\nmaterie prime cruciali per le necessità di approvvigionamento\ndelle filiere produttive nazionali strategiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1677640527.8810456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riprende studi universitari a 55 anni per motivare la figlia",
        "date_raw": "Tue, 28 Feb 2023 11:19:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/riprende-studi-universitari-a-55-anni-per-motivare-la-figlia_856f4c1b-1fb5-4f40-b032-90343bba8eac.html",
        "subtitle": "All'Aquila il racconto della prof,anche lui conseguirà la laurea",
        "content": "\n            \n            (ANSA) - L'AQUILA, 28 FEB -  Riprende gli studi a 55 anni per\nincoraggiare la figlia a finire l'università e accompagnarla\nalla laurea. A raccontare questa storia ordinaria ma di\nstraordinaria forza è Giusi Pitari, docente di Biochimica, già\npro rettore dell'Università dell'Aquila.  \"Ho esaminato uno\nstudente del vecchissimo ordinamento di Biologia: il\nquadriennale\", spiega sui suoi canali social pur mantenendo\nriserbo sull'identità \"nel rispetto del candidato\" originario\ndel Teramano.   \n\t\t\t\t  L'esame è andato molto bene. \"Gli ho dato un bel trenta -\nracconta la professoressa -. Aprendo il libretto ho scoperto che\nha tutti voti altissimi. Gli ho chiesto come mai aveva deciso di\nriprendere gli studi\".   \n\t\t\t\t Così, l'uomo ha spiegato le ragioni della scelta alla docente\nche ha riportato quel dialogo sulla sua pagina Facebook:\n\"Qualche anno fa - ha detto alla professoressa - mia figlia\nstava per lasciare gli studi. Io le dissi 'e no, non puoi'. Lei\nrispose 'parli proprio tu papà che non ha finito i tuoi studi?'.   \n\t\t\t\tE allora le ho lanciato un amo: 'Non lascerai gli studi, anzi li\nriprendo anche io per te, per farti capire che si può arrivare\nalla fine, se lo si vuole'\".   \n\t\t\t\t \"La figlia si è laureata - ha concluso la docente - al papà\nmancano due esami. Mi sono offerta come relatrice di tesi. È\nstato un bell'incontro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1677640527.8941426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Spezia prime assemblee sindacali per militari di Marina",
        "date_raw": "Tue, 28 Feb 2023 11:56:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/a-spezia-prime-assemblee-sindacali-per-militari-di-marina_ccaae416-5448-4b62-9334-b623a097e608.html",
        "subtitle": "Le organizza il Sim: \"Pronti a superare scetticismo colleghi\"",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 28 FEB - Per la prima volta nella storia\ndella Marina Militare, nei prossimi giorni si terranno alla\nSpezia le prime assemblee sindacali a cui potranno partecipare\nin forma volontaria, durante l'orario di lavoro, i\nrappresentanti del personale militare. Ad organizzarle il\nSindacato Italiano Militari Marina, che conta circa trecento\niscritti in Liguria, la maggior parte gravitante attorno al polo\nspezzino, grazie alle prerogative introdotte dalla legge 46 del\n2022.   \n\t\t\t\t   \"Un momento che aspettavamo da anni - spiega il segretario\nregionale, maresciallo Warner Greco -. Vogliamo essere il\ncollante tra lo Stato Maggiore e gli equipaggi, con particolare\nattenzione alle necessità delle famiglie. Perché se c'è serenità\nfamigliare, si lavora meglio\". Anche per i militari i negoziati\nsui contratti collettivi sono recentemente passati da un regime\ndi concertazione a quello di contrattazione, aprendo a futuri\nscenari inediti per le rappresentanze dei militari. La Spezia,\nricordano poi i sindacalisti, è già stato un laboratorio con la\nrealizzazione del primo asilo nido aziendale di forza armata e\nl'utilizzo di infrastrutture militari per usi civili, come il\ncampo sportivo Montagna, l'ex ospedale militare dove oggi ha\nsede il polo universitario e i laboratori a servizio di questo\nall'interno della base navale. Le assemblee si svolgeranno il 1°\ne 2 marzo all'interno dell'arsenale militare e della caserma\nDuca degli Abruzzi. aperte anche ai non iscritti al sindacato e\nal personale della Guardia Costiera. \"Ci sarà da superare forse\nun certo scetticismo iniziale, ma noi speriamo da subito in una\nrisposta concreta da parte dei colleghi\". Altre assemblee sono\nin corso di organizzazione a Roma e in Sicilia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1677640527.9212997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hashish a scuola, blitz di \"Luna\" e Attila\" nell'Avellinese",
        "date_raw": "Tue, 28 Feb 2023 13:07:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/hashish-a-scuola-blitz-di-luna-e-attila-nellavellinese_544a9e34-4722-436c-9e4a-139ccb5f7a45.html",
        "subtitle": "Droga nascosta all'interno di due istituti scolastici",
        "content": "\n            \n            (ANSA) - AVELLINO, 28 FEB - Modiche quantità di hashish sono\nstate scoperte e sequestrate dai carabinieri all'interno di due\nistituti scolastici superiori di Ariano Irpino, in provincia di\nAvellino. La droga, nascosta all'interno di un bagno e in uno\nsgabuzzino, è stata scovata dal fiuto di Luna e Attila, i due\nesemplari in \"servizio\" al Nucleo cinofili di Sarno (Salerno)\nche ha collaborato ai controlli predisposti dalla locale\nCompagnia dell'Arma.   \n\t\t\t\t   I carabinieri, in divisa e in borghese, hanno monitorato la\nsituazione prima che gli studenti entrassero in classe e poi,\nmentre era in corso l'attività didattica, proceduto a controlli\ne perquisizioni, aula per aula, degli zainetti e delle aree\nesterne ai plessi scolastici. Indagini sono in corso per\narrivare alla identificazione di chi ha occultato la sostanza\nstupefacente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1677640527.9436195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I gestori delle discoteche: \"Dividere locali per under e over 18\"",
        "date_raw": "Tue, 28 Feb 2023 16:47:57 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/discoteche-gestori-dividere-locali-per-under-e-over-18_e1c16204-be71-4dc6-bccb-675580e84f94.html",
        "subtitle": "Pasca (Silb-Fipe), soluzione per non sforare gli orari sugli alcolici",
        "content": "  \"Per superare il limite orario di somministrazione delle bevande alcoliche abbiamo proposto al governo la divisione fra locali solo per minorenni e solo per maggiorenni. Quelli per minori chiuderebbero alla mezzanotte e non potrebbero somministrare alcolici, gli altri potrebbero servire le bevande alcoliche oltre le 3, fino alla chiusura\".    L'idea arriva dal presidentente nazionale Silb-Fipe Confcommercio, Maurizio Pasca, in visita a Sassari alla confederazione del nord Sardegna. \"Il limite orario delle 3 per la somministrazione degli alcolici danneggia fortemente la nostra attività perché - spiega - i locali si riempiono molto tardi, dalle 2 in poi. Veniamo da due anni di chiusura forzata a causa della pandemia, che hanno causato la cessazione di tantissime attività. Stiamo ripartendo con molta fatica e questa soluzione potrebbe essere di grande aiuto, oltre che garantire un adeguato grado di sicurezza\".    I gestori delle discoteche contestano l'articolo 100 del Tulps, il Testo unico delle leggi di pubblica sicurezza, con cui si stabilisce che il questore possa sospendere la licenza di un locale nel quale siano avvenuti risse o gravi disordini. \"Abbiamo avuto un confronto con il ministro dell'Interno il quale ha detto che l'articolo 100 non sarà modificato ma ha promesso che saranno date diposizioni affinché i gestori dei locali siano chiamati a un contradditorio con il questore prima di qualsiasi provvedimento, per poter dimostrare l'eventuale estraneità ai reati ed evitare così la sospensione delle attività\", spiega il presidente nazionale del Silb-Fipe Confcommercio, Maurizio Pasca. \"Non è accettabile - denuncia - che i gestori paghino con la sospensione delle attività se non ci sono responsabilità dirette a loro carico per fatti che il più delle volte avvengono all'esterno\".   ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1677640527.9552095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rifiuti:Legambiente-Wwf,ricorso a Tar contro inceneritore Roma",
        "date_raw": "Tue, 28 Feb 2023 12:58:17 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/rifiutilegambiente-wwfricorso-a-tar-contro-inceneritore-roma_d0f1f70f-b937-4d21-8a56-480fee46006f.html",
        "subtitle": "Stop a efficacia provvedimenti, inaccettabile commissariamento",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Legambiente e Wwf Italia annunciano\ndi avere depositato un ricorso al Tar del Lazio contro il\npercorso per la costruzione dell'inceneritore di Roma,\nimpugnando le ordinanze di approvazione del Piano di Gestione\ndei Rifiuti di Roma Capitale e per la realizzazione\ndell'impianto di termovalorizzazione da 600.000 t/anno di\nrifiuti, predisposte dal Commissario Straordinario per il\nGiubileo e Sindaco di Roma Roberto Gualtieri. Con il ricorso\ncongiunto, predisposto dagli avv.ti Diego Aravini, Micaela\nChiesa e Umberto Fantigrossi, le due maggiori associazioni\nambientaliste italiane hanno inoltre chiesto la sospensione\ncautelare della efficacia dei provvedimenti impugnati,\ncontestandone la legittimità costituzionale.   \n\t\t\t\t   \"Impugniamo al Tar gli atti verso la realizzazione\ndell'inceneritore di Roma - dichiarano Legambiente e Wwf Italia\n- di fronte all'intenzione di stravolgere le impostazioni del\nPiano Regionale dei Rifiuti, puntando su inverosimili effetti\n\"salvifici\" di un costoso impianto, che finirebbe invece per\nparalizzare il miglioramento della raccolta differenziata, in\npalese violazione con gli obiettivi ambientali fissati a livello\neuropeo. Inaccettabile poi aver scelto di imporre questo\nintervento attraverso un commissariamento per il Giubileo del\n2025, sia perché è impossibile che l'impianto sia pronto per il\n2025, sia perché così facendo si è voluta cancellare qualsiasi\nfase di confronto e partecipazione, nonostante si sia\nintervenuti pesantemente su un tema oggetto di una recente\npianificazione regionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1677640528.1582015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foto arresto Messina Denaro in mostra ANSA a Castelvetramo",
        "date_raw": "Tue, 28 Feb 2023 12:04:48 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/foto-arresto-messina-denaro-in-mostra-ansa-a-castelvetramo_c56db73b-c126-49c8-8215-31f94898c3d7.html",
        "subtitle": "Giovedì 2 marzo l'inaugurazione alla Collegiata con le scuole",
        "content": "\n            \n            (ANSA) - PALERMO, 28 FEB - Le immagini della cattura del boss\nMatteo Messina Denaro saranno esposte nel suo paese natale,\ngrazie alla mostra fotografica dell'ANSA \"L'eredità di Falcone\nBorsellino\" arricchita adesso da un nuovo capitolo rappresentato\nappunto dagli scatti che documentanol'arresto del\nsuperlatitante. La mostra sarà inaugurata giovedì 2 marzo, alle\nore 10, presso la Collegiata Ss. Pietro e Paolo di\nCastelvetrano. All'iniziativa, promossa dalle Pro Loco\n\"Selinunte\" e \"Costa di Cusa\", col patrocinio dei Comuni di\nCastelvetrano e Campobello di Mazara, saranno presenti gli\nstudenti delle scuole. All'inaugurazione parteciperanno\nl'Assessore regionale alla pubblica istruzione Mimmo Turano e i\nsindaci di Castelvetrano, Enzo Alfano, e Campobello di Mazara,\nGiuseppe Castiglione.            \n    \"L'eredità di Falcone e Borsellino\" è una mostra itinerante\nche già da anni viene esposta nelle scuole italiane e che dallo\nscorso anno ha ripreso il tour in diversi Comuni italiani e\nsiciliani. Insieme ai pannelli della mostra, viene anche\nproiettato un documentario che racconta la vita dei due\nmagistrati uccisi dalla mafia, attraverso le testimonianze delle\npersone che li hanno conosciuti più da vicino. La tappa di\nCastelvetrano è altamente simbolica, visto che la città è quella\nnatale del boss Matteo Messina Denaro, arrestato lo scorso 16\ngennaio. La mostra rimarrà aperta da giovedì 2 a domenica 5\nmarzo, dalle 17 alle 20, con ingresso libero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1677640528.169798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007, PIÙ MIGRANTI DA TURCHIA, DIFFICILE CONTRASTO ",
        "date_raw": "Tue, 28 Feb 2023 12:07:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/007-piu-migranti-da-turchia-difficile-contrasto-_287ce4ec-bc09-4685-bb93-8ac108446379.html",
        "subtitle": "",
        "content": "",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1677640528.1800249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Numeri record per camminatori alla Basilica di Assisi",
        "date_raw": "Tue, 28 Feb 2023 12:53:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/numeri-record-per-camminatori-alla-basilica-di-assisi_b31d46ae-f08d-43e3-8f54-c65b5dd475a8.html",
        "subtitle": "Nel 2022 registrato più 26% su anno precedente e superato 2019",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 FEB - È un numero record quello\ndei camminatori che hanno raggiunto la Basilica di San Francesco\nad Assisi nel 2022. Sono stati infatti 4.203, provenienti da 57\nnazioni, facendo registrare così un +26% rispetto al 2021 e\nsuperando i 4.124 che si erano registrati nel 2019.   \n\t\t\t\t  I dati sono stati rilevati dalla Statio Peregrinorum, ufficio\ndella Basilica di San Francesco, e sono stati presentati nella\nsala stampa del Sacro Convento.   \n\t\t\t\t  Numeri che mostrano come i pellegrini, arrivati ad Assisi nel\n2022, siano in maggioranza italiani con il 57,09%.   \n\t\t\t\t  Tra gli stranieri al primo posto i tedeschi (14,24%), seguiti\nda francesi con il 6,71%, austriaci (3,44%) e americani (3,01%).   \n\t\t\t\tTra gli amanti del \"turismo lento\" anche dalle Isole Figi,\nSingapore, Cina e Papua Nuova Guinea.   \n\t\t\t\t  Dai dati si evince anche che chi percorre i cammini\nfrancescani sono in maggioranza uomini (51,70%) mentre le donne\nrappresentano il 48,30%. Il 96,03% li ha percorsi a piedi e il\n3,48% in bicicletta.   \n\t\t\t\t  Di questi pellegrini il 75,20% giunge ad Assisi in solitudine,\nmentre il 24,80% in gruppo.   \n\t\t\t\t  I cammini francescani, è stato sottolineato, sono per tutte le\netà: al primo posto i pellegrini dai 30 ai 60 anni 45,90%, a\nseguire con il 35,30% gli ultrasessantenni, mentre tra i 18 e 30\nsono il 14,15% e infine il 4,30% è costituito da pellegrini di\netà inferiore ai 18 anni.   \n\t\t\t\t  Riguardo le motivazioni che spingono ad intraprendere i\ncammini il 48,91% lo fa per motivi personali come la ricerca di\npace, il 32,20% per motivazioni religiose, l'8,92%\nreligioso-culturali e l'1,56% per motivazioni esclusivamente\nculturali.   \n\t\t\t\t  \"Assisi città della pace è conosciuta come  la terra natale di\nFrancesco d'Assisi e il tema della pace è ricorrente nei nostri\ngiorni\", ha detto il delegato della Statio Peregrinorum, fra\nRafael Normando. \"La pace nel 2022 - ha aggiunto - è stata la\nmotivazione più sentita dai pellegrini\".   \n\t\t\t\t  Alla presentazione dei dati sono intervenuti, tra gli altri,\nil custode del Sacro Convento, fra Marco Moroni, la sindaca di\nAssisi Stefania Proietti, l'amministratore unico di\nSviluppumbria Michela Sciurpa e il presidente dell'Associazione\nHospitale Laudato Sì Carlo Menichini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1677640528.1943262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: ragazze da Nigeria racconteranno a Papa violenze subite",
        "date_raw": "Tue, 28 Feb 2023 12:42:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/8-marzo-ragazze-da-nigeria-racconteranno-a-papa-violenze-subite_09cf864c-011d-4231-a3e3-fb463495c509.html",
        "subtitle": "Iniziativa Acs, saranno ricevute anche dalla premier Meloni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 28 FEB - In occasione della\nFesta della Donna del prossimo 8 marzo, Aiuto alla Chiesa che\nSoffre ha invitato in Italia due cristiane nigeriane, Maria\nJoseph (19 anni) e Janada Marcus (22 anni), \"vittime nel recente\npassato della ferocia dei terroristi di Boko Haram, gruppo\nresponsabile della morte di oltre 75.000 nigeriani negli ultimi\n13 anni\". Entrambe le vittime sono state accolte dai sacerdoti e\ndagli specialisti del Trauma Center di Maiduguri, capitale dello\nStato del Borno, nel nord-est della Nigeria. Il Centro è gestito\ndalla diocesi locale ed è stato costruito con l'aiuto dei\nbenefattori di Aiuto alla Chiesa che Soffre. Nella struttura le\nvittime della violenza degli  estremisti vengono curate da un\nteam di professionisti.   \n\t\t\t\t   Scopo dell'iniziativa di Acs, dal titolo \"8 marzo, ascolta\nanche le loro grida\", è far giungere la loro drammatica\ntestimonianza alle istituzioni e all'opinione pubblica italiane.   \n\t\t\t\t   Maria Joseph e Janada Marcus saranno salutate da Papa\nFrancesco al termine dell'udienza generale di mercoledì 8 marzo.   \n\t\t\t\tLe due ragazze saranno ricevute dal Presidente della Camera\nLorenzo Fontana, dalla Presidente del Consiglio Giorgia Meloni e\ndal ministro degli Affari Esteri Antonio Tajani. Il 9 e il 10\nmarzo Maria e Janada saranno ricevute dal card. Pietro Parolin,\nSegretario di Stato vaticano, e da numerosi diplomatici\naccreditati presso la Santa Sede. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1677640528.2070396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scafista aggredito da superstiti naufragio, prelevato da Cc",
        "date_raw": "Tue, 28 Feb 2023 13:42:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scafista-aggredito-da-superstiti-naufragio-prelevato-da-cc_cf5df266-d992-4b7d-942e-823b43d00228.html",
        "subtitle": "Prelevato e poi fermato dai carabinieri",
        "content": "\n            \n            (ANSA) - CROTONE, 28 FEB - Uno degli scafisti del barcone\nnaufragato fu aggredito sulla battigia di Steccato di Cutro\nsubito dopo la tragedia in un tentativo di linciaggio da parte\ndei superstiti. La scena fu  notata dai carabinieri intervenuti\nper prestare soccorso: i militari prelevarono l'uomo e lo\nportarono via. I successivi accertamenti portarono al fermo\ndell'uomo indicato dai superstiti come uno degli scafisti. E'\nquanto emerge dagli atti dell'inchiesta sul naufragio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1677640528.2176733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: Valditara, a scuola non c'è posto per violenza",
        "date_raw": "Tue, 28 Feb 2023 14:36:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scontri-liceo-valditara-a-scuola-non-ce-posto-per-violenza_2b4332be-e287-4d22-a364-df1acc5b88f8.html",
        "subtitle": "\"Da qualunque parte essa venga\"",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La scuola è di tutti ed è palestra\ndi civiltà: c'è posto per il confronto delle idee, non c'è posto\nper la violenza, da qualunque parte essa provenga\".  A dirlo è\nil ministro dell'Istruzione e del Merito Giuseppe Valditara,\nrispondendo ai sindacati dei quali ha apprezzato la solidarietà\nche gli è stata manifestata dopo le minacce che ha ricevuto\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1677640528.2280278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Cospito vuole andare avanti, ne va della sua vita\". Si valuta ricorso alla Corte europea per i diritti dell'uomo",
        "date_raw": "Tue, 28 Feb 2023 19:59:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/legale-cospito-vuole-andare-avanti-ne-va-della-sua-vita_b80ba30a-a340-43c6-868a-fa4bc96392d7.html",
        "subtitle": "Incontro con i legali dopo il rientro dell'anarchico in carcere a Opera",
        "content": "L'anarchico in carcere al 41 bis Alfredo Cospito \"non è assolutamente demoralizzato\". È \"lucido e determinato. Assolutamente convinto delle proprie ragioni. Non arretra. Una persona che è convinta di sé e di quello che sta facendo\". Lo ha riferito il legale di Cospito, Flavio Rossi Albertini, a seguito di un incontro con l'anarchico nel carcere milanese di Opera, dove è stato trasferito nuovamente ieri mattina dopo un periodo di ricovero all'ospedale San Paolo.    \"Bisognerà tentare nuove strade che non abbiamo già percorso in precedenza, anche fuori dall'Italia\" ha aggiunto il legale che lo ha incontrato per la prima volta dopo la sentenza della Cassazione che ha respinto il ricorso della difesa per la revoca del regime di 41bis.    Cospito \"prende atto dei passi che sono stati compiuti da chi doveva decidere delle sue sorti - ha aggiunto l'avvocato - ma lui vuole andare avanti. Ne va della sua vita. Non solo della sua vita ma anche delle sue prospettive di vita perché il 41bis non dà grandi prospettive né di vita né di esercitare i propri diritti. Sta facendo una scelta di lotta per la vita: l'unica vita possibile è quella fuori dal 41bis\".    Le ultime relazioni mediche, trasmesse fino a ieri ai magistrati del Tribunale di Sorveglianza di Milano, hanno evidenziato valori sostanzialmente nella norma e un aumento del peso di quasi un paio di kg nel corso del suo ricovero durato poco più di due settimane. Nella relazione con cui è stato deciso il suo rientro nel centro clinico del carcere sono state segnalate condizioni stazionarie, che non necessitano di degenza.. E' quanto stanno valutando in queste ore i difensori di Alfredo Cospito dopo il rigetto della Cassazione all'istanza avanzata alla luce del \"no\" del Tribunale di Sorveglianza di Roma sulla richiesta di annullamento del 41 bis. L'anarchico da ieri è tornato nel carcere di Opera dopo avere trascorso alcuni giorni nell'ospedale San Paolo.   ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1677640528.2383537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un Papa nello spazio, un asteroide dedicato a Gregorio XIII",
        "date_raw": "Tue, 28 Feb 2023 14:49:34 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/un-papa-nello-spazio-un-asteroide-dedicato-a-gregorio-xiii_95c57ba8-74b3-46ef-ae5c-76b66a99d3ea.html",
        "subtitle": "Tre 'pianetini' portano invece nomi di gesuiti",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 28 FEB - Tre astronomi della\nSpecola Vaticana e un Papa legato alla Specola - Gregorio XIII -\nhanno ora degli asteroidi che portano il loro nome. Il gruppo di\nscienziati preposto a dare i nomi a piccoli corpi celesti\ndell'Unione Astronomica Internazionale ha pubblicato l'ultima\nserie di asteroidi con un nome. Tra questi c'è 560974\nUgoboncompagni, in onore di Ugo Boncompagni (1502-1585), Papa\nGregorio XIII, che diresse la riforma del calendario e diede\ninizio alla tradizione degli astronomi e degli osservatori\npapali. Lo riferisce la Specola. Gli altri 'pianetini' sono\ndedicati a tre gesuiti: p. Johann Hagen, p. Bill Stoeger, e p.   \n\t\t\t\tRobert Janusz. Quest'ultimo è attualmente dello staff della\nSpecola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1677640528.2486708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comunali:depositate 14 liste per 4 candidati sindaco a Udine",
        "date_raw": "Tue, 28 Feb 2023 15:31:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/comunalidepositate-14-liste-per-4-candidati-sindaco-a-udine_a72d4bea-01ca-4a10-b1b9-041ac15fd1e2.html",
        "subtitle": "Unico capoluogo tra i 24 comuni al voto in Fvg il 2 e 3 aprile",
        "content": "\n            \n            (ANSA) - UDINE, 28 FEB - Sono quattordici le liste depositate\nentro il termine delle 12 di oggi nella sede municipale di Udine\nin vista delle elezioni comunali in programma nel capoluogo\nfriulano il 2 e 3 aprile.   \n\t\t\t\t   Tra i 24 comuni chiamati alle urne in Friuli Venezia Giulia,\nUdine è l'unica città capoluogo. Le liste depositate, come si\napprende dal sito della Regione Fvg, sostengono 4 candidati alla\ncarica di sindaco. Si tratta di: Liberi Elettori - Io Amo Udine\na sostegno di Stefano Salmè; Lista Civica Fontanini Sindaco,\nIdentità civica, Lega Fvg per Salvini Premier, Fratelli d'Italia\ncon Giorgia Meloni, Unione di Centro, Forza Italia a favore del\nsindaco uscente Pietro Fontanini; Partito democratico,\nAzione-Italia Viva Renew Europe, Lista De Toni Sindaco, Alleanza\nVerdi e Sinistra a sostegno di Felice De Toni; Spazio Udine\nIvano Marchiol Sindaco, Movimento 5 Stelle, Udine Città Futura a\nsostegno di Ivano Marchiol.   \n\t\t\t\t   Le Commissioni elettorali circondariali esamineranno ora la\ndocumentazione presentata per consentire l'ammissione alla\ncompetizione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1677640528.2748885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Operaio morto durante lavori in nero, negato patteggiamento",
        "date_raw": "Tue, 28 Feb 2023 16:13:33 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/operaio-morto-durante-lavori-in-nero-negato-patteggiamento_5fd21a28-59f2-440f-ad66-ae330dc22180.html",
        "subtitle": "Nuoro, sotto processo sindacalista, commissionò ristrutturazione",
        "content": "\n            \n            (ANSA) - NUORO, 28 FEB - Il giudice monocratico del tribunale\ndi Nuoro, Filippo Orani, ha respinto la richiesta di\npatteggiamento a otto mesi di reclusione presentata dal\ndifensore di Luciano Carroni, 73 anni, sindacalista ed ex vigile\nurbano, accusato di aver provocato la morte dell'operaio Mario\nSini, 66 anni, deceduto nell'aprile di due anni fa mentre\neffettuava in nero dei lavori di ristrutturazione\nnell'abitazione dell'imputato. Il giudice ha così disposto\nl'apertura del dibattimento con l'ammissione delle prove e\naggiornato il processo al 9 maggio prossimo quando sfileranno i\nprimi testi dell'accusa, rappresentata in aula dal pm Riccardo\nBelfiori.   \n\t\t\t\t   L'avvocato Maurizio Scarparo aveva motivato la richiesta di\npatteggiamento con l'esigenza di chiudere una vicenda tragica\nper tutte le parti, con la consapevolezza di risolvere le\nquestioni in altra sede. Il giudice Orani però ha deciso per la\nnon ammissibilità dell'istanza.   \n\t\t\t\t   Secondo la ricostruzione della procura, Carroni aveva\nincaricato la vittima di svolgere lavori di manutenzione della\ncanna fumaria, di muratura e tinteggiatura della facciata della\nsua abitazione a Nuoro nonostante l'operaio fosse privo di\nqualifica e competenza e non fosse iscritto alla Camera di\ncommercio. Il trabatello utilizzato per l'esecuzione dei lavori\nera risultato non a norme e all'improvviso si era rovesciato\nprovocando la caduta di Sini da un'altezza di 7 metri: un volo\nper lui fatale. A Carroni viene contestato il reato di omicidio\ncolposo per aver causato \"per negligenza, imprudenza e in\nviolazione della norme contro gli infortuni del lavoro\" la morte\ndel 66enne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1677640528.2853582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Chiesa S. Maria della Piazza a Ancona nel nuovo spot 8xmille",
        "date_raw": "Tue, 28 Feb 2023 16:14:59 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/la-chiesa-s.-maria-della-piazza-a-ancona-nel-nuovo-spot-8xmille_35ef8f6c-5bcd-49ce-8538-a669584a2928.html",
        "subtitle": "Arcivescovo Spina,risorse per opere caritative ma anche restauri",
        "content": "\n            \n            (ANSA) - ANCONA, 28 FEB - La chiesa di Santa Maria della\nPiazza ad Ancona è stata scelta, insieme ad altre opere, come\nprotagonista dello spot della nuova campagna di\nsensibilizzazione alla firma dell'8xmille alla chiesa cattolica.   \n\t\t\t\tOggi una troupe cinematografica ha girato alcune scene\nall'interno e all'esterno della chiesa, in stile romanico,\neretta tra l'XI e il XII secolo sui resti di una basilica\npaleocristiana, che viene restaurata grazie al sostegno dei\ncontributi dell'8xmille. L'edificio di culto è visitato ogni\nanno da oltre 20mila persone. L'intervento di restauro\nconservativo, iniziato nel dicembre 2022, terminerà entro la\nfine del 2023 e interesserà il manto di copertura dell'edificio,\nle sue facciate laterali, quella posteriore e il campanile.   \n\t\t\t\tDurante i lavori, la chiesa rimarrà aperta al pubblico. Il costo\ncomplessivo del restauro è di 312mila euro, di cui 171mila euro\nricevuti grazie ai fondi dell'8xmille. \"I beni ecclesiastici e i\nluoghi di culto sono un riferimento per le comunità di fedeli e\nun patrimonio artistico-culturale da preservare e valorizzare -\nsottolinea l'arcivescovo metropolita di Ancona-Osimo Angelo\nSpina - e la firma dell'8xmille alla chiesa cattolica permette\ndi finanziare opere caritative e pastorali, ma anche interventi\ndi restauro. La chiesa di Santa Maria della Piazza è una delle\npiù importanti della città, è stata la prima cattedrale di\nAncona e ha conservato per lunghissimi anni la reliquia di santo\nStefano, il sasso che fu utilizzato per la sua lapidazione a\nGerusalemme\".  \"La Cei ha riconosciuto il valore storico,\nartistico, culturale e religioso della chiesa di Santa Maria\ndella Piazza che verrà quindi inserita nello spot per la nuova\ncampagna di comunicazione a favore dell'8xmille - spiega don\nLuca Bottegoni, direttore dell'Ufficio diocesano Beni Culturali\nEcclesiastici -. Siamo molto contenti di questa scelta che\npermetterà di far conoscere ancor di più la chiesa e la città di\nAncona all'Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1677640528.2971213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: al via da domani i test Invalsi per 500 mila maturandi",
        "date_raw": "Tue, 28 Feb 2023 13:34:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/scuola-al-via-da-domani-i-test-invalsi-per-500-mila-maturandi_d2551710-0041-4106-85fc-9ca06d4a88a0.html",
        "subtitle": "Sono requisito di ammissione ad esame. Poi media ed elementare",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Al via, a partire da domani, i test\nInvalsi per i circa 500 mila maturandi che quest'anno saranno\nrequisito di ammissione ma non incideranno sul voto.  I PCTO,\novvero l'alternanza scuola lavoro invece, non saranno requisito\ndi ammissione agli esami di maturità, ma potranno essere parte\ndella prova orale. E' previsto infatti che nell'ambito del\ncolloquio \"il candidato esponga, mediante una breve relazione\ne/o un elaborato multimediale, l'esperienza di alternanza\nscuola-lavoro svolta nel percorso di studi\". Unico strascico\ndell'emergenza sanitaria, la sospensione anche per quest'anno\ndel monte orario minimo assegnato ai Pcto.   \n\t\t\t\t    Per le classi campione i test Invalsi si svolgeranno domani,\nmercoledì 1, giovedì 2, venerdì 3 e lunedì 6 marzo. La durata di\nogni prova è di 2 ore e viene svolta al pc.   \n\t\t\t\tIn questa finestra la scuola sceglie tre giorni per svolgere le\nprove di Italiano, Matematica e Inglese (lettura e ascolto).   \n\t\t\t\tPer le classi non campione, le prove di Italiano, Matematica e\nInglese (lettura e ascolto) sono previste da domani, mercoledì 1\nmarzo a venerdì 31 marzo. La sessione suppletiva è fissata dal\n22 maggio al 5 giugno.   \n\t\t\t\t    Seguiranno in aprile i test per gli studenti di terza media,\nil 3 il 5 e il 9 maggio quelli delle elementari e dall'11 maggio\na fine mese quelli di seconda superiore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1677640528.3075724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti:apertura camera ardente rinviata a domani",
        "date_raw": "Tue, 28 Feb 2023 13:27:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/naufragio-migrantiapertura-camera-ardente-rinviata-a-domani_7e18fd36-b37b-4031-92f3-5f65f327b733.html",
        "subtitle": "Scientifica e medicina legale chiesto altro tempo per verifiche",
        "content": "\n            \n            (ANSA) - CROTONE, 28 FEB - È stata è rinviata a domani\nmattina l'apertura della camera ardente nel Palamilone, il\npalazzetto dello sport di Crotone dove sono state collocate le\nbare delle vittime del naufragio di domenica mattina.   \n\t\t\t\t   Il rinvio è stato deciso in quanto la polizia scientifica e\nmedicina legale hanno chiesto ulteriore tempo per le verifiche\nsui cadaveri dei migranti recuperati nelle ultime ore e per\nultimare le operazioni di identificazione.   \n\t\t\t\t   La camera ardente sarà aperta quindi domattina alle 9.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1677640528.3191528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I legali di Cozzolino e Tarabella: 'Panzeri non sa niente e inventa'",
        "date_raw": "Tue, 28 Feb 2023 17:51:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/i-legali-di-cozzolino-e-tarabella-panzeri-non-sa-niente-e-inventa_dd13785a-937d-4f33-99de-b9ca50a63395.html",
        "subtitle": "L'europarlamentare italiano in aula al Palazzo di Giustizia a Napoli",
        "content": "\"Apprendiamo, ancora una volta dai giornali, di dichiarazioni provenienti da Antonio Panzeri che coinvolgerebbero, tra gli altri, l'on. Andrea Cozzolino, con un racconto immaginifico e gassoso, tipico di chi non sa niente e inventa l'incredibile per guadagnarsi i benefici promessi e ottenuti\". E' l'accusa degli avvocati Federico Conte e Dezio Ferraro, legali dell'europarlamentare Andrea Cozzolino. Si tratta, secondo i due legali, del \"lato oscuro del pentitismo interessato\".La stessa accusa viene mossa dal legale di Marc Tarabella. \"Va sottolineato che il signor Panzeri, visto ciò che è uscito sulla stampa, ha manifestamente cambiato versione tra le sue prime accuse\" a carico di Tarabella \"e le seconde. Quando qualcuno dice la verità, non ha bisogno di cambiare versione. Quindi almeno una delle due volte ha mentito e secondo noi mente ogni volta\", ha detto Maxim Toeller, il legale dell'eurodeputato socialista in carcere per il Qatargate, al termine dell'udienza sul riesame della custodia cautelare. \"Le accuse\" di Panzeri \"sono incoerenti e infondate e lo dimostreremo\", ha aggiunto.E' stata rinviata al prossimo 14 marzo l'udienza davanti ai giudici della sezione misure di prevenzione della Corte di Appello, chiamati a pronunciarsi sulla richiesta di estradizione dell'europarlamentare Andrea Cozzolino avanzata dalla procura federale belga nell'ambito del cosiddetto \"Qatargate\". Cozzolino era in aula nel Nuovo Palazzo di Giustizia di Napoli.La decisione sul ricorso contro l'estensione della custodia cautelare per Eva Kaili e Marc Tarabella sarà resa nota dalla Camera di Consiglio del tribunale di Bruxelles venerdì 3 marzo. Lo riferiscono i legali dell'ex vicepresidente del Pe e dell'eurodeputato belga al termine delle udienze di questa mattina. Entrambi si trovano in stato di detenzione preventiva nell'ambito del Qatargate. ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1677640528.3293378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "20enne uccisa da cani: pm chiede 15 anni per pastore",
        "date_raw": "Tue, 28 Feb 2023 14:51:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/20enne-uccisa-da-cani-pm-chiede-15-anni-per-pastore_1e1490e2-b6cd-4a3e-896a-bc0a9519ce38.html",
        "subtitle": "Tragedia avvenne a Satriano nel Catanzarese ad agosto del 2021",
        "content": "\n            \n            (ANSA) - CATANZARO, 28 FEB - Quindici anni di reclusione. E'\nla richiesta avanzata dal sostituto procuratore di Catanzaro\nIrene Crea nei confronti di Pietro Rossomanno, pastore di\nSatriano, di 46 anni, accusato di omicidio colposo per la morte\ndi Simona Cavallaro, la ventenne che il 26 agosto 2021, nella\npineta Monte Fiorino a Satriano, venne attaccata e uccisa da un\nbranco di cani posti a guardia del gregge di proprietà del\nquarantaseienne. L'uomo è anche accusato di introduzione ed\nabbandono di animali in fondo altrui, invasione di terreni e\npascolo abusivo.   \n\t\t\t\tIl pm ha invocato anche 8 anni di reclusione e 100 euro di multa\nnei confronti di Maria Procopio, madre di Rossomanno, accusata\ndi  invasione e occupazione abusiva dei terreni. Questo perché,\nsecondo gli inquirenti, in un terreno in località Cantone a\nSatriano è stato rinvenuto un fabbricato rurale adibito ad\nazienda zootecnica e a civile abitazione intestato a Rossomanno,\nin cui madre e figlio vivevano.   \n\t\t\t\tIl processo davanti al gup Sara Merlini proseguirà il 9 maggio,\nquando saranno sentite le parti civili e le difese. Rossomanno e\nla madre sono difesi dall'avvocato Vincenzo Cicino. La disgrazia\nrisale al 26 di agosto del 2021 quando la ragazza, assieme ad un\namico, si recò nella pineta per fare un sopralluogo in vista di\nun picnic da organizzare con altri amici. Poco dopo il loro\narrivo giunse in quel luogo aperto al pubblico anche un gregge\ndi capre e pecore protetto da dodici cani senza che fosse\npresente il proprietario. Simona e il suo amico si rifugiarono\nin un manufatto in legno, simile a una chiesa, sito al centro\ndella pineta. La ragazza, poco dopo, decise di uscire per\nraggiungere la macchina ma venne sopraffatta dal branco e morì\nin seguito alle lacerazioni riportate per i morsi dei cani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1677640528.3414981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G.Costiera, alle 4.30 prime chiamate per barca in pericolo",
        "date_raw": "Tue, 28 Feb 2023 16:14:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/g.costiera-alle-4.30-prime-chiamate-per-barca-in-pericolo_bafea2a9-7076-471d-966b-137a2002bb44.html",
        "subtitle": "Da segnalazione Frontex del giorno prima navigava regolarmente",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La sera di sabato 25 febbraio un\nvelivolo Frontex ha avvistato un'unità in navigazione nel Mar\nJonio, che \"risultava navigare regolarmente, a 6 nodi e in buone\ncondizioni di galleggiabilità, con solo una persona visibile\nsulla coperta della nave\". Il velivolo ha inviato la\nsegnalazione al punto di contatto nazionale preposto per\nl'attività di 'law enforcement' (la Guardia di finanza, ndr),\ninformando, tra gli altri, per conoscenza, anche la Centrale\noperativa della Guardia Costiera di Roma\". Si è attivata quindi\nla Gdf per intercettarla. Alle 4.30 circa sono giunte alla\nGuardia costiera alcune segnalazioni telefoniche da terra\nrelative ad un'imbarcazione in pericolo a pochi metri dalla\ncosta. I Carabinieri, precedentemente allertati dalla Gdf,\ngiunti in zona hanno riportato alla Guardia Costiera l'avvenuto\nnaufragio. \"Questa - sottolinea la Guardia costiera - è la prima\ninformazione di emergenza pervenuta alla Guardia Costiera\nriguardante l'imbarcazione avvistata dal velivolo Frontex\".   \n\t\t\t\t   La Guardia costiera specifica quindi che \"nessuna\nsegnalazione telefonica è mai pervenuta ad alcuna articolazione\ndella Guardia Costiera dai migranti, presenti a bordo della\ncitata imbarcazione, o da altri soggetti come\navviene in simili situazioni\".  A seguito delle segnalazioni\nricevute è stato immediatamente attivato il dispositivo Sar,\nsotto il coordinamento della\nGuardia Costiera di Reggio Calabria, con l'invio di mezzi navali\ne aerei, uomini e mezzi terrestri, nella zona indicata. Le\nattività di ricerca e soccorso in mare proseguono senza\nsoluzione di continuità anche con impiego di squadre di\nsommozzatori e con il concorso dei Vigili del Fuoco e delle\nForze di Polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1677640528.387907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cassazione conferma l'ergastolo a Sestito per l'omicidio del boss Femia",
        "date_raw": "Tue, 28 Feb 2023 16:57:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/la-cassazione-conferma-lergastolo-a-sestito-per-lomicidio-del-boss-femia_b78bc247-d703-4aa9-85c3-8fff4aec34b6.html",
        "subtitle": "Era evaso a fine gennaio, poi rintracciato pochi giorni dopo",
        "content": "Diventa definitiva la condanna all'ergastolo per Massimiliano Sestito, l'uomo evaso dalla sua casa a Pero (Milano) a fine gennaio, proprio nell'imminenza dell'udienza in Cassazione, e rintracciato pochi giorni dopo alla stazione della Circumvesuviana di Sant'Anastasia in provincia di Napoli.I giudici della prima sezione penale, che il 3 febbraio avevano rinviato a oggi la sentenza, hanno rigettato i ricorsi presentati dalle difese di Sestito e del suo coimputato Francesco Pizzata contro la condanna della Corte d'appello di Roma nell'ottobre 2021 nel processo ter per l'omicidio del boss Vincenzo Femia, avvenuto a Roma nel 2013. La sentenza accoglie la richiesta della procura generale della Cassazione di rigettare i ricorsi, confermando le condanne all'ergastolo per Sestito e a 24 anni e 8 mesi per Pizzata. Prima di questa condanna definitiva, Sestito ha già scontato una condanna a 30 anni per l'omicidio del carabiniere Renato Lio nel 1991.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677640528.4593933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: allerta arancione in Emilia-Romagna",
        "date_raw": "Tue, 28 Feb 2023 17:10:27 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/maltempo-allerta-arancione-in-emilia-romagna_0eab17b6-47a0-4a6f-9f6b-6e554fc33685.html",
        "subtitle": "Protezione civile, Allerta gialla in 11 regioni",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La formazione di un minimo al suolo\nsui mari occidentali italiani causerà, nel corso delle prossime\nore, un nuovo generale peggioramento con precipitazioni sparse e\nun aumento della ventilazione; i fenomeni risulteranno più\nsignificativi su Emilia-Romagna, Marche ed Abruzzo; inoltre le\ntemperature ancora relativamente basse favoriranno nevicate a\nquote collinari a ridosso delle aree appenniniche\nsettentrionali.   \n\t\t\t\t Lo comunica la Protezione Civile.   \n\t\t\t\tSulla base delle previsioni disponibili, il Dipartimento della\nProtezione Civile d'intesa con le regioni coinvolte - alle quali\nspetta l'attivazione dei sistemi di protezione civile nei\nterritori interessati - ha emesso un avviso di condizioni\nmeteorologiche avverse.   \n\t\t\t\tL'avviso prevede dalle prime ore di domani, mercoledì 1 marzo\nprecipitazioni da sparse a diffuse, localmente anche a carattere\ndi rovescio o temporale, su Emilia-Romagna, specie settori\norientali, Marche, Abruzzo, specie settori settentrionali e\nSardegna, specie settori meridionali.   \n\t\t\t\tInoltre si prevedono nevicate sparse al di sopra dei 200-500 m\nsull'Emilia-Romagna e al di sopra dei 400-600 sull'Appennino\nToscano, con apporti al suolo generalmente moderati, fino ad\nabbondanti alle quote superiori.   \n\t\t\t\tSono previsti venti di burrasca settentrionali sulla Liguria e\ndai quadranti meridionali sulla Sardegna, con mareggiate lungo\nle coste esposte.   \n\t\t\t\t    Sulla base dei fenomeni previsti e in atto è stata valutata\nper la giornata di domani, mercoledì 1 marzo, allerta arancione\nsul settore sud-orientale dell'Emilia-Romagna. Valutata,\ninoltre, allerta gialla su Abruzzo, Basilicata, Campania,\nMarche, Molise, Puglia, Umbria e su alcuni settori di Calabria,\nEmilia-Romagna, Lazio e Sardegna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677640528.4750044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Acquaroli,accreditati primi 96,7 milioni per territori",
        "date_raw": "Tue, 28 Feb 2023 17:15:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/maltempo-acquaroliaccreditati-primi-967-milioni-per-territori_012f8593-c2a0-46a3-9909-a78f559b7ce1.html",
        "subtitle": "Prima parte dei 400 milioni stanziati dal Governo per ripartenza",
        "content": "\n            \n            (ANSA) - ANCONA, 28 FEB - \"Pochi minuti fa mi è arrivata la\nnotizia dell'accreditamento dei primi 96,7 milioni destinati a\nComuni, famiglie e imprese duramente toccati dalla calamità\ndevastante dello scorso settembre. Si tratta della prima parte\ndei 400 milioni stanziati dal Governo, che consentiranno la\nripartenza di queste comunità colpite\". Lo annuncia il\npresidente della Regione Marche Francesco Acquaroli su facebook,\nin relazione ai danni procurati dall'alluvione del 15 settembre\nscorso. \"Voglio di nuovo ringraziare il Governo Meloni, e tutte\nle forze politiche che lo sostengono - sottolinea il governatore\n-, per aver compreso la gravità della situazione e per metterci\ncosì nelle condizioni di poter dare anche una prima risposta\nstrutturale ad una problematica annosa, relativa alla messa in\nsicurezza di questo territorio particolarmente fragile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677640528.4852087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: al via l'inchiesta autonoma della Procura di Milano",
        "date_raw": "Tue, 28 Feb 2023 17:51:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/qatar-al-via-linchiesta-autonoma-della-procura-di-milano_869be8e4-617b-4435-beac-f8798c8fc816.html",
        "subtitle": "Apertura presto formalizzata. Si indaga su riciclaggio mazzette",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - La Procura di Milano aprirà a breve\nun fascicolo autonomo d'indagine sul Qatargate. Entro la fine\ndella settimana, da quanto si è saputo, gli inquirenti\ndovrebbero formalizzare l'apertura dell'inchiesta per\nriciclaggio, a partire dalle verifiche effettuate nelle scorse\nsettimane dalla Gdf in esecuzione di un ordine di investigazione\neuropeo emesso dai magistrati belgi.   \n\t\t\t\t   In particolare, nell'inchiesta ci saranno accertamenti sulla\nposizione di Monica Rossana Bellini, la commercialista della\nfamiglia dell'ex eurodeputato Antonio Panzeri, e di alcune sue\nsocietà, ma anche dei familiari di Francesco Giorgi, ex\ncollaboratore dell'ex europarlamentare.   \n\t\t\t\t   Al momento, dopo gli atti sull'ordine di investigazione\neuropeo che la Procura e la Gdf milanese hanno già eseguito come\nrichiesto dai magistrati belgi, non sono arrivati a Milano altri\ndocumenti dagli inquirenti di Bruxelles, che indagano su\npresunte tangenti per favorire gli interessi di Qatar e Marocco\nall'Europarlamento. I magistrati milanesi hanno deciso, intanto,\ndi aprire in ogni caso un'indagine autonoma per scavare su\nprofili di riciclaggio delle presunte mazzette. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677640528.4968722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neonata chiusa in auto liberata dai Vdf",
        "date_raw": "Tue, 28 Feb 2023 18:31:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/28/neonata-chiusa-in-auto-liberata-dai-vdf_f32800b7-63f4-40e0-ae1d-4617095b98b0.html",
        "subtitle": "Piccola sta bene, mamma aveva dimenticato le chiavi dentro",
        "content": "\n            \n            (ANSA) - MILANO, 28 FEB - Sono bastati due minuti, il tempo\ndi scendere senza le chiavi, per far rimanere 'prigioniera' una\nneonata dentro un'auto, insieme al cagnolino di famiglia.   \n\t\t\t\tProtagonista della dimenticanza una mamma, che ha subito tentato\ndi aprire il mezzo senza riuscirvi, e poi ha chiamato i Vigili\ndel fuoco che hanno liberato la piccola.   \n\t\t\t\t   E' accaduto alle 13 in via Verdi, a Corbetta (Milano), quando\nuna donna di 29 anni ha chiamato disperata i pompieri. Sua\nfiglia, di 3 mesi, e il cagnolino, erano rimasti chiusi dentro\nla macchina, una Range Rover che, scesa la donna per pochi\nminuti, aveva fatto scattare la chiusura automatica delle\nportiere, intrappolando bimba e animaletto. I pompieri, arrivati\nsul posto, hanno spaccato un finestrino sul lato opposto a dove\nsi trovava la neonata sul seggiolino, e hanno aperto le\nportiere, riconsegnando la neonata alla mamma. La bambina stava\nbene.   \n\t\t\t\t   Secondo quanto si è appreso la mamma era andata a trovare il\nfratello e, giunta a casa sua, era scesa un attimo per avvisarlo\ndel suo arrivo lasciando le chiavi inserite nel quadro. Ma\nquando è tornata sui suoi passi per prendere la figlia e il cane\nha trovato la vettura ormai inesorabilmente chiusa dal sistema\ndi sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677640528.5104556,
        "language": "IT",
        "source": "ANSA"
    }
]
