[
    {
        "title": "Naufragio in Calabria, il governo difende la Guardia Costiera: seguite le regole Ue",
        "date_raw": "Sat, 4 Mar 2023 07:55:07 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/naufragio-in-calabria-il-governo-difende-la-guardia-costiera-seguite-le-regole-ue_29f1e6a0-25cf-4efa-98d1-54156b7ebbcc.html",
        "subtitle": "Il vice ministro delle Infrastrutture Rixi e il ministro Salvini: \"Nessuno tocchi la Guardia costiera\". Le persone disperse sono tra 27 e 47",
        "content": " che poi si è schiantato un centinaio di metri dalla spiaggia di Steccato di Cutro provocando la morte di almeno 68 vittime? Perché è stata attivata una procedura di polizia di frontiera e non è stato chiamato l'evento Sar di ricerca e soccorso? Ed eventuali mancanze sono penalmente rilevanti? con possibili audizioni in tempi brevi,\" dice i, dal cui ministero dipende il Corpo. \"Nessuno tocchi la guardia costiera: \"le regole di ingaggio le determina l'Europa e sono uguali per tutti i salvataggi\", gli fa eco il viceministro allo stesso dicastero Edoardo Rixi. Sulle regole di ingaggio, scende in campo anche il leader dei 5 Stelle Giuseppe Conte, chiamato in causa dalla presidente di Azione-Italia Viva in Senato Raffaella Paita che lo accusa di avere \"condiviso ed emanato le regole che hanno indebolito l'azione di salvataggio delle persone in mare\" a favore delle azioni di polizia.Secca la replica: \"Questa è una tragedia. Il regolamento delle Capitanerie di porto sui soccorsi redatto durante il Conte 2 parla chiaro: le persone vanno salvate\". A scagliarsi contro i \"filtri politici posti prima dei soccorsi\" è l'ammiraglio Vittorio Alessandro, ex portavoce della Guardia Costiera. Sono questi filtri ad avere cambiato il sistema dei salvataggi, attribuendo \"un ruolo più penetrante al Viminale e facendo prevalere il controllo del mare e quello anti-immigrazione\". Trasformazioni, aggiunge, \"sicuramente introdotte con i decreti Salvini, ma già dall'epoca del ministro Minniti si è aperto un fronte su questo nuovo andamento delle cose\". Si tiene lontana dalle polemiche, ma invoca un intervento europeo Chiara Cardoletti, rappresentante Unhcr per l'Italia, la Santa Sede e San Marino, sottolineando che il caicco \"ha attraversato tre Paesi prima di arrivare in Italia. Bisogna chiedersi come mai nessuno è intervenuto prima\". Già l'intervento. Di che tipo doveva essere? Quello posto in atto dalla Guardia di finanza è stato di \"law enforcement\".La Finanza informa i colleghi che interverranno loro. La Capitaneria allerta comunque le proprie unità in caso di bisogno. Più tardi, alle 3.48, a pochi minuti dallo schianto, le fiamme gialle tornano a contattare la Guardia costiera segnalando, \"giusto per notizia\", che stanno rientrando e di non aver individuato il \"target\" a causa delle condizioni meteo-marine. Il mare, ha detto il comandante della Capitaneria di Crotone, era forza 4 che significa onde alte tra 1,25 e 2,50 metri. \"Voi naturalmente non avete nulla, nel caso ci dovessero essere situazioni critiche?\", la richiesta degli uomini delle Fiamme Gialle a cui la Guardia costiera replica: \"al momento in mare non abbiamo nulla\".E in un successivo contatto i finanzieri informano la guardia costiera che l'ultima posizione nota del barcone era quella segnalata da Frontex e che i loro radar non avevano individuato il barcone. Pochi minuti dopo le 4, lo schianto. Adesso anche gli scambi di informazioni tra i due Corpi passano al vaglio della magistratura. Il procuratore Giuseppe Capoccia forse già lunedì, insieme al pm Pasquale Festa, firmerà la delega ai carabinieri per acquisire le carte e dare sostanza al secondo filone di indagine. Quello per chiarire se ci sono state lacune nei soccorsi e se sono penalmente rilevanti. . E' quanto emerso nell'ultima riunione del Centro coordinamento soccorsi aperta in Prefettura a Crotone sulla base delle stime delle forze dell'ordine. Le ricerche, coordinate dalla Direzione marittima di Reggio Calabria, proseguiranno ad oltranza per tutto il fine settimana con mezzi aerei, navali, nucleo di sommozzatori e con il personale a terra di Guardia costiera, Questura, carabinieri, Guardia di finanza, Vigili del fuoco e Protezione civile. Le condizioni meteo, in peggioramento, potrebbero rendere difficoltose le ricerche. ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1678131924.8638568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta Covid, relazione di Crisanti: 'La task force sapeva della vulnerabilità dell'Italia'",
        "date_raw": "Sat, 4 Mar 2023 12:38:39 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/03/covid-crisanti-speranza-scarto-il-piano-pandemico-perche-influenzale_a611461d-68cd-4dc5-9029-de2c7b9186cc.html",
        "subtitle": "'Ignorato per 16 anni il rischio di una pandemia in Italia'",
        "content": "Già dal 12 febbraio 2020, ossia otto giorni prima del Paziente 1, i componenti \"prima della della task force del ministero e poi del Cts, conoscevano \"la situazione di vulnerabilità in cui si trovava l'Italia di fronte alla la pandemia di Covid\" e tuttavia decisero di secretare il piano che avrebbe potuto salvare migliaia di vite. Lo scrive il microbiologo Andrea Crisanti nella consulenza depositata alla Procura di Bergamo. Nell'inchiesta coinvolti 19 indagati, tra cui l'ex premier Giuseppe Conte, l'ex ministro Speranza e il governatore della Lombardia Attilio Fontana. \"Per 16 anni\", dal 2004 al 2020 - aggiunge Crisanti -, non era \"mai stata verificata la preparazione dell'Italia nei confronti di un rischio pandemicoL'Italia, quando scoppiò l'epidemia di Covid, \"aveva un manuale di istruzione, questo era il piano pandemico. Se poi ha affrontato la pandemia senza un manuale è perché questo (...) è stato scartato a priori senza essere valutato dai principali organi tecnici del ministero\", ai quali l'ex ministro Speranza \"fa riferimento (...) quando afferma che il piano era datato e non costruito specificamente su un coronavirus ma su un virus influenzale\": scrive il microbiologo .\"La ragione per la quale azioni più tempestive e più restrittive non sono state prese la fornisce il presidente Conte -  si legge nella consulenza di Crisanti - quando nella riunione del 2 marzo 2020 afferma che 'la zona rossa va utilizzata con parsimonia perché ha un costo sociale politico ed economico molto elevato'. Queste considerazioni hanno prevalso sulla esigenza di proteggere gli operatori del sistema sanitario nazionale e i cittadini dalla diffusione del contagio\".Toccherà al Tribunale dei Ministri di Brescia valutare la posizione dell'ex premier Giuseppe Conte e dell'ex ministro della Salute Roberto Speranza, tra gli indagati dalla Procura di Bergamo nell'inchiesta sulla gestione della prima ondata di Covid in Val Seriana, la zona più colpita d'Italia e dove tra la fine di febbraio e i primi di marzo 2020 la diffusione del virus era oramai \"incontrollabile\" a causa, secondo la prospettazione dell'accusa, di una serie di ritardi e omissioni dovuti alla mancata istituzione della zona rossa e alla non applicazione del piano pandemico influenzale del 2006, quello che tre anni fa era in vigore in quanto mai aggiornato. \"Ora denunce per non aver chiuso a sufficienza, in precedenza invece per aver chiuso\", ha commentato l'ex premier Giuseppe Conte, che ha detto di aver riferito alla Procura sulla zona rossa e di essere \"tranquillo\". I pm bergamaschi hanno inviato, intanto, gli atti relativi alle posizioni dell'allora Capo del Governo e ora presidente di M5S e dell'attuale deputato di Articolo 1 ai colleghi bresciani. Faldoni di carte che ora il Procuratore Francesco Prete con i suoi sostituti hanno cominciato ad esaminare. Come prevede la legge avranno tempo 15 giorni, non per indagare, ma solo per 'studiare' la documentazione per poi inviarla al collegio composto da tre giudici con eventuali richieste istruttorie. In questo caso il Tribunale dei Ministri entro 60 giorni dovrà decidere se consentire ulteriori approfondimenti, altrimenti entro 90 giorni dovrà compiere le indagini preliminari in seguito alle quali potrà disporre o l'archiviazione (non si può impugnare) o la trasmissione al Procuratore affinché chieda l'autorizzazione a procedere alla Camera di appartenenza. Secondo gli accertamenti Conte e Speranza hanno due posizioni differenti. Entrambi rispondono di epidemia colposa aggravata ma per due diversi fatti. L'ex presidente del Consiglio è accusato di non aver istituito la zona rossa nel comuni di Nembro e Alzano Lombardo nonostante \"l'ulteriore incremento del contagio\" in Lombardia e \"l'accertamento delle condizioni che (...) corrispondevano allo scenario più catastrofico\". Una contestazione, questa, che non riguarda Speranza che risponde solo per la mancata attuazione del piano pandemico. Infatti l'allora responsabile del dicastero di Lungotevere Ripa aveva firmato una bozza di decreto con cui proponeva di estendere la misura urgente di \"contenimento del contagio\" già adottata nel Lodigiano, ai due comuni della Bergamasca.Tale bozza invece non venne sottoscritta da Conte. Il quale, quando nel giugno 2020 venne sentito a Roma dai pm di piazza Dante come persona informata sui fatti, aveva spiegato di aver agito \"in scienza e coscienza\" assumendosi la responsabilità di una scelta politica che arrivò dopo un confronto all'interno del governo e tra l'esecutivo e gli esperti. Una scelta. disse, che fu condivisa con la Regione Lombardia che, come previsto dalla legge, avrebbe potuto agire anche autonomamente. Per questo ora è indagato pure il governatore Attilio Fontana. Anche lui, in base alla ricostruzione, con due mail del 27 e 28 febbraio 2020, inviate a Palazzo Chigi, aveva chiesto di mantenere misure più blande (da zona gialla) nonostante \"avesse piena consapevolezza\" della situazione e senza segnalare \"alcuna criticità\" nonostante l'indice di trasmissione avesse raggiunto la soglia del 2. Dunque il non aver voluto questa seconda zona rossa in Lombardia, per i pm, ha comportato la diffusione dell'epidemia\" con un \"incremento stimato non inferiore al contagio di 4.148 persone\" morte. \"Ci abbiamo messo il massimo impegno, lavorando giorno e notte. Siamo stati accusati di tutto e il contrario di tutto, ho avuto denunce in tutte le procure d'Italia per aver chiuso. Sono stato accusato di essere un pazzo criminale e liberticida e adesso invece\" ci sono \"anche denunce per il fatto di non aver chiuso a sufficienza\", ha commentato ancora oggi Conte che ha ripetuto di essere \"assolutamente tranquillo e a disposizione: ho già fornito ai procuratori tutte le informazioni in mio possesso e adesso se ci sarà una nuova occasione fornirò ancora la massima disponibilità\". Infine, mentre Fratelli d'Italia, con Galeazzo Bignami, chiede una commissione d'inchiesta sulla pandemia, il Procuratore di Bergamo Antonio Chiappani già ieri ha aperto un fascicolo sulla fuga di notizie in quanto i nomi degli indagati sono stati pubblicati la sera prima della notifica dell'avviso di conclusione dell'indagini.",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1678131924.8842041,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Automobilista finisce nel fiume, agente-eroe si tuffa e scompare",
        "date_raw": "Sat, 4 Mar 2023 00:09:05 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/automobilista-finisce-nel-fiume-agente-eroe-si-tuffa-e-scompare_6c43e217-5868-48d3-88e1-eb2b468485ba.html",
        "subtitle": "L'auto è stata ripescata vuota dai vigili del fuoco",
        "content": "\n            \n            (ANSA) - PADOVA, 04 MAR - Non hanno finora avuto esito le\nricerche di due persone, tra le quali un poliziotto, nel canale\nGorzone, ad Anguillara Veneta (Padova) in seguito alla caduta in\nacqua di un'autovettura. L'agente, che si trovava fuori servizio\ned ha assistito alla scena, non ha esitato a gettarsi nel fiume\nper aiutare l'automobilista ad uscire dall'abitacolo. Ma finora\nnessuno dei due uomini  - l'incidente è avvenuto nel pomeriggio\n-  è stato ritrovato dai vigili del fuoco, che hanno\nscandagliato il fiume, anche con l'impiego dei sommozzatori,\nfino a tarda sera. L'auto è stata ripescata, ma era vuota.   \n\t\t\t\t   Non è chiara la dinamica dell'incidente. Il poliziotto,\nsecondo una prima ricostruzione, stava facendo jogging vicino\nall'argine quando si è accorto che nell'acqua c'era una macchina\nche galleggiava. Ha dato subito l'allarme e poi si è tuffato,\nscomparendo nel Gorzone. Sulla riva sarebbe stato trovato il suo\ntelefono cellulare. La persona alla guida della vettura era un\n70enne, residente vicino al luogo dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1678131924.89489,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti, trovato a riva il corpo di un bambino",
        "date_raw": "Sat, 4 Mar 2023 08:43:14 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/naufragio-migranti-trovato-a-riva-il-corpo-di-un-bambino_b351bdef-5c6b-44b0-a346-831fe87a1cac.html",
        "subtitle": "Salgono a 69 le vittime accertate, 15 i minori",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - I vigili del fuoco hanno trovato il\ncorpo di un bambino che faceva parte del gruppo di migranti\ncoinvolti nel naufragio di domenica scorsa a Steccato di Cutro.   \n\t\t\t\tIl corpo si trovava sulla riva dove, secondo quanto viene\nipotizzato, era stato da poco portato dal mare. Si tratta del\n15esimo  minore trovato morto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1678131924.9289026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisanti, governo sapeva ma non agì in tempo contro il Covid",
        "date_raw": "Sat, 4 Mar 2023 07:10:55 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/crisanti-governo-sapeva-ma-non-agi-in-tempo-contro-il-covid_b6fbd137-94f7-47b5-94e2-f137ea3b4d10.html",
        "subtitle": "Ignorato per 16 anni il pericolo di una pandemia in Italia",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Già dal 12 febbraio 2020, ossia otto\ngiorni prima del Paziente 1, i componenti \"prima della della\ntask force del ministero e poi del Cts, conoscevano \"la\nsituazione di vulnerabilità in cui si trovava l'Italia di fronte\nalla la pandemia di Covid\" e tuttavia decisero di secretare il\npiano che avrebbe potuto salvare migliaia di vite. Lo scrive il\nmicrobiologo Andrea Crisanti nella consulenza depositata alla\nProcura di Bergamo. Nell'inchiesta coinvolti 19 indagati, tra\ncui l'ex premier Giuseppe Conte, l'ex ministro Speranza e il\ngovernatore della Lombardia Attilio Fontana. \"Per 16 anni\", dal\n2004 al 2020 - aggiunge Crisanti -, non era \"mai stata\nverificata la preparazione dell'Italia nei confronti di un\nrischio pandemico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1678131924.9391155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: in arrivo Primavera da mercoledì, salgono le temperature",
        "date_raw": "Sun, 5 Mar 2023 13:28:58 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/meteo-in-arrivo-primavera-da-mercoledi-salgono-le-temperature_77823d52-5933-4162-b677-8c5ff4bec219.html",
        "subtitle": "Ma Europa divisa, Oltre le Alpi freddo e inverno ancora protagonisti",
        "content": "Nel primo weekend di marzo al via le 'prove tecniche' di Primavera, con un'Europa divisa in due.    Oltre le Alpi il freddo e l'inverno sono infatti ancora protagonisti, mentre in Italia le temperature sono tornate ovunque miti e oltre la media del periodo, dopo la veloce irruzione artica della scorsa domenica. Mattia Gussoni, meteorologo del sito www.iLMeteo.it, conferma un quadro anomalo sul Mediterraneo con valori termici primaverili, mentre dall'Austria fino alla Svezia l'inverno persiste.    La nuova settimana, spiega Gussoni, sarà all'insegna della variabilità con vento da Ovest e piogge sparse, specie al Centro-Sud. Da mercoledì è però previsto l'arrivo probabile della Primavera, salvo un rapido transito perturbato venerdì. In particolare, le temperature rimarranno gelide tra Scandinavia e Russia europea e nel corso della prossima settimana il termometro scenderà ancora oltralpe, con un calo significativo anche fino all'Inghilterra. In pratica lo Stratwarming, l'anomalo riscaldamento della stratosfera, ha spinto verso Sud un lobo del Vortice Polare causando un freddo molto pungente sull'Europa centro-settentrionale; solo l'Italia e le zone mediterranee sono fuori da questi 'giochi'. Il weekend vedrà infatti un'Italia in graduale rimonta anticiclonica, con temperature massime comprese tra i 15 e i 18 gradi da Nord a Sud: i picchi più elevati sono previsti nei fondovalle alpini (Trento e Bolzano) e in Sicilia nonostante il maltempo. Il maltempo con piogge e temporali rimarrà attivo al Sud, fino alla tarda mattinata anche in Sardegna, Abruzzo, Molise e basso Lazio; sono attesi i temporali più intensi sul Basso Tirreno, mentre sul resto del territorio il sole sarà dominante. La prima domenica di marzo seguirà in parte il copione del sabato con tanto sole al Centro-Nord e qualche addensamento in più al Sud: nel corso della giornata però ci sarà una staffetta, il tempo migliorerà al meridione e inizierà a diventare un po' più grigio altrove, in particolare le nuvole aumenteranno tra Liguria e Toscana a causa dell'arrivo del Libeccio.Sabato 4. Al nord: bel tempo. Al centro: ultimi rovesci sulle adriatiche, soleggiato altrove. Al sud: piogge sparse e temporali, a tratti intensi. Domenica 5. Al nord: soleggiato, poi nubi in parziale aumento. Al centro: soleggiato, nubi in aumento sulla Toscana dal pomeriggio. Al sud: instabile sul basso Tirreno poi migliora. Lunedì 6. Al nord: piovaschi sparsi, specie in Liguria e Nord-Est, neve oltre i 1000 metri. Al centro: nubi e locali rovesci. Al sud: piogge sparse solo su Campania e Sicilia.      ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1678131924.9488358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisanti: a ospedale Alzano il Covid circolava già il 4 febbraio",
        "date_raw": "Sat, 4 Mar 2023 11:51:02 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/crisanti-a-ospedale-alzano-il-covid-circolava-gia-il-4-febbraio_43635de4-c852-45bd-9086-17bc33fa4f69.html",
        "subtitle": "Consulenza, nelle medicine erano ricoverati 4 pazienti infetti",
        "content": "\n            \n            (ANSA) - MILANO, 04 MAR - All'ospedale di Alzano Lombardo il\nCovid circolava già dal 4 febbraio 2020, più di due settimane\nprima della data del caso di Paziente 1, con tre pazienti\ninfetti ricoverati nel reparto di medicina al terzo piano e uno\nnel reparto al secondo piano \"con un quadro clinico compatibile\ncon infezione da Sars-Cov2 poi confermata con tampone\nmolecolare\". Lo si legge nelle consulenza del microbiologo\nAndrea Crisanti depositata agli atti dell'inchiesta della\nProcura di Bergamo sulla gestione della prima ondata di\nCoronavirus nella Bergamasca in cui sono indagati, tra gli\naltri, l'ex premier Giuseppe Conte e l'ex ministro Roberto\nSperanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1678131924.9586368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La parola della settimana: migrare",
        "date_raw": "Sun, 5 Mar 2023 12:52:21 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/la-parola-della-settimana-migrare_d16f2e4e-b361-432d-b287-a2beee82bfba.html",
        "subtitle": "Il podcast di Massimo Sebastiani",
        "content": "La parola della settimana è 'migrare'.Il podcast di Massimo Sebastiani",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1678131925.0099971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papilloma virus: Lilt, meno di una donna su due è vaccinata",
        "date_raw": "Sat, 4 Mar 2023 10:53:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/papilloma-virus-lilt-meno-di-una-donna-su-due-e-vaccinata_fa4cba19-3e71-45e8-a559-5e529cab4120.html",
        "subtitle": "Ricercatrice università Cattolica, 'ancora molte fake news'",
        "content": "\n            \n            ANSACOM LILT - PEZZO PER LA RETE\n   (ANSA) - MILANO, 04 MAR - Meno di una ragazza su due ha\ncompletato il ciclo vaccinale contro l'HPV e solo il 15,4% dei\nragazzi. Eppure, ogni anno, oltre 6.500 casi di cancro sono\nriconducibili all'infezione da Papilloma virus.   \n\t\t\t\t  In occasione della giornata contro l'HPV, il 4 marzo, la Lega\nItaliana per la Lotta contro i Tumori promuove '50 sfumature di\nprevenzione', un progetto di sensibilizzazione dedicato al mondo\ndella scuola. \"In questo periodo di pandemia, fake news, dubbi\nsul vaccino e altre cose hanno ridotto le vaccinazioni e la\nprevenzione con il Pap-test\" osserva il presidente di Lilt\nMilano Monza Brianza, Marco Alloisio. \"Basti pensare che nel\n2015 avevamo una copertura vaccinale intorno al 56%, mentre nel\n2021 è scesa al 32%\". A partire dai corretti stili di vita\nsessuali, l'associazione in collaborazione con il Centro di\nricerca 'EngageMinds Hub' dell'università Cattolica del Sacro\nCuore di Milano e Cremona, ha organizzato momenti formativi per\ninsegnanti, genitori e gli stessi studenti di terza media e\nterza superiore.   \n\t\t\t\t   Molti sono risultati gli stereotipi da sfatare: secondo una\nricerca sugli insegnanti condotta per Lilt da Serena Barello,\nricercatrice dell'università Cattolica, quasi 8 persone su 10\nsono convinte che malattie come l'autismo, la sclerosi multipla\ne il diabete possano essere provocate dai vaccini, mentre il 72%\ncrede che molte vaccinazioni vengano somministrate troppo\nspesso. Il 31% delle insegnanti ha dichiarato di non essersi\nsottoposta a un pap-test negli ultimi tre anni; il 61% di non\nessersi mai sottoposta a uno screening per l'HPV; il 94% di non\nessersi mai sottoposta alla vaccinazione e solo una su tre si è\ndetta disposta ad effettuarla in futuro. \"C'è bisogno che i\ncittadini possano fruire di occasioni di formazione\" osserva\nBarello. \"Bisogna lavorare sulla propensione ai vaccini e\ncolmare il divario tra attitudini e comportamenti effettivi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1678131925.0211208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna uccisa a coltellate nel Ragusano, arrestato il cognato",
        "date_raw": "Sat, 4 Mar 2023 11:11:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/donna-uccisa-a-coltellate-nel-ragusano-arrestato-il-cognato_f24c5e5a-fd5b-479c-9813-5060c55449f5.html",
        "subtitle": "Ancora non chiaro il movente del delitto",
        "content": "\n            \n            (ANSA) - GIARRATANA, 04 MAR - Una donna di 52 anni,\nCostantina dell'Albani, è stata uccisa a coltellate dal cognato,\nMariano Barresi, di 66 anni, che è stato arrestato dai\ncarabinieri. Il delitto è avvenuto a Giarratana, nel Ragusano\nnella casa della madre della vittima, dove la donna si trovava\nper accudirla di notte. La 52enne è la moglie di un brigadiere\ndei carabinieri in servizio a Ragusa. Al momento non si conosce\nil movente dell'omicidio. Le indagini sono coordinate dalla\nProcura di Ragusa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1678131925.0308688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Denise:dna da ragazza bosniaca a Roma, mamma,siamo in attesa",
        "date_raw": "Sat, 4 Mar 2023 09:07:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/denisedna-da-ragazza-bosniaca-a-roma-mammasiamo-in-attesa_19460497-de9b-42e7-b957-1dbee67871a0.html",
        "subtitle": "Rivelazione trasmissione Quarto grado su bimba rapita a Mazara",
        "content": "\n            \n            (ANSA) - MAZARA DEL VALLO, 04 MAR - \"Siamo stati informati\nieri sera per mezzo dei vari messaggi che ci sono pervenuti. Non\neravamo a conoscenza di nulla. Rimaniamo in attesa di eventuali\nnotizie concrete, sempre con i piedi a terra. Non possiamo\npermetterci illusioni dolorose\". E' quanto scrivono sul loro\nprofilo social Piera Maggio e Pietro Pulizzi, genitori di Denise\nPipitone, la bambina scomparsa il 1° settembre nel 2004 a Mazara\ndel Vallo. L'intervento dei genitori della bimba scomparsa è\navvenuto dopo che, ieri sera, durante la trasmissione televisiva\n'Quarto grado' è stata data la notizia che i carabinieri\navrebbero prelevato in un campo rom a Roma il dna di una ragazza\nbosniaca di 20 anni che potrebbe essere Denise Pipitone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1678131925.0548291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: già gente in piazza, striscione Michelangiolo",
        "date_raw": "Sat, 4 Mar 2023 13:26:01 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/scontri-liceo-gia-gente-in-piazza-striscione-michelangiolo_26358617-552d-44f5-92d7-63c6b01c6233.html",
        "subtitle": "Cgil Toscana: stop indifferenza e ipocrisia",
        "content": "\n            \n            (ANSA) - FIRENZE, 04 MAR - A un'ora dall' orario convenuto\nper il raduno, le 14, già comincia a riempirsi piazza Santissima\nAnnunziata a Firenze, punto di partenza del corteo promosso dai\nsindacati della scuola di Cgil, Cisl e Uil, a difesa della\nscuola e della Costituzione dopo quanto accaduto il 18 febbraio\nscorso davanti al liceo Michelangiolo, con l'aggressione a due\nstudenti da parte di appartenenti ad Azione studentesca e alle\n\"inaccettabili parole del ministro Valditara sulla lettera della\ndirigente scolastica del liceo Leonardo da Vinci\", Annalisa\nSavino dopo la nota di quest'ultima sul fascismo nato dalla\nviolenza e all'indifferenza. E in piazza tra i primi striscioni\nc'è quello 'Michelangiolo antifascista\".   \n\t\t\t\t   Tra le persone già in piazza c'è già Rossano Rossi,\nsegretario Cgil Toscana, che ha dichiarato: E' \"importante\nessere qui per i motivi della manifestazione. Questi episodi di\nviolenza, rigurgiti che per me sono fascisti, rischiano di\npassare nell'indifferenza e invece sono sempre più frequenti.   \n\t\t\t\tC'è una sorta di filo che lega tutti gli episodi, come il\nnaufragio dei migranti, della manifestazione per la pace. Come\ndice Papà Francesco nel nostro paese c'è troppa indifferenza e\ntroppa ipocrisia: per non essere indifferenti e ipocriti è\nimportante essere oggi in piazza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1678131925.0918415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezia, varata la 'porta' che apre il Mose alle navi",
        "date_raw": "Sat, 4 Mar 2023 14:05:22 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/venezia-varata-la-porta-che-apre-il-mose-alle-navi_3198a3ea-34ce-4e4e-b69d-8528011aa79a.html",
        "subtitle": "Gigantesca struttura a scorrimento calata nella bocca Malamocco",
        "content": "\n            \n            (ANSA) - VENEZIA, 04 MAR - Una gigantesca porta di acciaio a\nscorrimento, innestata nella schiera di paratoie della bocca di\nporto di Malamocco, consentirà a Venezia l'accesso delle navi in\nlaguna anche quando le barriere del Mose saranno alzate, nelle\nsituazioni di alta marea. La 'porta', 50 metri di larghezza per\n17 di altezza, prodotta dalla friulana Cimolai, è stata varata\noggi in mare dai tecnici del Cvn e delle aziende che lavorano\nalla fase finale del sistema idraulico di protezione di Venezia,\nche già lo scorso anno - pur se ancora in fase sperimentale - si\nè alzato con successo per 45 volte.   \n\t\t\t\t    A Mose in funzione, e quindi con la laguna separata dal mare\ntramite le 78 paratoie mobili, l'enorme 'porta' consentirà di\naprire un varco temporaneo, nel quale le navi - una per volta -\npotranno essere introdotte in una conca di 'equilibrio' rispetto\nal dislivello con il mare, e ed essere portate in assetto di\nnavigazione per raggiungere il porto. Un'operazione che\nrichiederà circa un'ora e un quarto e che non avrà sostanziale\nimpatto nel livello di marea interno alla laguna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1678131925.1020546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovati corpi poliziotto-eroe ed anziano caduto nel fiume",
        "date_raw": "Sat, 4 Mar 2023 13:06:17 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/trovati-corpi-poliziotto-eroe-ed-anziano-caduto-nel-fiume_c9448ba4-8e77-4571-944f-15782de789db.html",
        "subtitle": "L'agente aveva raggiunto l'uomo nel tentativo di salvarlo",
        "content": "\n            \n            (ANSA) - PADOVA, 04 MAR - Sono stato recuperati, poco fa, a\nAnguillara (Padova) i corpi di un 70enne finito ieri con l'auto\nnel fiume Gorzone e del poliziotto che si era tuffato per\nsalvarlo. Lo apprende l'ANSA dai vigili del fuoco. Le due\nvittime erano in un punto seminascosto del fondale, a una decina\ndi metri da dove si era inabissata l'auto. L'agente, hanno\nspiegato i soccorritori, tratteneva ancora vicino a se' il corpo\ndell'automobilista, che evidentemente era riuscito a raggiungere\ne a far uscire, all'abitacolo. Le ricerche condotte ieri fino a\ntarda sera non avevano permesso di individuarli a causa della\nscarsissima visibilità sul fondale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1678131925.147714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A ospedale Alzano mascherine antincendio",
        "date_raw": "Sat, 4 Mar 2023 12:07:24 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/a-ospedale-alzano-mascherine-antincendio_a6ca7d7e-c426-4a1c-8e0a-5b4a51560d6f.html",
        "subtitle": "Consulenza, dopo 23/2/2020 se ne autorizzò l'uso per carenza Dpi",
        "content": "\n            \n            (ANSA) - MILANO, 04 MAR - Per \"sopperire\" alla carenza di\nmascherine chirurgiche e di Ffp2,  nei giorni successivi al 23\nfebbraio 2020, agli operatori sanitari dell'ospedale di Alzano\nLombardo è stato suggerito e data l'autorizzazione \"a utilizzare\nle mascherine dei kit anti-incendio presenti\" nei reparti. Lo\nriporta la consulenza di Andrea Crisanti depositata ai pm\nBergamo nell'indagine sulla gestione del Covid in Val Seriana in\ncui tra gli indagati ci sono l'ex premier Conte e l'ex ministro\nSperanza. Dalle chat risulta che il personale  \"è stato istruito\na riutilizzare\" le Ffp2, \"procedura contraria a ogni principio\ndi sicurezza e prevenzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1678131925.165001,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccide il fratello: nel pomeriggio a Nuoro autopsia vittima",
        "date_raw": "Sat, 4 Mar 2023 12:58:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/uccide-il-fratello-nel-pomeriggio-a-nuoro-autopsia-vittima_a39921b4-899a-4156-ac68-df248b19da11.html",
        "subtitle": "Resta in carcere il fratello minore, reo confesso",
        "content": "\n            \n            (ANSA) - NUORO, 04 MAR - E' stato trasferito ieri notte nel\ncarcere nuorese di Badu 'e Carros, dopo l'interrogatorio nella\ncaserma dei carabinieri di Bitti, Giuseppe Pittalis,\nl'allevatore di 55 anni che ieri mattina ha ucciso a martellate\nil fratello Giorgio, di 61, nella loro azienda agricola di Sae\nLussu.   \n\t\t\t\t   L'uomo, reo confesso, ha ammesso le sue responsabilità\ndavanti ai pm Giorgio Bocciarelli e Riccardo Belfiori, assistito\ndagli avvocati difensori Angelo Manconi e Potito Flagello. Per\nlunedì in carcere è stata fissata la convalida dell'arresto da\nparte del Gip del tribunale di Nuoro.   \n\t\t\t\t   La salma della vittima, invece, è stata trasferita\nall'ospedale San Francesco di Nuoro, dove questo pomeriggio il\nmedico legale Matteo Nioi eseguirà l'autopsia.   \n\t\t\t\t   Il 55enne ha raccontato agli inquirenti di aver colpito il\nfratello con un grande martello alla testa dopo una lite\nfuribonda scoppiata mentre stavano mungendo le pecore. Un\ndelitto già chiuso dunque, che dalle prime ricostruzioni degli\ninvestigatori avrebbe come movente una convivenza forzata tra i\ndue fratelli sia nella loro casa di Bitti che nell'attività\nlavorativa: in paese era nota la loro litigiosità e in alcuni\ncasi sarebbero venuti anche alle mani, ma nessuno sospettava che\npotesse succedere una tragedia di queste proporzioni.   \n\t\t\t\t   \"E' una vicenda che ha i contorni di una convivenza difficile\ndella quale purtroppo nessuno fino a oggi aveva capito la\ngravità. Bitti piange Giorgio ma non abbandonerà Giuseppe in\nquesta fase così drammatica della sua vita\", ha detto il sindaco\ndel paese sardo, Giuseppe Ciccolini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1678131925.175089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Olena Shevchenko, in Ucraina aperta casa rifugio per Lgbt",
        "date_raw": "Sat, 4 Mar 2023 16:26:53 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/olena-shevchenko-in-ucraina-aperta-casa-rifugio-per-lgbt_37508ea4-e959-4792-aef1-da0e34212c9d.html",
        "subtitle": "Una delle 12 donne dell'anno per Time per impegno diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Olena Shevchenko, 41 anni, è la\nco-fondatrice della ong Insight, partner di ActionAid in\nUcraina, nata a Kiev nel 2017 per difendere i diritti delle\ndonne emarginate e delle persone Lgbt. Soltanto due giorni fa e'\nstata scelta dalla rivista Time tra le 12 donne dell'anno per il\nsuo impegno sui diritti umani. \"Onestamente anche nel 21° secolo\n- afferma - la maggior parte delle persone Lgbtqi+ in Ucraina\nsono chiuse in se' stesse e si sentono isolate. Non parlano di\nse' apertamente. Anche perchè, se si è visibili, di sicuro. si\nva incontro a discriminazione e abusi. Dovrai affrontare ogni\ntipo di violenza, psicologica, fisica o economica\". La sua ong\nlavora a Dnipropetrovska, Donetska, Kharkivska, Khersonska,\nLuhanska, Mykolaivska, Poltavska e Zaporizka.  'Per noi dare\nprotezione significa - spiega - fornire un riparo e cibo e beni\ndi prima necessita' si', ma anche fornire informazioni per\norientarsi e trovare uno spazio e un aiuto 'sicuro', dove\nsentirsi seguiti nel giusto modo lontani dal pericolo di abusi.   \n\t\t\t\tPer esempio, ci siamo resi conto che dovevamo aprire una casa di\naccoglienza per le persone Lgbt, perche' nei rifugi 'generici' e\nnegli spazi collettivi aperti a tutti si trovavano di fronte a\nepisodi di violenza, discriminazione e odio. E queste ferite non\nsi chiudono mai, come se fossero ancora li' a creare dolore\noltre la guerra. Ecco perche' questi luoghi separati sono così\nnecessari per tutti noi'.  Olena Shevchenko ricorda che\ndall'inizio del conflitto: 'Ci siamo impegnati a non lasciare\nsolo nessuno e a fornire con 38 volontari e operatori sostegno\npsicologico; nei centri comunitari organizziamo eventi per i\nbambini, per le donne, e anche corsi professionali. Accogliamo\ntutti anche semplicemente per riunirsi e bere un te'. Da marzo\n2022 abbiamo iniziato a dare supporto a quelle persone che ci\nscrivevano direttamente sui social media per chiedere aiuto, o\nbeni indispensabili per sopravvivere come medicine, insulina\nd'urgenza, ormoni nel caso di persone trans, cibo, denaro. Oggi\nabbiamo due centri - uno qui a Kiev, l'altro a Lviv. Dall'inizio\ndel nostro lavoro - conclde - abbiamo potuto rispondere a piu'\ndi 45 mila famiglie in tutta l'Ucraina'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1678131925.1964872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Solinas indagato: negato dissequestro cellulari",
        "date_raw": "Sat, 4 Mar 2023 17:14:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/solinas-indagato-negato-dissequestro-cellulari_11cbd974-85df-420e-90c6-cde36898c219.html",
        "subtitle": "E gip respinge istanza incidente probatorio",
        "content": "\n            \n            (ANSA) - CAGLIARI, 04 MAR - Doppio no dei giudici alle\nrichieste degli avvocati del presidente della Regione Sardegna,\nChristian Solinas, indagato per corruzione in due filoni\nd'inchiesta della Procura di Cagliari.   \n\t\t\t\tIl tribunale del Riesame ha negato il dissequestro dei cellulari\ne del materiale informatico sequestrati al governatore sardo,\nrespingendo il ricorso presentato dai legali Salvatore Casula e\nRoberto Nati.   \n\t\t\t\tInoltre, sempre oggi, il giudice per le indagini preliminari di\nCagliari ha rigettato l'istanza di incidente probatorio\nformulata dagli stessi legali di Solinas, che avevano chiesto la\nnomina di un perito del tribunale per selezionare dalle memorie\ndei telefonini quale sia il materiale inerente all'indagine e\nquale quello da distruggere.   \n\t\t\t\tGià da lunedì prossimo, quindi, potrebbero ripartire le\nconvocazioni da parte del pubblico ministero Giangiacomo Pilia\nper le nomine dei consulenti in vista dell'accertamento tecnico\nirripetibile.   \n\t\t\t\tSolinas è iscritto nel registro degli indagati in due filoni di\ninchiesta: uno per la vendita di una sua proprietà a Capoterra\nin cambio di presunti favori e appalti all'imprenditore Roberto\nZedda (vendita secondo l'accusa maggiorata di 10 volte); l'altro\n- assieme al suo consulente Christian Stevelli e al direttore\ngenerale dell'Ufficio dell'autorità di gestione del programma\noperativo Eni Cbd, bacino del Mediterraneo, Roberto Raimondi -\nper un presunto accordo corruttivo legato alla nomina di\nquest'ultimo in cambio di docenze a contratto nelle università\nin cui lavora Raimondi (Tirana e Unilink di Roma) con anche la\npromessa di una laurea honoris causa nell'ateneo albanese.   \n\t\t\t\tNei giorni scorsi il rettore dell'Università di Tirana aveva\nsmentito sulla tv albanese che al presidente della Regione\nSardegna fosse stata conferita la laurea honoris causa in\nMedicina o assegnate le docenze promesse dal Raimondi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1678131925.2074213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liguria, numero ricoverati Covid in Intensiva pari a zero",
        "date_raw": "Sat, 4 Mar 2023 18:24:28 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/liguria-numero-ricoverati-covid-in-intensiva-pari-a-zero_fcd110ee-d122-4c7a-9c07-bbfd039d02fb.html",
        "subtitle": "Prima volta da inizio pandemia.Toti, lo dobbiamo a nostra sanità",
        "content": "\n            \n            (ANSA) - GENOVA, 04 MAR -  Per la prima volta in Liguria da\ninizio pandemia il numero di ricoverati Covid in terapia\nintensiva è pari a zero. Dalla Asl 1 alla Asl 5 passando per\nOspedale Evangelico, Galliera, Policlinico San Martino e\nGaslini, non si registrano posti letto occupati nelle cosiddette\nUnità Terapia Intensiva.   \n\t\t\t\t  \"Per la prima volta dall'inizio della pandemia, in tutta la\nLiguria non ci sono pazienti ricoverati in terapia intensiva a\ncausa del Covid. Esattamente 3 anni fa a quest'ora eravamo a\nRoma insieme a tutti i governatori delle Regioni per\nconfrontarci con il Governo sulla battaglia che da poche\nsettimane tutta Italia stava affrontando: contro un virus\nsconosciuto, senza sapere con che armi combatterlo - ha detto il\ngovernatore Giovanni Toti - Se oggi siamo arrivati fino qui, se\noggi il Covid non fa più paura e non riempie le terapie\nintensive, lo dobbiamo a tutta la nostra sanità e anche a chi\nall'epoca, senza conoscenze né certezze, si è preso la\nresponsabilità di scegliere, prendendo decisioni anche dolorose\nma che è troppo semplice giudicare con il senno di poi\".   \n\t\t\t\t   \"Passare dai circa 200 ricoverati in intensiva al numero zero\ndi oggi è davvero un segnale importante - ha detto l'assessore\nalla Sanità Angelo Gratarola - Ci dice che la malattia ha mutato\nprofondamente il suo volto. Sarebbe ora auspicabile, anche\nall'interno degli ospedali, un mutamento della normativa\nrispetto a questo virus che, grazie alla potente campagna\nvaccinale, è diventato endemico. Questo dato ci ricorda anche\nche affrontare le malattie con la scienza è l'unico metodo\npossibile\". Da dicembre tutti gli indicatori sono in calo, ha\naggiunto il dg di Alisa Filippo Ansaldi: \"prima quelli legati\nall'incidenza, poi quelli legati alla pressione ospedaliera. Il\nfatto che sia stato raggiunto il livello di zero ricoverati in\nterapia intensiva conferma che questo virus, con il passare dei\nmesi e grazie agli strumenti usati a cominciare dai vaccini, ha\navuto un impatto diverso diventando meno aggressivo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1678131925.2169094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lascia rifiuti in strada, gli vengono 'restituiti' dal Comune",
        "date_raw": "Sat, 4 Mar 2023 16:58:39 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/lascia-rifiuti-in-strada-gli-vengono-restituiti-dal-comune_c3c7229a-c960-4d02-b0fe-f681e65430f9.html",
        "subtitle": "A Bacoli, sindaco Della Ragione: \"Multe e tolleranza zero\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 04 MAR - Ha sversato alcuni rifiuti in via\nSpiaggia Romana, a Bacoli, uno dei luoghi più belli dell'area\nflegrea. Ma 'beccato' dalle telecamere di sorveglianza,\nmonitorate dalla polizia locale, appena qualche ora dopo si è\nritrovato dinanzi all'uscio di casa gli operai del Comune che\ngli hanno restituito i sacchetti contenenti alcuni abiti\ndismessi, notificandogli anche una multa.   \n\t\t\t\tA rendere nota la vicenda, sulla sua pagina Fb, il sindaco di\nBacoli, Josi Della Ragione.   \n\t\t\t\t   \"A chi lascia i rifiuti per strada - dice il sindaco all'ANSA\n- non daremo tregua. E abbiamo deciso che tutto ciò che lasciano\nverrà loro restituito per essere poi smaltito secondo le\nprocedure previste\".   \n\t\t\t\t   \"Noi facciamo la differenziata al 91 per cento - prosegue - e\nnon possiamo permettere che ci sia qualcuno del nostro Comune o\nche viene da qualche Comune vicino a sporcare le nostre strade\".   \n\t\t\t\t Il luogo dove sono stati trovati i rifiuti dista poco centinaia\ndi metri dall'isola ecologica: \"Non capisco, bastava portali\nall'isola ecologica. Forse gli costava troppa fatica?\".   \n\t\t\t\t   Della Ragione comunque annuncia tolleranza zero: \"Abbiamo\ntutti gli strumenti per farlo. Le telecamere, i nostri operatori\ne poi ci sono le guardie zoologiche\".   \n\t\t\t\tEd per ogni cumulo di spazzatura trovato per strada si avvia una\n'indagine': \"Noi apriamo i sacchetti e troviamo sempre un\nelemento che ci porta al responsabile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1678131925.2265725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cardinale Zuppi ricorda Dalla, ha riempito la vita di sogni",
        "date_raw": "Sat, 4 Mar 2023 16:31:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/cardinale-zuppi-ricorda-dalla-ha-riempito-la-vita-di-sogni_547fe1e1-51b3-4c36-8d16-49f594b1c3fb.html",
        "subtitle": "Tributo dell'arcivescovo di Bologna sull'Osservatore Romano",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 04 MAR - \"Lucio Dalla ha saputo\nriempire di sogni la vita di chi ne aveva pochi. In fondo ero\nanche io, giovane, quell'amico cui scrisse 'per distrarsi un\npo''. Anche a me preoccupava tanto che si vivesse 'con i sacchi\ndi sabbia alla finestra' e che 'si uscisse poco la sera\n(compreso quando è festa)'. Lo abbiamo vissuto fisicamente con\nla pandemia e qualche volta rischiamo di restare a casa e non\nsapere fare più festa anche adesso\". Così il cardinale di\nBologna e presidente della Cei, Matteo Zuppi, ricorda Lucio\nDalla.   \n\t\t\t\t   Citando ancora i versi del cantautore, l'arcivescovo scrive\nsull'Osservatore Romano: \"Caro amico ti scrivo, e ringrazio Dio\nperché il 4 marzo 'un dono di amore' ha reso più pieno di stelle\nil mondo e ci ha aiutato a vederle. Grazie, caro amico, perché\ndicevi che Dio più che una ricerca è una presenza e lo sentivi\nnelle cose della vita, nel lavoro, negli esseri umani, nel fatto\nche c'è il sole la mattina e la luna di notte. Caro amico\ndicesti che cercavi, a volte non coerentemente come me, di\nvivere da cristiano. E hai cercato di interpretare l'aspetto di\nDio più legato agli uomini, quindi, per forza di cose, legato a\nLui\". \"Caro amico, il mondo intorno di sacchi di sabbia ne ha\ncominciato a metterne di nuovi e a volte vuole costruire muri e\nscavare trincee per seppellire l'amore. Caro amico, che hai\nvissuto 'in maniera laica senza dimenticare di essere credente'\ne che dicevi che 'sotto ogni forma d'arte c'è Dio e l'arte\nstessa è un dono divino che unisce la gente e la fa vibrare' ti\nscrivo che ti ringrazio adesso che sono vecchio ma continuo a\ncercare l'anno e l'uomo che verrà, per continuare a sperare,\nperché ci fa contenti in questo momento, cioè per sempre.   \n\t\t\t\tGrazie, auguri caro amico\", conclude Zuppi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1678131925.251912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Supercar fuori controllo contro recinzione villa nell'Anconetano",
        "date_raw": "Sat, 4 Mar 2023 19:49:27 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/supercar-fuori-controllo-contro-recinzione-villa-nellanconetano_4bfac28f-a065-4df1-a46f-02c89caadec2.html",
        "subtitle": "Incidente a Osimo, volo e impatto auto immortalati da telecamere",
        "content": "\n            \n            (ANSA) - ANCONA, 04 MAR -   Due Ferrari che sfrecciano in\nsalita, quasi a confrontarsi tra loro, ma in prossimità di una\ncurva stretta finiscono dritte, saltando un fosso e finendo \ncontro la recinzione di una villetta con piscina. Non è la scena\ndi un film ma quello che è accaduto verso mezzogiorno a Osimo\n(Ancona) in via Molino Mensa dove si è sfiorata la tragedia. Le\nfasi del doppio incidente, che miracolosamente non ha causato\nferiti gravi, sono state immortalate dalle telecamere di\nvideosorveglianza dell'abitazione quasi 'invasa' dalle auto (una\nha sfondato il muretto di recinzione, con residui di terra e\npezzi di carrozzeria in piscina).   \n\t\t\t\t   Sul posto i sanitari del 118, i carabinieri, i vigili urbani,\ne la squadra dei vigili del fuoco di Osimo la quale ha spento\nl'incendio che si è generato su una delle due auto e ha messo in\nsicurezza i due mezzi coinvolti. Al volante dei due bolidi - una\nvettura benzina e l'altra 'ibrida' - due uomini di nazionalità\nbelga di 50 e 54 anni, in vacanza nella zona da amici; in uno\ndei due mezzi c'era anche una passeggera. Una dei due conducenti\nè rimasto ferito ma non in maniera grave. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1678131925.2638407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel fiume per salvare anziano, agente-eroe muore con lui",
        "date_raw": "Sat, 4 Mar 2023 19:25:07 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/trovati-i-corpi-del-poliziotto-eroe-e-dellanziano-caduto-nel-fiume_b6ec423b-4ada-4aba-b565-222650a73461.html",
        "subtitle": "I due corpi trovati vicini, cordoglio di Mattarella e Piantedosi ",
        "content": "Un gesto da eroe, uno slancio spontaneo per aiutare un uomo finito nel fiume con la sua macchina. Senza pensare ai rischi. Un sacrificio costato la vita a Domenico Zorzino, poliziotto dell'anticrimine in servizio alla Questura di Padova, che ieri pomeriggio si è tuffato nel Gorzone, ad Anguillara Veneta, per tentare di raggiungere un 75enne, Domenico Buoso, che si stava inabissando con la propria auto nel canale, dopo un'uscita di strada. Zorzino, 48 anni, si è tuffato riuscendo a raggiungere l'automobilista, insieme hanno lottato per tornare in superficie, ma non ce l'hanno fatta. Le ricerche frenetiche dei vigili del fuoco, anche con l'elicottero, sono andate avanti fino a tarda sera, ma nessuna traccia dei due uomini. Se non il telefono cellulare dell'agente, trovato abbandonato sull'argine, attraverso il quale è stato possibile risalire all'identità del soccorritore. Alle prime luci dell'alba la macchina dei soccorsi si è rimessa in moto, e a metà mattinata i sommozzatori dei vigili del fuoco hanno ripescato i due corpi. Erano in un punto seminascosto del fondale, a una decina di metri da dove era finita l'auto. Il poliziotto, hanno spiegato i soccorritori, tratteneva ancora vicino a se', come in un abbraccio, il corpo dell'automobilista. Le perlustrazioni di ieri sera non avevano permesso di individuare le due vittime per la scarsissima visibilità sul fondale. Una tragedia che ha scosso i soccorritori, i colleghi di lavoro dell'agente, i vertici delle istituzioni. Il presidente Sergio Mattarella ha appreso \"con profonda tristezza\" la notizia della morte dell'assistente capo Zorzino, \"che, mentre era libero dal servizio, non ha esitato ad intervenire nel tentativo di soccorrere un automobilista, caduto con il proprio mezzo in un corso d'acqua in provincia di Padova\". Al capo della Polizia, Lamberto Giannini, Mattarella ha scritto: \"Nell'esprimere a lei e alla Polizia di Stato solidale vicinanza, la prego di far pervenire ai familiari le espressioni della mia commossa partecipazione al loro cordoglio\". Di uguale tenore i messaggi di cordoglio giunti dallo stesso Giannini, \"il poliziotto - ha ricordato - lascia la moglie ed un figlio diciassettenne\", dal presidente del Veneto, Luca Zaia, dal ministro dell'interno Matteo Piantedosi. \"Il gesto altruistico e coraggioso compiuto dal poliziotto - ha affermato il responsabile del Viminale - testimonia ancora una volta l'alto senso del dovere degli uomini e delle donne delle Forze di polizia che operano quotidianamente a servizio dei cittadini anche mettendo a rischio la loro incolumità\". I colleghi della Questura di Padova l'hanno descritto come \"un bravissimo poliziotto, un lavoratore sempre disponibile, preciso e attento\". Tra le sue passioni, il ciclismo, le moto, e soprattutto il calcio, giocato dal figlio 17enne, del quale seguiva la squadra ogni volta che poteva. Era in servizio al Reparto prevenzione e crimine del Veneto dal 1996. Tra le espressioni di cordoglio, anche quella del sindacato Fsp Polizia, che ha sottolineato \"la generosità e l'altruismo di chi porta una divisa\". \"I questurini sono così - ha concluso - danno la vita per gli altri\".",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1678131925.3443484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Universitari suicidi, da Padova appello alla mobilitazione",
        "date_raw": "Sat, 4 Mar 2023 20:25:45 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/universitari-suicidi-da-padova-appello-alla-mobilitazione_9e784e37-5f6f-4f91-ad00-e4421559379b.html",
        "subtitle": "Emma Ruzzon, 'politica sorda, dobbiamo muoverci noi'",
        "content": "\n            \n            Un appello alla mobilitazione degli studenti italiani contro\nil fenomeno dei suicidi in ambito universitario è stato\nlanciato, tramite social, da Emma Ruzzo, combattiva presidente\ndel Consiglio degli studenti dell'ateneo di Padova, che anche in\noccasione della recente inaugurazione dell'anno accademico aveva\nscosso le autorità pubbliche scagliandosi contro il sistema\n\"merito-centrico e competitivo\". Ruzzon prende lo spunto\ndall'ultimo suicidio di una universitaria avvenuto due giorni fa\na Somma Vesuviana. \"E' successo di nuovo - afferma -, un'altra\npersona si è suicidata a causa dell'università. Per un po'\nleggeremo di lacrime, sconcerto cordoglio, per poi passare alla\nprossima notizia, e due giorni ricominciare a parlarne, quando\nil prossimo si toglierà la vita\".   \n\t\t\t\t    \"Non sono casi isolati - sottolinea la portavoce padovana -\n. Siamo stanchi di stare male, di avere attacchi di panico nelle\nuniversità, di imbottirci di pillole credendo sia l'unica\nsoluzione, quando domani ci aspetterà lo stesso fuori, nel\nprecariato del lavoro\". \"Chiedo alla politica: cosa state\nfacendo ? Vedo carezze, pacche sulle spalle - prosegue Ruzzon -\nma nessuno che si prende veramente carico di questa\nproblematica. Non vogliamo la laurea o il 18 politico. Se questa\nè la risposta state mentendo. Il tema è serio, e serve coraggio\nper affrontarlo. Non farlo è voluta sordità\". \"Se questo non\nbasta - conclude, riferendosi al mondo studentesco  -\nmobilitiamoci, ovunque, dentro e fuori dai social, discutiamo,\ndobbiamo farlo ora, perchè se non lo facciamo noi  non lo farà\nnessun altro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1678131925.459539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto contro platano, morte due donne e feriti due uomini",
        "date_raw": "Sun, 5 Mar 2023 08:44:05 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/auto-contro-platano-morte-due-donne-e-feriti-due-uomini_2081b2cf-c23f-4b3e-9f5a-dda8bcb99de7.html",
        "subtitle": "E' accaduto nel trevigiano, una delle vittime era minorenne",
        "content": "\n            \n            (ANSA) - TREVISO, 05 MAR - Due ragazze, una minorenne, sono\nmorte e due giovani uomini sono rimasti feriti a Motta di\nLivenza (Venezia) a causa dello schianto dell'auto su cui\nviaggiavano contro un platano.   \n\t\t\t\t   I Vigili del fuoco, accorsi dal locale distaccamento, hanno\nmesso in sicurezza la l'auto, una Bmw, ed utilizzando cesoie,\ndivaricatori e martinetti idraulici hanno estratto i due uomini,\nche sono stati stabilizzati dai sanitari del Suem 118 e\ntrasferiti in codice rosso in ospedale. Nonostante i soccorsi il\nmedico ha solo potuto constatare la morte delle due ragazze di\n17 e 19 anni.I Carabinieri hanno deviato il traffico ed eseguito\ni rilievi del sinistro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1678131925.5170615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti stradali: auto in scarpata, due morti nel Teramano",
        "date_raw": "Sat, 4 Mar 2023 21:15:53 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/incidenti-stradali-auto-in-scarpata-due-morti-nel-teramano_612ba3e9-3525-4b10-955f-37ae0f68ed09.html",
        "subtitle": "Sono due ragazzi. Ferite due donne, soccorsi in azione",
        "content": "\n            \n            (ANSA) - TERAMO, 04 MAR - Due ragazzi sono morti in seguito\nad un incidente stradale avvenuto attorno alle 19.20 a\nPietracamela, nel Teramano, sulla strada provinciale SP43 che\nconduce ai Prati di Tivo. In auto con loro c'erano anche due\nragazze che, sbalzate fuori dall'abitacolo, sono finite in una\nscarpata, in un punto impervio; sono ferite ed è in corso il\nrecupero.   \n\t\t\t\t   Nell'incidente, riferiscono i Vigli del Fuoco del Comando di\nTeramo intervenuti sul posto, è rimasta coinvolta una Jeep\nRenegade che è uscita di strada terminando la sua corsa dopo un\nvolo di 50 metri lungo una ripida scarpata. Al momento i vigili\nhanno raggiunto le due ragazze e sono impegnati nelle complesse\noperazioni di recupero.   \n\t\t\t\t    Sul posto, oltre ai carabinieri di Pietracamela è\nintervenuto il personale sanitario del 118 di Teramo e della\nCroce Bianca di Teramo che non hanno potuto far altro che\nconstatare il decesso dei due ragazzi. Al momento non si\nconoscono le generalità delle vittime. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1678131925.5395455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rogo nelle baracche, un morto e una ustionata nel Milanese",
        "date_raw": "Sat, 4 Mar 2023 23:12:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/rogo-nelle-baracche-un-morto-e-una-ustionata-nel-milanese_f4be27f2-12f6-49c1-9511-d8b54937a29b.html",
        "subtitle": "Il rogo è scoppiato a Rozzano, sul posto i vigili del fuoco",
        "content": "\n            \n            (ANSA) - ROZZANO, 04 MAR - Una persona morta e una donna\nustionata: è il bilancio di un incendio scoppiato intorno alle\n21.30 in via Pavese a Rozzano (Milano), all'interno di alcune\nbaracche.   \n\t\t\t\t   L'incendio è scoppiato in baracche di fortuna in cui sono\nsoliti trovare riparo i senzatetto della zona. Le persone\ncoinvolte nel rogo non sono italiane. La donna, di 52 anni, è\nstata trasferita in codice giallo all'ospedale Niguarda di\nMilano. La vittima è invece probabilmente un uomo, ma il corpo è\nstato trovato completamente carbonizzato.   \n\t\t\t\t   L'incendio è stato già domato dai vigili del fuoco, giunti\nsul posto con due mezzi antincendio. Sul posto ci sono anche i\nsoccorritori del 118, i carabinieri e gli agenti della polizia\nlocale, a cui toccherà il compito di indagare sulle cause\ndell'incendio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1678131925.5615592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio nel Salernitano, sindaco invita a restare in casa",
        "date_raw": "Sat, 4 Mar 2023 21:44:35 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/04/incendio-nel-salernitano-sindaco-invita-a-restare-in-casa_61d66f6f-5e05-4a4b-a82b-36fb75e60ee3.html",
        "subtitle": "A fuoco un deposito di materiali ferrosi",
        "content": "\n            \n            (ANSA) - NAPOLI, 04 MAR -  Un vasto incendio si è sviluppato\na Sarno, in provincia di Salerno, in un'azienda dell'area\nindustriale che commercia rottami ferrosi e non ferrosi. Sul\nposto si sono recati i Vigili del Fuoco ed i Vigili Urbani ed è\nstato allertato l'ufficio di Protezione Civile del Comune.   \n\t\t\t\tIl sindaco, Giuseppe Canfora, e l'assessore alla Protezione\ncivile, Roberto Robustelli, hanno invitato \"i residenti della\nzona e tutti i cittadini a non avvicinarsi al luogo\ndell'incendio per evitare di intralciare le operazioni nonché e\nsoprattutto possibili esalazioni di fumo; per tale motivo si\ninvitano gli occupanti di abitazioni ed uffici che si trovino in\nprossimità dell'incendio a tenere le finestre accuratamente\nchiuse\".   \n\t\t\t\tInoltre, un invito \"ai responsabili dell'Ospedale Martiri Villa\nMalta di Sarno a chiudere le finestre per evitare le esalazioni\ndi fumo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1678131925.572355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti:vigili del fuoco ripreso ricerche in mare",
        "date_raw": "Sun, 5 Mar 2023 10:58:07 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/naufragio-migrantivigili-del-fuoco-ripreso-ricerche-in-mare_a23cbb51-a3de-47aa-9f8d-c955c4475107.html",
        "subtitle": "Utilizzati un elicottero, un gommone e due moto d'acqua",
        "content": "\n            \n            (ANSA) - CUTRO, 05 MAR - I vigili del fuoco, con le prime\nluci dell'alba, hanno ripreso le ricerche in mare di altri corpi\ndelle vittime del naufragio del barcone carico di migranti\nverificatosi domenica scorsa a \"Steccato\" di Cutro. Non sono mai\nstate sospese, invece, le ricerche in spiaggia, che abbracciano\ntutto il litorale crotonese e per le quali collaborano numerosi\nvolontari.   \n\t\t\t\tPer le ricerche in mare, in particolare, vengono utilizzati un\nelicottero, un gommone e due moto d'acqua. L'attività di\nperlustrazione andrà avanti ad oltranza, salvo diverse\ndisposizioni della Prefettura di Crotone, che coordina le\nricerche alle quali partecipano unità della Guardia costiera di\nCrotone.   \n\t\t\t\tDopo il ritrovamento ieri dei corpi di due bambini le vittime\naccertate, al momento, del naufragio sono 70. Le persone che\nrisultano disperse sono tra i30 ed i 50. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1678131925.5867097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il podcast del direttore Luigi Contu: Il silenzio della civiltà",
        "date_raw": "Mon, 6 Mar 2023 12:26:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/il-podcast-del-direttore-luigi-contu-il-silenzio-della-civilta_3233be4c-1d7d-4ba9-93f4-07e89a767d62.html",
        "subtitle": "La visita del presidente Mattarella alle vittime del naufragio di Crotone ha ricordato a tutti i nostri doveri di solidarietà e rispetto della dignità umana.",
        "content": "La visita del presidente Mattarella alle vittime del naufragio di Crotone ha ricordato a tutti i nostri doveri di solidarietà e rispetto della dignità umana.",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1678131925.612334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il preside del Carducci, non accettiamo logiche da curva",
        "date_raw": "Sun, 5 Mar 2023 11:39:19 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/il-preside-del-carducci-non-accettiamo-logiche-da-curva_b54358d2-ffa8-4e02-af34-fa7c597a98a0.html",
        "subtitle": "Valditara fa i \"complimenti a un preside coraggioso\"",
        "content": "\n            \n            (ANSA) - MILANO, 05 MAR - \"Un gesto di qualche isolato ma\nbrutale, brutto, violento e pesante\" è il modo in cui il preside\ndel liceo classico Carducci di Milano Andrea Di Mario ha\ndefinito lo striscione apparso ieri davanti alla scuola\naccompagnato dalle immagini della premier Giorgia Meloni e del\nministro dell'Istruzione Giuseppe Valditara a testa in giù. Lo\nha fatto in una circolare indirizzata a studenti, genitori e\ndocenti pubblicata sul sito della scuola e ripostata su Twitter\ndallo stesso ministro che ha fatto i \"complimenti ad un preside\ncoraggioso, consapevole del suo alto ruolo istituzionale\"\n   \"Il Liceo Classico Statale \"Giosuè Carducci\" di Milano - ha\nscritto Di Mario - è da sempre e sempre più uno spazio plurimo,\naperto, pacifico: democratico! Oggi abbiamo ricevuto un danno,\ndoloroso, rispetto a tutto quello che in questa scuola si sta\nfacendo e non vogliamo che i nostri studenti siano vittima di un\ncircuito, banale, che banalizza la stessa lettura della realtà\".   \n\t\t\t\tSottolineando il dispiacere di \"tutti perché non ci riconosciamo\nin questo linguaggio, in questi modi che sono per noi\ncompletamente inediti e preoccupanti e che rifiutiamo\" ha\nassicurato che a scuola si continuerà come sempre e sempre più \na promuovere i valori della democrazia, della tolleranza e del\npluralismo indicati nella Costituzione, mantenendo sempre\nspalancata la porta del dialogo educativo, anche con chi, come\nin questo caso, eventualmente se ne è discostato, fermo restando\nl'impegno a cercare di individuare e perseguire le\nresponsabilità del gesto\". \n   Di Mario, che ha ricordato come il Carducci sia il liceo\naccanto a piazzale Loreto, ha rivendicato che \"in questa scuola\nsi insegnano in modo rigoroso le materie di studio, ma, dico\nsempre che il Carducci è anche una scuola di politica, perché\nqui gli studenti hanno la possibilità di apprendere a praticare\nil culto della rappresentanza, del confronto\". \"Vogliamo farlo\ninsieme - ha aggiunto -, imparando, creando forme nuove, senza\nrimanere incagliati in linguaggi vecchi, logori e cupi, che\nalzano muri. Il carducciano è rigoroso e non accetta la logica\nda curva violenta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1678131925.6230886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, dolore per le vittime di Cutro, fermare i trafficanti",
        "date_raw": "Sun, 5 Mar 2023 12:38:22 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/papa-dolore-per-le-vittime-di-cutro-fermare-i-trafficanti_ff36451d-365f-4881-a56b-5a221207c923.html",
        "subtitle": "'Dio ci dia forza di piangere'. Ringrazia la popolazione locale",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 05 MAR - \"Esprimo il mio dolore\nper la tragedia avvenuta nelle acque di Cutro presso Crotone\".   \n\t\t\t\tLo ha detto il Papa all'Angelus aggiungendo: \"Prego per le\nnumerose vittime del naufragio, per i loro familiari e per\nquanti sono sopravvissuti. Manifesto il mio apprezzamento e la\nmia gratitudine alla popolazione locale e alle istituzioni per\nla solidarietà e l'accoglienza verso questi nostri fratelli e\nsorelle. Rinnovo a tutti il mio appello affinché non si ripetano\nsimili tragedie. I trafficanti di esseri umani siano fermati,\nnon continuino a disporre della vita di tanti innocenti. I\nviaggi della speranza non si trasformino mai più in viaggi della\nmorte. Le limpide acque del Mediterraneo non siano più\ninsanguinate da tali drammatici incidenti. Che il Signore ci dia\nla forza di capire e di piangere\", ha concluso il Papa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1678131925.6350346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, Meloni: 'Facciamo nostre le parole del Papa: Fermare i trafficanti'",
        "date_raw": "Mon, 6 Mar 2023 10:21:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/naufragio-di-cutro-meloni-facciamo-nostre-le-parole-del-papa-fermare-i-trafficanti_2c23a351-2750-43d8-8ccb-d3f4b1c6a64d.html",
        "subtitle": "Sul naufragio interviene anche l'Anm con un documento approvato con un solo voto di scarto: 'Non si può obbligare a non fuggire da guerra e miseria'",
        "content": ". Francesco chiede di fermare gli scafisti e di impedire che \"i viaggi della speranza si trasformino in viaggi di morte\". Chiede anche di imparare a \"capire\" e \"piangere\" e lo fa con un lungo e commosso silenzio nella preghiera a Piazza San Pietro. La premier Giorgia Meloni afferma di accogliere l'appello del Pontefice: \"Impiegheremo tutte le forze necessarie\", assicura. Plaude alle parole del Papa anche il leader della Lega Matteo Salvini ma dall'opposizione Nicola Fratoianni di Sinistra Italiana commenta: \"C'è davvero un limite: quando si nascondono le proprie azioni disumane dietro alle parole del Papa si fa un'operazione vergognosa\". Dal Pd Giuseppe Provenzano torna invece a chiedere le dimissioni del ministro dell'Interno Matteo Piantedosi. Nel dibattito entra anche l'Associazione nazionale magistrati che ribadisce che soccorrere e salvare per lo Stato \"è un obbligo\".Intanto a Cutro si è consumata un'altra giornata di commozione con la partecipatissima Via Crucis sulla spiaggia, tutti a pregare dietro la croce fatta con pezzi di legno dello scafo dell'imbarcazione sulla quale hanno trovato la morte di tanti migranti. \"Esprimo il mio dolore - ha detto il Papa all'Angelus - per la tragedia avvenuta nelle acque di Cutro presso Crotone. Prego per le numerose vittime del naufragio, per i loro familiari e per quanti sono sopravvissuti. Manifesto il mio apprezzamento e la mia gratitudine alla popolazione locale e alle istituzioni per la solidarietà e l'accoglienza verso questi nostri fratelli e sorelle. Rinnovo a tutti il mio appello affinché non si ripetano simili tragedie. I trafficanti di esseri umani siano fermati, non continuino a disporre della vita di tanti innocenti. I viaggi della speranza non si trasformino mai più in viaggi della morte. Le limpide acque del Mediterraneo non siano più insanguinate da tali drammatici incidenti. Che il Signore ci dia la forza di capire e di piangere\", ha auspicato il Papa.Per la premier Meloni \"le parole del Santo Padre rappresentano un grande richiamo per tutte le Istituzioni. Come Governo le facciamo nostre, continuando a impiegare tutte le forze necessarie per combattere i trafficanti di esseri umani e fermare le morti in mare\". Il vicepremier Salvini sottolinea: \"Condivido le parole del Santo Padre e lavoro, non da oggi, per metterle in pratica e salvare vite\". Dura su quanto accaduto la presa di posizione dell'Anm che auspica che \"in qualsiasi circostanza venga sempre rispettato l'inderogabile obbligo di salvataggio, che è scolpito nella nostra Costituzione ancor prima che nelle convenzioni internazionali\".Sul fronte degli interventi, c'è l'ipotesi di un provvedimento che coinvolgerà più ministeri sotto la regia della premier Meloni. Per questo sarebbe allo studio una nuova rideterminazione dei flussi regolari di migranti, grazie ad accordi di cooperazione con i Paesi di origine che devono combattere le partenze irregolari. di esseri umani e nuove procedure per semplificare meccanismi ancora troppo lenti: dai rimpatri al sistema di accoglienza, passando per l'istituto della protezione internazionale. in attesa che si definiscano meglio eventuali provvedimenti e misure. Il tema immigrazione sarà  inoltre affrontato nel Consiglio dei ministri a Cutro, annunciato dalla premier Meloni, che si dovrebbe tenere non più tardi di venerdì.In Calabria intanto continuano ininterrotte le ricerche dei vigili del fuoco perché, oltre alle settanta vittime, risulta ancora un numero imprecisato di dispersi. Ed è stato anche il momento della preghiera, cristiani e musulmani insieme. Un migliaio di persone ha infatti partecipato alla Via Crucis sulla spiaggia dove il mare ha restituito tanti cadaveri. In testa al corteo c'era la croce realizzata, su incarico di don Francesco Loprete, parroco di \"Le Castella\", dall'artista Maurizio Giglio con i resti del barcone affondato.\"Abbiamo voluto realizzare questa croce - ha detto don Francesco - per ricordare i tanti innocenti morti nel naufragio. Questo dramma non si cancellerà mai dalle nostre menti. Dopo duemila anni Cristo è ancora in Croce\". Alla Via Crucis ha partecipato l'arcivescovo di Crotone, monsignor Angelo Raffaele Panzetta. \"Siamo qui - ha detto il presule - animati dalla speranza e in spirito d'unione con i nostri fratelli musulmani, nel silenzio e in preghiera, dietro la Croce salvifica\". All'iniziativa era infatti presente anche l'imam della moschea di Cutro, Mustafa Achik. Insieme hanno depositato una corona di fiori in mare.",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1678131925.6567957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiamme in abitazione a Sesto Fiorentino, due morti",
        "date_raw": "Mon, 6 Mar 2023 08:17:25 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/fiamme-in-abitazione-a-sesto-fiorentino-due-morti_eec8cbd4-7f34-4b23-ae9b-a4d305c22358.html",
        "subtitle": "Portata fuori dai vigili e affidata ai medici donna disabile",
        "content": "\n            \n            (ANSA) - SESTO FIORENTINO (FIRENZE), 06 MAR - Un uomo e una\ndonna sono morti nell'incendio di un'abitazione a Sesto\nFiorentino (Firenze). Un'altra donna, disabile, è stata affidata\nai medici. I vigili del fuoco sono intervenuti alle 4.30.   \n\t\t\t\tL'incendio, secondo quanto spiegato, si è sviluppato al piano\nterra di una casa monofamiliare composta anche da un primo\npiano: al momento dell'arrivo dei pompieri era completamente\ninvasa dal fumo. La donna disabile era al piano superiore:\nportata fuori dai vigili è stata affidata ai sanitari del 118.   \n\t\t\t\tAl piano superiore sono stati trovati anche l'uomo e la donna:\nportati anche loro fuori dall'abitazione dai vigili del fuoco,\nil medico non ha potuto che constatarne il decesso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1678131925.6830997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ultima chiamata poliziotto-eroe al 112 'c'è un uomo nel fiume'",
        "date_raw": "Sun, 5 Mar 2023 15:14:55 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/lultima-chiamata-poliziotto-eroe-al-112-ce-un-uomo-nel-fiume_c683ae1d-d814-42c0-807b-57c6fae09eb8.html",
        "subtitle": "Si è qualificato come agente e poi si è buttato",
        "content": "\n            \n            L'ultima chiamata poliziotto-eroe al 112 'c'è un uomo nel\nfiume'\nSi è qualificato come agente e poi si è butatto\nPADOVA\n(ANSA) - PADOVA, 05 MAR - \"Mi chiamo Domenico Zorzino, sono un\npoliziotto, un'auto è caduta nel fiume Gorzone...\". Sono le\nultime parole - riferisce la stampa locale - pronunciate al\ntelefono con la centrale del 112 dal poliziotto morto venerdì\nsera ad Anguillara (Padova) mentre tentava di salvare un uomo\nfinito in acqua con l'auto. Subito dopo Zorzino, legate ad un\nalbero le due cagnoline che aveva al guinzaglio, si è buttato\nnel Gorzone, ma non è più riemerso. E' annegato come\nl'automobilista che ha cercato di salvare, Valerio Buoso, 75\nanni. Quando li hanno trovati sul fondale, Zorzino stringeva\nancora Valerio sotto alle spalle. Il padre dell'agente ha\nriferito alla stampa che il figlio, nella drammatica chiamata al\n112, avrebbe annunciato l'intenzione di tuffarsi, ma questo\nparticolare non è stato confermato dalle autorità di polizia.   \n\t\t\t\t(ANSA).   \n\t\t\t\tGM/ S41 QBXV (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1678131925.6960053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: legale, massoneria Castelvetrano non in mano a boss",
        "date_raw": "Sun, 5 Mar 2023 11:38:38 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/mafia-legale-massoneria-castelvetrano-non-in-mano-a-boss_1cb4da18-f597-4e6d-b0fb-39ebbeae51ab.html",
        "subtitle": "Avv. Barraco,valutiamo parte civile contro medico Messina Denaro",
        "content": "\n            \n            (ANSA) - CASTELVETRANO, 05 MAR - L'associazione 'Centro\nSociologico Italiano' con sede a Castelvetrano (Tp), e la\nrelativa loggia 'HYpsas n. 5430', regolarmente iscritta al Grand\nOrient de France (con sede a Parigi e presente in 30 paesi del\nmondo) ha dato incarico all'avvocato Margherita Barraco per\n\"tutelare l'immagine, il prestigio e l'onore dell'associazione e\ndella massoneria\". È la prima volta che la loggia di\nCastelvetrano prende posizione dopo l'arresto del boss Matteo\nMessina Denaro. Nell'ambito dell'inchiesta è finito in carcere\nil medico Alfonso Tumbarello, iscritto alla Loggia 'Valle di\nCusa, Giovanni Di Gangi all'Oriente di Campobello di Mazara'.   \n\t\t\t\tTumbarello è stato sospeso dal Grande Oriente d'Italia.   \n\t\t\t\t\"Tale presa di posizione è apparsa necessaria al fine di stanare\nil pregiudizio contro l'istituzione massonica regolare,\nregistrata, riservata, ma non segreta, e i cui iscritti sono\ntutti noti alle forze dell'ordine - dice l'avvocato Barraco -\nTroppo spesso, per il solo fatto di essere presente a\nCastelvetrano, l'istituzione massonica è stata inopinatamente\nassociata alla mafia e, cosa ancora più grave, è stata etichetta\ncome strumento nelle mani del boss ed a sostegno della sua\nlatitanza e della consorteria mafiosa in generale\".   \n\t\t\t\tIl legale ha ribadito che \"la circostanza che il dottor\nTumbarello, massone oggi sospeso, sia ritenuto un importante\nfiancheggiatore del boss lede, in primis, la rispettabilità\ndell'istituzione massonica tutta\". \"Valuteremo di agire nelle\nsedi opportune - conclude l'avvocato - anche a mezzo la\ncostituzione di parte civile nell'eventuale procedimento penale\nche vedrà coinvolto il medico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1678131925.7083583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Settimana di tempo variabile con nuvole, vento e piogge",
        "date_raw": "Mon, 6 Mar 2023 09:40:13 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/settimana-di-tempo-variabile-con-nuvole-vento-e-piogge_28cf82c7-050a-4c5a-b783-cac5b72168b0.html",
        "subtitle": "Dalla metà della settimana aumentano le temperature",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Sarà una settimana di tempo molto\nvariabile quella che prende il via oggi, con venti a tratti\nforti, nuvole e deboli piogge. Un flusso umido occidentale con\ncorrenti atlantiche porterà infatti sull'Italia una serie di\nveloci sistemi nuvolosi che coinvolgeranno prima il settore\ntirrenico e le regioni meridionali e successivamente le regioni\ndi Nord-Est. E' quanto prevede Antonio Sanò, fondatore del sito\nwww.iLMeteo.it annunciando inoltre che, con il passare dei\ngiorni, si avvicinerà sempre più un campo di alta pressione che\nalzerà le temperature.   \n\t\t\t\tEntrando più nel dettaglio, l'avvio della settimana sarà\npiuttosto ventoso con raffiche di burrasca soprattutto con il\nLibeccio in Liguria e con un modesto affondo perturbato tra la\ngiornata odierna e martedì 7, che potrebbe provocare qualche\nprecipitazione sul Triveneto, sui settori tirrenici e sulle due\nIsole Maggiori, e un po' di neve sulle Alpi oltre gli 800/1000\nmetri.   \n\t\t\t\tDa metà settimana l'influenza dell'alta pressione sarà più\nincisiva e garantirà una maggiore stabilità atmosferica e un\ngenerale aumento delle temperature. Tra Mercoledì 8 e Venerdì 10\nMarzo si potranno toccare punte massime anche di 19-21°C,\nsoprattutto al Nord.   \n\t\t\t\tNel dettaglio:\n- Lunedì 6. Al nord: piovaschi sparsi, specie in Liguria e sul\nFriuli. Al centro: nubi e locali rovesci su Toscana, Umbria e\nLazio. Al sud: piogge sparse in Campania, maltempo pomeridiano\nin Sicilia.   \n\t\t\t\t- Martedì 7. Al nord: foschie e nubi basse in pianura;\nprecipitazioni sulle Alpi. Al centro: in serata piogge su\nToscana, Lazio, Sardegna e Umbria. Al Sud: bel tempo.   \n\t\t\t\t- Mercoledì 8. Al nord: spruzzate di neve sui confini alpini,\ntante nubi altrove. Al centro: piogge deboli su Toscana e Lazio,\nasciutto sul resto delle regioni. Al sud: qualche pioggia su\nCampania, Calabria, Sicilia.   \n\t\t\t\tTendenza: da giovedì temperature in sensibile aumento, venerdì\npiogge sul Centro-Sud tirrenico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1678131925.7411249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lamorgese: 'Mandai i militari nella Bergamasca e Conte non sapeva'",
        "date_raw": "Mon, 6 Mar 2023 18:09:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/05/inchiesta-covid-fontana-contro-crisantisempre-in-tv-la-procura-lo-diffidi_2ae4a885-d5ef-4352-a9ba-eda4e74ebb2d.html",
        "subtitle": "Nei verbali dei testminoti le prime ricostruzioni sulla gestione dell'emergenza nei primi giorni di marzo",
        "content": "Nei verbali dei testminoni le prime ricostruzioni sulla gestione dell'emergenza nei primi giorni di marzo di tre anni fa.  \r\n\r\n   Il \"contingente programmato è arrivato a Nembro e Alzano il 6 marzo la sera, iniziando l'attività ricognitiva\" e \"sia per le forze di Polizia, sia per le forze Armate, la disposizione è partita dal Ministero dell'Interno\", ma  e \"ove ci fosse stato un Dpcm di 'cinturazione', avrei informato il Presidente dell'invio di uomini\". Lo ha messo a verbale, sentita dai pm di Bergamo il 12 giugno 2020, . Quando si parlò della situazione di Alzano e Nembro, ha spiegato ai pm Lamorgese, \"con il ministro Speranza e mi pare anche con il Presidente Conte (...) si cominciò a pensare all'ipotesi di istituire una zona rossa\". E quindi l'allora ministro dell'Interno chiamò \"il capo della Polizia per rappresentare questa eventualità, affinché si evitassero i ritardi che hanno connotato il caso di Lodi\", dove il coordinamento per la 'cinturazione' di quell'area \"richiese 24-30 ore\". Il \"Capo della Polizia - si legge ancora nel verbale - programmò dunque un sopralluogo organizzativo, per rendersi conto di come fosse la situazione e del numero di persone necessarie\". Il \"contingente\" arrivò in Val Seriana la sera del 6 marzo. \"Tutte le disposizioni di cui sto parlando, formulate da parte mia - ha spiegato l'allora titolare del Viminale - non sono cristallizzate in provvedimenti formali: si è trattato di disposizioni orali\". L'8 marzo, poi, Conte, ha proseguito Lamorgese, \"ha emanato il noto Dpcm\", dove non era prevista la zona rossa a Alzano e Nembro, ma \"disposizioni contenitive dell'intera Regione\" e \"a quel punto abbiamo ritirato gli uomini: quelli che provenivano dalla Lombardia sono rimasti in Lombardia, mentre gli altri sono rientrati\". Qualora ci fosse stato un Dpcm sulla zona rossa e di \"cinturazione\", ha precisato l'ex ministro, \"avrei informato il Presidente\" dell'invio degli uomini. Lamorgese ha anche spiegato che \"un Presidente di Regione, ove avesse voluto 'cinturare' un Comune, avrebbe potuto individuare l'obiettivo del territorio da contenere in base ai dati epidemoilogici, ma le questioni tecniche concernenti il controllo di quelle aree\" erano \"di competenza delle Forze di Polizia\". .  . Locatelli evidenziava in particolare l'esigenza di attenzionare la zona di Bergamo per il numero dei casi significativo che si stava registrando nei comuni vicini\". Lo ha dichiarato il 18 giugno 2020 sentito come teste dai pm bergamasch. Il verbale è tra quelli agli atti dell'indagine sul Covid in Val Seriana che ora lo vede tra i 19 indagati. Ruocco nel verbale ha anticipato, rispetto a quanto riferito da altri, all'1 o 2 marzo la data in cui il Cts e i tecnici a Roma che dovevano riferire ai politici in vista delle decisioni sulla istituzione di una zona rossa nella Bergamasca. Inoltre ha aggiunto di sentirsi di \"escludere che questa riflessione di Locatelli sia stata formulata alla presenza del Ministro Speranza e/o del Presidente Conte di fronte a me\".     Le parole del microbiologo Andrea Crisanti, senatore e consulente della procura di Bergamo per l'inchiesta Covid,  Mi ha indignato che pretenda che  Lo ha detto il , a margine dell'inaugurazione dell'anno accademico di Humanitas University. Per il governatore si tratta di     \", direttore Prevenzione del Ministero della Salute ed ex direttore Malattie infettive dell'Iss, rispondendo alle domande sulla mancata zona rossa ad Alzano e Nembro e sulle riunioni del Cts dei primi di marzo di 3 anni fa. Quello di Rezza è uno delle decine di verbali presenti negli atti dell'inchiesta bergamasca, con al centro i reati di epidemia e omicidio colposi, che vede tra gli indagati l'ex premier Giuseppe Conte, l'ex ministro Roberto Speranza e l'ex governatore lombardo Attilio Fontana. L'ex componente dell'Iss ha raccontato che già a metà gennaio, ai \"tempi dell'epidemia a Wuhan\", Speranza \"era preoccupato\" e \"diceva spesso di 'cercare di stare un passo avanti rispetto agli altri paesi europei'\". Rezza partecipava alle riunioni del Cts \"in qualità di sostituto del prof. Brusaferro\", direttore Iss. Sulla situazione di Alzano e Nembro ha spiegato di aver \"visto una mappa\" sulla diffusione del contagio ai \"primi di marzo\". E ancora: \". La zona rossa avrebbe \"salvaguardato Bergamo\" e \"rallentato\" il contagio nelle due cittadine. Il 3 marzo lo stesso Rezza riferì dei casi di Alzano e Nembro al Cts, parlando di un'unica \"catena di trasmissione\". Brusaferro lo chiamò, \"credo il 4 o il 5\" marzo, per chiedergli una \"nota più dettagliata per istituire la zona rossa\". E ha chiarito: \"Posso dire che il Ministro Speranza è sempre stato favorevole all'adozione di provvedimenti restrittivi; anche in Regione Lombardia mi sembrava vi fosse adesione\". Nella riunione Cts del 6 marzo \"ho caldeggiato questa soluzione\", ha aggiunto Rezza, ma \"il Presidente del Consiglio mi sembrava fosse dubbioso; ho avuto l'impressione che volesse elevare il livello del controllo all'intera regione\". E ancora: \"Mi sembrava titubante in relazione all'impegno di forze dell'ordine per delimitare il cordone sanitario\", anche per la \"necessità di non distogliere le forze medesime da altre attività di rilievo (come quella di lotta al terrorismo, per esempio)\". Rezza riteneva che \"se il virus avesse 'sfondato' in una grande città l'epidemia non sarebbe stata più contenibile\". Ma ha aggiunto: \"Devo dire, però, che anche l'istituzione di una zona rossa non avrebbe inequivocabilmente salvato la città di Bergamo (...) il lockdown che poi è stato deciso ha avuto una importante efficacia per il contenimento del contagio\".    per fare chiarezza nelle nuove indagini sulle morti avvenute nella Rsa durante la prima ondata Covid. Lo scorso dicembre, infatti, il gip di Milano Marta Pollicino aveva nominato un pool di otto esperti per accertare la sussistenza del \"nesso di causalità tra i decessi e le infezioni\" ed \"eventuali inosservanze\" delle misure di sicurezza. La decisione sulla perizia, con la formula dell'incidente probatorio, è arrivata dopo che nei mesi scorsi il gip Alessandra Cecchelli - poi passata a nuovo ruolo - aveva respinto l'istanza di archiviazione formulata dai pm per il dg del Pat Giuseppe Calicchio, indagato per omicidio ed epidemia colposi e violazione delle regole sulla sicurezza, e per la struttura. L'udienza per il conferimento dell'incarico ai periti e per la formulazione dei quesiti per i nuovi accertamenti è in corso all'aula bunker di piazza Filangieri. Presenti anche i parenti delle vittime.  \"Se tu hai un piano, seppur vecchio ma applicato, tu hai una contezza e un flusso di dati molto più reale dal punto di vista del tempismo e ti consente di capire meglio ciò che sta accadendo e ti consente di fare mosse più tempestive. Se uno avesse chiesto i dati delle polmoniti a febbraio, avrebbe potuto capire che stava succedendo qualcosa e cercato di giocare d'anticipo\". Così l'ex viceministro della Salute Pierpaolo Sileri intervenendo a Radio Cusano Campus sull'inchiesta della Procura di Bergamo sulla gestione della pandemia. \"Premesso che si tratta di avvisi di garanzia, non sono né condanne né giudizi. Sicuramente la Procura di Bergamo accende un faro su ciò che è accaduto in quei mesi\", ha detto Sileri. \"Vi era un piano pandemico vecchio e bisognerà far luce su come e se è stato attuato questo piano pandemico. Se ci sono state omissioni verranno fuori. Sicuramente qualche problemino c'era ed era un problema di alcuni vertici del ministero che probabilmente negli anni non avevano provveduto ad aggiornare ciò che era un atto dovuto\", ha aggiunto. \"Se poi questo aggiornamento o questa messa in pratica avrebbe ridotto l'impatto, questo lo chiarirà l'inchiesta\". Quanto al suo ruolo, \"Io non avevo accesso nemmeno ai verbali del Cts\", ha affermato Sileri. \"Noi al ministero abbiamo cercato di limitare queste carenze strutturali\". ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1678131925.7554038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tenta eludere controllo Carabinieri, ferito conducente auto",
        "date_raw": "Mon, 6 Mar 2023 10:48:00 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/tenta-eludere-controllo-carabinieri-ferito-conducente-auto_d9f782fc-ef4d-400f-b252-4fe9f7dc924d.html",
        "subtitle": "Ad Ancona nella notte, una donna portata in caserma",
        "content": "\n            \n            (ANSA) - ANCONA, 06 MAR -     La fuga per eludere un\ncontrollo dei carabinieri, lo speronamento della pattuglia\ndurante l'inseguimento, poi il tentativo di investire un\nmilitare e due colpi esplosi da un carabiniere che feriscono il\nconducente dell'auto, ferito alla schiena. E' accaduto nella\nnotte, verso le 4 ad Ancona. Un'autopattuglia si accingeva a\ncontrollare un'auto ferma in via del Castellano che poi è\npartita ed è stata inseguita dai carabinieri per alcuni\nchilometri fino a Posatora. A bordo il conducente, un 53enne,\nferito e trasportato in ospedale, e una donna di 52 anni,\nportata in caserma. I fatti sono ora al vaglio degli\ninvestigatori.   \n\t\t\t\t   I carabinieri avevano notato l'auto, una Polo Volkswagen\nnera, ferma in una zona buia in via del Castellano e avevano\nacceso i lampeggianti per segnalare la loro presenza e procedere\na un controllo. La vettura però si è allontanata rapidamente e i\nmilitari hanno iniziato un investimento, proseguito per diversi\nchilometri fino alla zona del Parco di Posatora, sempre ad\nAncona. Quando l'auto in fuga sembrava essere stata bloccata\ndalla pattuglia, il conducente avrebbe innescato la retromarcia\ntentando di investire un carabiniere che era sceso dall'auto di\nservizio. A quel punto un militare ha esploso due colpi contro\nla parte posteriore o forse alle gomme dell'auto che stava\nripartendo ma uno dei proiettili ha raggiunto l'abitacolo e\nferito il conducente alla schiena. Poi, la Polo è andata a\nsbattere contro un marciapiede e si è dovuta fermare. L'uomo\nricoverato, secondo le prime informazioni, sarebbe stato colpito\ndi striscio e non sarebbe grave in gravi condizioni. Gli\ninvestigatori ora stanno cercando di far luce sui motivi delle\nfuga in auto; sono in corso controlli anche sulla corrispondenza\ndella targa con l'auto in questione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1678131925.7682693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Scuola libera perché antifascista', liceo risponde a striscione",
        "date_raw": "Mon, 6 Mar 2023 09:47:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/scuola-libera-perche-antifascista-liceo-risponde-a-striscione_1658ad36-4043-4079-9ac2-a505dfe76286.html",
        "subtitle": "Studenti e docenti Tito Livio Padova contro Blocco studentesco",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - \"La scuola è libera proprio perché\nantifascista\". Lo hanno scritto alunni e professori del Liceo\n\"Tito Livio\" di Padova, in risposta alla provocazione dei\nmanifestanti affiliati a \"Blocco studentesco\" che sabato scorso\navevano esposto invece la scritta \"La scuola non è antifascista,\nè libera\" davanti all'istituto.   \n\t\t\t\t   I rappresentanti degli studenti hanno scritto una lettera\nindirizzata a tutte le scuole: \"Inutile dirvi - si legge - con\nquanto rammarico e indignazione noi rappresentanti e studenti\nabbiamo assistito a questa inaccettabile provocazione verso il\nsentimento democratico, così importante al Tito Livio come in\nqualsiasi altra comunità. Nel nostro ambiente scolastico, il\ndialogo libero e costruttivo è sempre stato presente, anche tra\nstudenti con diverse visioni e ideologie politiche\".   \n\t\t\t\t   Ricordando che \"l'antifascismo è un valore fondante della\nnostra Costituzione e dovrebbe essere sentimento comune a tutte\nle organizzazioni politiche e dello Stato\", la  lettera\nribadisce che \"la libertà della scuola, quella che dovrebbe\nunire tutti, indistintamente dalle posizioni politiche e le idee\npersonali, e che dovrebbe essere fondamento della nostra morale\ncollettiva, coincide con l'antifascismo. Sostenere il contrario\npromuove un sentimento di discriminazione, non di libertà\" e\nchiede che il Tito Livio \"non sia associato in alcun modo a\nquesti gruppi, portatori di un'ideologia che vuole limitare la\nlibertà altrui e allo stesso tempo pretende uno spazio sempre\npiù ampio di espressione delle sue idee anti democratiche e anti\nlibertarie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1678131925.787966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: al corteo bastoni e scudi, anarchici denunciati",
        "date_raw": "Mon, 6 Mar 2023 11:32:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/cospito-al-corteo-bastoni-e-scudi-anarchici-denunciati_130dad70-ab59-4ca5-b83d-3adec0f2318f.html",
        "subtitle": "Sono quindici antagonisti individuati dalla Digos di Torino",
        "content": "\n            \n            (ANSA) - TORINO, 06 MAR - Quindici anarchici, alcuni\nprovenienti da altre città, sono stati denunciati dalla Digos\ndella Questura di Torino per possesso di oggetti atti ad\noffendere e resistenza a pubblico ufficiale, nell'ambito delle\nindagini sui disordini scoppiati sabato nel capoluogo piemontese\ndurante una manifestazione in solidarietà con Alfredo Cospito.   \n\t\t\t\t   Gli anarchici identificati grazie ai filmati e che si vanno\nad aggiungere ai 37 già denunciati, facevano parte di un gruppo\nche con dei carrelli della spesa facevano spola dal corteo a\npiazza Arbarello, dove c'era parcheggiato un furgone noleggiato,\nche veniva usato come arsenale di bastoni, scudi e protezione da\nusare, secondo gli investigatori, per gli scontri.   \n\t\t\t\t   Dopo due tentativi andati a vuoto perché pedinati, gli\nanarchici erano riusciti a caricare il carrello per rifornire il\ncorteo degli strumenti. A questo punto sono stati intercettati\ndalla polizia, che ha sequestrato l'armamentario, dopo una\ncolluttazione con gli antagonisti, che sono riusciti a\nnascondersi all'interno del corteo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1678131925.8027399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Progetto per digitalizzare i periodici italiani in Egitto",
        "date_raw": "Mon, 6 Mar 2023 12:44:24 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/progetto-per-digitalizzare-i-periodici-italiani-in-egitto_07420533-995e-4797-925c-96e6d3e01b0b.html",
        "subtitle": "Presentato al Cairo, finestra sulla storia delle migrazioni",
        "content": "\n            \n            (ANSA) - IL CAIRO, 06 MAR - E' stato presentato al Cairo un\nprogetto che, attraverso una digitalizzazione di decine di\nmigliaia di pagine, punta a conservare e rendere disponibili al\npubblico entro la fine dell'anno la collezione storica di\nperiodici stampati in Egitto in lingua italiana in quasi 50\nanni, tra fine Ottocento e periodo prebellico: un inestimabile\ncontributo storico alla comprensione non solo dell'Egitto\ndell'epoca ma anche dei movimenti migratori nel Mediterraneo che\nin quella fase coinvolsero l'Italia, in senso inverso rispetto\nall'attuale 'sud-nord'.   \n\t\t\t\t   Il progetto si intitola \"Stampa Migrante. Periodicals of the\nItalian community of Egypt, 1892-1940\" e ha come oggetto la\ncollezione conservata presso l'Istituto italiano di cultura del\nCairo. Come sottolineato ieri in una conferenza-presentazione\nsvoltasi presso l'Istituto, l'impresa è stata ideata dalla\nstorica Lucia Carminati, docente dell'Università di Oslo, e\ncofinanziata dalla British Library nel contesto dell'iniziativa\n\"Endangered Archives Programme\", con il sostegno\ndell'organizzazione di beneficenza britannica Arcadia. La fase\ndi digitalizzazione è stata finanziata Alexbank, la controllata\negiziana di Intesa Sanpaolo, nell'ambito delle proprie attività\ndi CSR (responsabilità sociale d'impresa), come ha ricordato il\ndirettore dell'Istituto italiano di cultura del Cairo,  Davide\nScalmani, sottolineando la presenza in sala dell'amministratore\ndelegato della banca, Dante Campioni.   \n\t\t\t\t   \"Si tratta di fonti dal valore storico unico per via della\nloro continuità cronologica e del loro ampio respiro tematico\",\nha sottolineato Carminati all'ANSA a margine della\npresentazione. \"Questi periodici aprono finestre eccezionali\nsulla storia non solo dell'immigrazione italiana verso l'Egitto\nma anche dei più ampi movimenti migratori attraverso il\nMediterraneo e il Medio Oriente, nonché di aspetti inesplorati\ndella società egiziana moderna\", ha aggiunto la storica delle\nmigrazioni e del Medio Oriente moderno cui è affidata la\ndirezione scientifica e la curatela del progetto. Questo \"è\nattualmente in via di svolgimento ed è affidato agli esperti\ndella sezione di libri rari e collezioni speciali della\nbiblioteca dell'American University in Cairo\", ha ricordato\nCarminati.   \n\t\t\t\t   Il progetto \"Stampa migrante,\" avviato quasi un anno fa,\npunta a creare un'emeroteca digitale che includerà 120 volumi\nper un totale di circa 70 mila pagine sul sito della British\nLibrary. Si tratta dei periodici delle comunità italiane\npresenti in Egitto al momento dello sviluppo dell'attività\ngiornalistica internazionale al tempo dei vicerè egiziani che\nancora regnavano col beneplacito ottomano, in particolare di\nIsmail Pascia'.   \n\t\t\t\t   Il Centro Archeologico Italiano dell'Istituto possiede la più\ncompleta collezione esistente dei quattro giornali oggetto della\ndigitalizzazione, tutti pubblicati al Cairo: \"L'Imparziale\"\napparso tra il 1892 e il 1940, \"Il Messaggero Egiziano\"\n(1926-1930), \"Il Giornale d'Oriente/L'imparziale\" (1930-1940),\n\"Il Giornale d'Oriente/Il Messaggero egiziano\" (1924-1937). Le\ncopie allora esistenti su mercato furono acquistate, con\nlungimirante impegno, dalla Direttrice dell'Istituto di cultura\ndell'epoca, Carla Burri, tra il 1991 e il 1998.   \n\t\t\t\t    I periodici della collezione \"includono notizie e commenti\nrelativi a molti aspetti della vita sociale, culturale,\neconomica e politica del tempo, sul piano sia locale che\nglobale\", ha sintetizzato Carminati definendoli \"fondamentali\nper tracciare la mentalità spesso elitista e tinta da un senso\ndi superiorità occidentale da parte di chi vi scriveva\". Si\ntratta però anche di \"fonti utili per ricostruire\" la\n\"convivenza di diversi gruppi che animavano la società egiziana\ndell'epoca\", ha aggiunto la studiosa citando, oltre agli\nitaliani, anche greci, maltesi, francesi, inglesi e gli egiziani\nstessi: una storia finora \"trascurata dagli storici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1678131925.8146574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Rezza a pm: zona rossa serviva e c'era indecisione",
        "date_raw": "Mon, 6 Mar 2023 11:17:14 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/covid-rezza-a-pm-zona-rossa-serviva-e-cera-indecisione_53d7b6d4-1bac-4d18-ba1c-9cfe12a15aa5.html",
        "subtitle": "Ex direttore Malattie infettive Iss, 'Conte non era convinto'",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - \"Mi sembrava che il Presidente del\nConsiglio non fosse convinto e avesse bisogno di un forte\nsupporto per convincersi della opportunità di istituire la zona\nrossa. Io uscii da quella riunione (del 6 marzo, ndr) con l'idea\nche ci fosse indecisione. La mia fissazione restava la necessità\ndi una zona rossa a Nembro e Alzano\". Lo ha messo a verbale,\nsentito dai pm di Bergamo il 18 giugno 2020 come teste, Giovanni\nRezza, direttore Prevenzione del Ministero della Salute ed ex\ndirettore Malattie infettive dell'Iss, rispondendo alle domande\nsulla mancata zona rossa ad Alzano e Nembro e sulle riunioni del\nCts dei primi di marzo di 3 anni fa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1678131925.8280642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arresti per spaccio, presunta pusher aveva reddito cittadinanza",
        "date_raw": "Mon, 6 Mar 2023 11:53:49 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/arresti-per-spaccio-presunta-pusher-aveva-reddito-cittadinanza_2ccd720a-ed27-428f-90c7-98cde882658b.html",
        "subtitle": "Carabinieri Fermo, 8 destinatari misure custodia tra cui 4 donne",
        "content": "\n            \n            (ANSA) - FERMO, 06 MAR -    Spaccio di cocaina e hascisc\nlungo tutta la fascia costiera Fermana e nel Maceratese, con\npusher che si spostavano a piedi e nascondevano lo stupefacente\nin periferia per sviare i controlli. Dalle prime ore di oggi i\ncarabinieri di Fermo con l'operazione \"Underground\", hanno\neseguito un'ordinanza di custodia cautelare a carico di otto\npersone (4 donne e 4 uomini). Sei degli otto arrestati avevano\nprecedenti per spaccio, due già condannati, e una delle donne\npercepiva il Reddito di cittadinanza: secondo l'accusa\nrifornivano le piazze locali ingenti quantità di droga poi\ndistribuita da vari pusher.   \n\t\t\t\t    L'attività d'indagine è stata iniziata nel 2021 da Reparto\noperativo -Nucleo Investigativo di Fermo, con l'ausilio nella\nfase esecutiva dei carabinieri Cinofili di Pesaro, sotto il\ncoordinamento della Procura di Pesaro. I destinatari degli\nordini di custodia sono due marocchini, due albanesi, due donne\nromene e due italiane. Estesa dal Fermano anche nella provincia\ndi Macerata, nel corso del suo sviluppo, l'investigazione ha\nconsentito di sequestrare circa 2 chilogrammi di cocaina, 300\ngrammi di hashish e 40mila euro in contanti, ritenuti provento\ndello spaccio. Segnalati alle Prefetture 27 acquirenti/assuntori\ndi stupefacenti, di età compresa tra 20 e 50 anni. I punti dello\nspaccio sarebbero stati in centri nei comuni di Fermo, Porto\nSant'Elpidio, Sant'Elpidio a Mare, Porto San Giorgio, Civitanova\nMarche, Tolentino. Nella fase esecutiva 13 perquisizioni, con\nl'ausilio del Nucleo Cinofili carabinieri di Pesaro con i\npastori tedeschi  \"Kevin\" e \"Bob\". Oltre a droga, sequestrati\nbilancini precisione, una pistola 'scacciacani'  riproduzione di\nuna Beretta semiautomatica priva di \"tappo rosso\" e 1.600 euro.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1678131925.8607736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svizzera: le barrette del Toblerone non avranno più l'immagine del Cervino",
        "date_raw": "Mon, 6 Mar 2023 17:15:23 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/svizzera-le-barrette-del-toblerone-non-avranno-piu-limmagine-del-cervino_7b059eea-3230-4247-90b7-5ab44b0efe60.html",
        "subtitle": "Parte della produzione si sposta in Slovacchia, perde la sua 'svizzerità'",
        "content": "dalle sue confezioni quando parte della produzione del cioccolato sarà trasferita dalla Svizzera alla Slovacchia: lo ha reso noto alla Bbc la multinazionale statunitense Mondelez, proprietaria del marchio. La confezione della barretta a forma di piramide che rispecchia la vetta alpina, subirà un rinnovamento e includerà la firma del suo fondatore, ha dichiarato la Mondelez spiegando che l'immagine della montagna sarà sostituita da una cima più generica.La prevista modifica è dettata dalle (la cosiddetta 'Svizzerità') introdotte nel Paese nel 2017, secondo cui i simboli nazionali non possono essere utilizzati per promuovere prodotti a base di latte che non siano realizzati esclusivamente in Svizzera. Per altri prodotti alimentari crudi la soglia è di almeno l'80%.La Mondelez ha reso noto all'emittente britannica che sta spostando parte della produzione in Slovacchia per \"rispondere all'aumento della domanda a livello mondiale e per far crescere il nostro marchio Toblerone nel futuro\". La nuova confezione includerà \"un nuovo carattere distintivo e un logo Toblerone che trae ulteriore ispirazione dagli archivi Toblerone e dall'inclusione della firma del nostro fondatore, Tobler\", ha aggiunto la società.",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1678131925.8729155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccisa in Pakistan, amico vittima: ho paura che mi ammazzino",
        "date_raw": "Mon, 6 Mar 2023 11:05:26 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/uccisa-in-pakistan-amico-vittima-ho-paura-che-mi-ammazzino_4924e840-9f23-4a3b-9ce3-f5a723654742.html",
        "subtitle": "In aula assenti gli imputati che in patria sono stati assolti",
        "content": "\n            \n            (ANSA) - BRESCIA, 06 MAR - \"Se vado in Pakistan mi fanno\nfuori. Se riescono a fare fuori la figlia figurati cosa possono\nfare a me. Hanno potere in patria. Ho paura per la mia vita dopo\nquello che ho detto\". Sono queste le parole pronunciate da un\namico della vittima davanti alla corte d'assise di Brescia\ndurante il processo per l'omicidio di Sara Cheema, la 24enne con\npassaporto italiano che, secondo la Procura bresciana, è stata\nuccisa nel 2018 in patria dal padre e dal fratello per aver\nrinunciato alle nozze combinate.   \n\t\t\t\t   Il testimone ha riferito che Sana sapeva di dover andare in\nPakistan per sposarsi ma che era sicura che se non avesse\ntrovato la persona giusta sarebbe tornata a vivere a Brescia.   \n\t\t\t\t\"Chiedo di non mettere le mie foto sul giornale e di non fare il\nmio nome perché ho paura di essere ucciso quando vado in\nPakistan\" ha detto l'amico della ragazza. Anche in questa\nudienza non erano presenti gli imputati che in Pakistan sono\nstati assolti per mancanza di prove. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1678131925.885921,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat: nel 2022 matrimoni +4,8% mentre unioni civili +32%",
        "date_raw": "Mon, 6 Mar 2023 16:15:23 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/istat-nel-2022-matrimoni-48-mentre-unioni-civili-32_9920ea49-7f73-41d7-8f1a-c0a70b6b0e76.html",
        "subtitle": "Nel 2021 matrimoni in crescita dell'86% ma sempre sotto i livelli precovid",
        "content": ". Crescono in misura marcata (+32,0%) le unioni civili. Lo riferisce l'Istat nel report su matrimoni, unioni civili, separazioni e divorzi. Così emerge dal report dell'Istat \"Matrimoni, unioni civili, separazioni e divorzi, anno 2021\", anche se ancora non ai livelli pre-pandemia. Nel 2021, infatti, sono stati celebrati in Italia 180.416 matrimoni, l'86,3% in più rispetto al 2020, anno in cui, a causa della crisi pandemica, molte coppie avevano rinviato le nozze. L'aumento non è stato però sufficiente a recuperare quanto perso nell'anno precedente. I matrimoni religiosi, quasi triplicati rispetto al 2020, sono in calo (-5,1%) rispetto al periodo pre-pandemico. E comunque più di un matrimonio su due è celebrato con rito civile, pari al 54,1%. La quota dei matrimoni civili osservata nel 2020 (71,1%) aveva registrato un eccezionale aumento a causa delle misure di contenimento dell'emergenza sanitaria, che hanno colpito soprattutto le celebrazioni con rito religioso. Nel 2021 tale quota si ridimensiona (54,1%) riallineandosi all'andamento crescente osservato negli anni pre-pandemici (52,6% nel 2019).  . La scelta del rito civile va però diffondendosi sempre di più anche nel caso dei primi matrimoni (43,1% nel 2021). Considerando i primi matrimoni tra sposi entrambi italiani (89,0% del totale dei primi matrimoni) l'incidenza di quelli celebrati con rito civile è del 37,5% nel 2021 (33,4% nel 2019 e 20,0% nel 2008). Per tale tipologia di coppia è spiccata la variabilità territoriale: si riscontrano incidenze di celebrazioni con rito civile più basse nel Mezzogiorno (25,4%) e più alte nel Centro (47,5%).    La scelta del regime patrimoniale di separazione dei beni, tendenzialmente in crescita rispetto al passato (62,7% nel 2008, 40,9% nel 1995), mostra una lieve contrazione nel 2021, risultando l'opzione prescelta dagli sposi nel 73,4% dei casi (74,7% nel 2020) tornando sostanzialmente ai livelli del 2019 (2.297 unioni civili). Il 34,5% delle unioni civili è nel Nord-ovest, seguito dal Centro (27,2%). Tra le regioni in testa si posiziona la Lombardia con il 21,8%; seguono Lazio (13,8%) ed Emilia-Romagna (10,1%). La Toscana si colloca al primo posto (5,6 per 100mila) seguita dal Lazio (5,2) e dalla Lombardia (5,0). Nel 2021 l'8,5% delle unioni civili si è costituito nel comune di Roma e il 6,6% in quello di Milano. Si conferma anche nel 2021 la prevalenza di unioni tra uomini (1.225 unioni, il 57,0% del totale), pur se in diminuzione rispetto sia all'anno precedente (62,4%) sia all'anno pre-pandemico (62,2%). La ripartizione con la più alta incidenza delle unioni tra uomini è il Sud (59,3%), mentre tra le regioni spicca l'Umbria (68,6%).    Più che dimezzati nel 2020 rispetto al 2019, riprendono a salire fino a sfiorare i livelli registrati prima della pandemia (-2,6% rispetto al 2019). A crescere sono soprattutto le prime nozze con sposo e sposa in età tra 30 e 34 anni (rispettivamente +140,9% e +148,5%), le classi di età più penalizzate nell'anno della pandemia.  La pandemia ha colpito in maniera meno pesante i secondi matrimoni (-28,6% nel 2020 rispetto al 2019), cosicché la loro successiva ripresa, pur meno incisiva rispetto ai primi matrimoni, è tale da superare i livelli del 2019 (38.022 nel 2021, +0,2%).    seguono le celebrazioni in cui entrambi gli sposi sono divorziati (6,3%) e quelle in cui la sposa è divorziata e lo sposo è celibe (5,7%). I matrimoni successivi al primo sono più diffusi nei territori in cui si registrano i tassi di divorzio più elevati, ovvero nelle regioni del Nord e del Centro. Le percentuali più alte di matrimoni con almeno uno sposo alle seconde nozze sul totale delle celebrazioni si osservano in Liguria (36,1%) e Friuli-Venezia Giulia (32,5%). Le incidenze più basse si rilevano, invece, in Basilicata (8,0%) e Calabria (8,6%).      I matrimoni misti - in cui uno sposo è italiano e l'altro straniero- ammontano a oltre 18mila e continuano a rappresentare la parte più consistente dei matrimoni con almeno uno sposo straniero (75,1%). Quasi i tre quarti dei matrimoni misti riguardano coppie con sposo italiano e sposa straniera (13.703, pari al 7,6% delle celebrazioni a livello nazionale nel2021). Le donne italiane che hanno scelto un partner straniero sono 4.595, il 2,5% del totale delle spose.  % rispetto al 2020 quando erano stati 25.982. Complessivamente i divorzi nel 2021 sono stati 83.192 con un aumento del 24,8% rispetto al 2021 quando erano stati 66.662.",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1678131925.8995175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carabinieri seguono parroco indagato e scoprono B&B a luci rosse",
        "date_raw": "Mon, 6 Mar 2023 14:08:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/carabinieri-seguono-parroco-indagato-e-scoprono-bb-a-luci-rosse_108c9f97-3c9e-4cd4-a669-e6ec7f03c49d.html",
        "subtitle": "Nel Centro Direzionale di Napoli: 4 misure cautelari e sequestro",
        "content": "\n            \n            (ANSA) - NAPOLI, 06 MAR - Era frequentato anche dall'ex\nparroco di Presenzano (Caserta) Gianfranco Roncone, sotto\nprocesso per violenza sessuale su minori, per il quale\nil pm di Santa Maria Capua Vetere ha chiesto 8 anni e 4 mesi di\ncarcere, il \"B&B\" \"a luci rosse\" del Centro Direzionale di\nNapoli dove si 'offriva' ai clienti prostituzione femminile e\nmaschile.   \n\t\t\t\tI carabinieri di Vairano Scalo, coordinati dalla Procura di\nNapoli, proprio seguendo le sue tracce hanno scoperto il centro\n\"a luci rosse\" e ieri, i militari dell'Arma di Capua, hanno\nnotificato quattro misure cautelari (un divieto di dimora in\nCampania e tre sono obblighi di firma) ipotizzando nei confronti\ndegli indagati i reati di sfruttamento e favoreggiamento della\nprostituzione.   \n\t\t\t\tNel corso delle indagini - svolte tra l'ottobre 2020 e il\ngennaio 2021 - è emerso anche che il \"titolare\" del centro\npercepiva il reddito di cittadinanza.   \n\t\t\t\tI gestori e i dipendenti della \"casa di prostituzione\"\npromuovevano l'attività con annunci online e mettendo a\ndisposizione le camere a donne e uomini che si prostituivano. I\nquattro incassavano poi parte dei guadagni risultati già\nsignificativi nei soli quattro mesi passati al setaccio dai\ncarabinieri i quali, oltre ai provvedimenti restrittivi, hanno\nnotificato anche il decreto di sequestro preventivo della\nstruttura alberghiera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1678131925.9335322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ordigno inesploso a Sos Enattos, il sito candidato per ET",
        "date_raw": "Mon, 6 Mar 2023 14:16:16 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/ordigno-inesploso-a-sos-enattos-il-sito-candidato-per-et_85b0539f-26e9-4108-865f-5e305ef3c230.html",
        "subtitle": "Già fatto brillare da artificieri, indagini Cc a tutto campo",
        "content": "\n            \n            (ANSA) - NUORO, 06 MAR - Un ordigno inesploso è stato\nrinvenuto questa mattina davanti ad uno degli ingressi della\nminera dismessa di Sos Enattos, a Lula, il sito in provincia di\nNuoro candidato ad ospitare in Italia l'Einstein Telescope, il\nnuovo grande osservatorio europeo per le onde gravitazionali.   \n\t\t\t\t   A dare l'allarme è stato un passante. Sul posto sono\nintervenuti i carabinieri della Compagnia di Bitti, alla guida\ndel capitano Fabrizio Ricciardi, e il Nucleo artificieri del\ncomando provinciale di Nuoro, che hanno già fatto brillare\nl'ordigno. Sul fronte delle indagini, gli investigatori\ndell'Arma non potranno contare sulle telecamere di\nvideosorveglianza, assenti in quella zona. C'è da capire se la\nbomba sia stata collocata per dare un segnale contrario alla\nnascita di ET a Sos Enattos. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1678131925.9544244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "False opere di Guttuso vendute online, denunciato",
        "date_raw": "Mon, 6 Mar 2023 13:33:17 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/false-opere-di-guttuso-vendute-online-denunciato_007c2b7d-6fd8-4764-878a-3679a2685ed0.html",
        "subtitle": "Falsario scoperto da carabinieri Tutela Patrimonio Culturale",
        "content": "\n            \n            (ANSA) - CAMPOBASSO, 06 MAR - Falsificava opere di Guttuso\nche venivano poi vendute su internet. I carabinieri del Nucleo\nTutela Patrimonio Culturale dell'Aquila, a conclusione di\nun'attività d'indagine coordinata dalla Procura di Campobasso,\nhanno denunciato un falsario 66enne molisano.   \n\t\t\t\t   Le indagini sono scaturite dal monitoraggio di diversi siti\nweb dedicati alla compravendita di beni culturali. La\nperquisizione svolta nell'abitazione dell'indagato ha permesso\ndi sequestrare due opere su carta falsamente attribuite a Renato\nGuttuso, commercializzate come autentiche dall'indagato, ma da\nlui stesso realizzate, in vendita per alcune centinaia di euro.   \n\t\t\t\t   Gli accertamenti hanno permesso di verificare come le opere\nin questione erano false, sia per le modalità di esecuzione che\nper la firma che era stata apposta. Nel corso della\nperquisizione, svolta con i militari del Comando Provinciale di\nCampobasso, sono stati trovati e sequestrati anche alcuni\ndocumenti di particolare importanza storica, risalenti all'epoca\nfascista della provincia di Campobasso e solitamente custoditi\nnegli Archivi di Stato frutto pertanto di sottrazione indebita,\nnonché diverse munizioni da caccia detenute illegalmente. \nL'uomo dovrà rispondere dei reati di ricettazione di bene\nculturale e contraffazione di opere d'arte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1678131925.966423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio Vassallo: Antimafia, sindaco esemplare",
        "date_raw": "Mon, 6 Mar 2023 14:04:00 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/omicidio-vassallo-antimafia-sindaco-esemplare_42835cf3-6b71-408d-8889-9788474f3509.html",
        "subtitle": "'Voleva riscatto sua terra. Troppa omertà e silenzi nel paese'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Angelo Vassallo è stato un sindaco\ned un amministratore esemplare poiché ha dedicato tutta la sua\nattività di primo cittadino allo sviluppo del proprio territorio\nin armonia con la natura che lo circondava\". Lo scrive il XII\nComitato della Commissione parlamentare antimafia che si è\noccupato dell'omicidio del sindaco di Pollica, Angelo Vassallo,\nnel settembre 2010.  E parla di 'omertà'.   \n\t\t\t\t\"Ad oggi le persone del posto - si legge nella relazione,\ndesecretata in queste ore - non hanno fornito molti elementi\nutili agli inquirenti. Risulta, infatti, poco credibile che, in\npiena estate e in un centro turistico con grande afflusso di\npersone, nessuno si sia trovato a passare sul luogo del delitto\no abbia comunque notato anche un solo particolare significativo\nper le indagini. Dalle 21,15 del 5 settembre 2010 fino alla\nscoperta del corpo del sindaco nessuno sembra avere visto nulla.   \n\t\t\t\tAncora oggi, sembra non sapersi chi abbia avvisato Claudio\nVassallo, il fratello della vittima, di quanto accaduto. Tuttora\nnon è dato comprendere le ragioni per cui, in una nota\nintervista, l'ex Procuratore Nazionale Antimafia e\nAntiterrorismo, Franco Roberti ebbe ad escludere la natura\ncamorristica dell'omicidio\". \"L'omicidio di Angelo Vassallo -\nragionano i commissari Antimafia della passata legislatura nella\nrelazione - resta una vicenda torbida, per molti versi\nsconcertante. Una vicenda in cui si sono scontrate la voglia di\nriscatto di una terra e la volontà di chi intendeva mantenerla\noppressa e legata a logiche criminali; la volontà di un uomo che\nvolle dimostrare che lo Stato e le istituzioni non erano entità\nlontane o nemiche e chi sembra avere privilegiato logiche\ncriminali e interessi connessi a loschi affari. Soprattutto\nquesta è la storia di una famiglia, e di una parte di una\ncomunità civile, che  non si è mai rassegnata a ché la vicenda\ndel proprio congiunto venisse  dimenticata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1678131925.98417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droni per scacciare i piccioni a Vicenza",
        "date_raw": "Mon, 6 Mar 2023 16:13:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/droni-per-scacciare-i-piccioni-a-vicenza_bfacd0cc-6811-49b3-a613-08a93a50c090.html",
        "subtitle": "Sino a maggio, in volo riproducono il verso del falco",
        "content": "\n            \n            (ANSA) - VICENZA, 06 MAR - Per allontanare i piccioni che\nsorvolano il centro storico e i quartieri di Vicenza arrivano i\ndroni.  Ha preso il via la sperimentazione, che proseguirà fino\na maggio, con l'utilizzo di droni che, in volo, riproducono il\nverso del falco con un altoparlante e, una volta individuate le\nsuperfici dei tetti dove le colonie di questi volatili trovano\nriparo, spruzzano sostanze a base di oli vegetali naturali\nsgradite all'olfatto dei piccioni.   \n\t\t\t\t   \"Abbiamo dato il via alla sperimentazione, tra le prime città\nin Veneto, per scacciare, mediante droni, questi volatili da\ntetti e strade della nostra città - spiegano il sindaco\nFrancesco Rucco e l'assessore all'ambiente Simona Siotto -: per\nla prima volta il servizio interesserà anche i quartieri oltre\nall'area monumentale\". Questi droni, sottolineano, si muovono\npiù agevolmente di un falco \"e costituiscono un deterrente\nimportante ai piccioni, in quanto emettono un suono che viene\nconfuso con quello dei falchi. Inoltre, spruzzano una sostanza\nassolutamente sicura ed eco compatibile, che non crea problemi\nall'uomo, a case e monumenti, ma risulta sgradita ai piccioni\".   \n\t\t\t\t   Se dopo la sperimentazione vedremo che il servizio funziona -\nannunciano - lo metteremo a regime, riuscendo ad ottenere anche\nun significativo risparmio di spesa, visto che il servizio con i\nfalchi attualmente ha un costo importante di circa 40 mila euro\nl'anno\". Da novembre ad oggi sono stati eseguiti 14 interventi\ncon i droni anti piccioni in alcuni luoghi della città, nei\nquartieri di Laghetto, San Lazzaro, Villaggio del Sole e in\ncentro storico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678131926.0190673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, prof Gastaldi e suoi alunni esempio amore per scuola",
        "date_raw": "Mon, 6 Mar 2023 16:01:26 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/valditara-prof-gastaldi-e-suoi-alunni-esempio-amore-per-scuola_84153422-9af9-422b-8f75-9e302a48e886.html",
        "subtitle": "\"E di solidarietà\". Ministero sta studiando come aiutarlo",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Nei giorni scorsi ho seguito la\nstoria del professor Umberto Gastaldi, il docente di Filosofia\nin pensione rintracciato e raggiunto in ospedale a Vicenza dai\nsuoi ex alunni del Liceo scientifico 'Gobetti' di Torino, che si\nsono organizzati per accudirlo e assisterlo a turno. Una vicenda\nche racconta perfettamente gli straordinari rapporti umani che\nla scuola può generare e spiega perché gli anni passati sui\nbanchi siano tanto importanti nella vita di ognuno di noi\".   \n\t\t\t\t    A dirlo è il ministro dell'Istruzione e del Merito Giuseppe\nValditara.   \n\t\t\t\t\"Al ministero dell'Istruzione e del Merito ci attiveremo per\ncapire in quale modo possiamo essere utili al professor\nGastaldi\", ha concluso il ministro. \"Sarei davvero onorato di\npoter incontrare i suoi ex studenti e ringraziarli personalmente\nper questo straordinario esempio di solidarietà e amore per la\nscuola\". Il ministero sta studiando come poter fornire aiuto\nall'anziano docente ricoverato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1678131926.0381694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: pm Roma apre indagine dopo esposto parlamentari",
        "date_raw": "Mon, 6 Mar 2023 14:58:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/migranti-pm-roma-apre-indagine-dopo-esposto-parlamentari_a50f8ca8-b176-419d-bc41-552215885498.html",
        "subtitle": "Senza indagati e ipotesi reato. Si valuta trasmissione a Crotone",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - La Procura di Roma ha aperto, come\natto dovuto, un fascicolo di indagine sul naufragio di Cutro\ndopo un esposto presentato dai parlamentari Ilaria Cucchi,\nAngelo Bonelli e Nicola Fratoianni. Il procedimento è stato\nrubricato a modello 45, ossia senza indagati e ipotesi di reato.   \n\t\t\t\tNell'esposto si chiedeva ai pm capitolini di valutare le\nresponsabilità ministeriale in relazione alla macchina dei\nsoccorsi. In base a quanto si apprende i magistrati di piazzale\nClodio dovranno valutare, dopo avere studiato l'esposto, se\ninviare per competenza territoriale l'incartamento ai colleghi\ndella procura di Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1678131926.1656346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il papa sui migranti: \"Rinnovare l'impegno nell'accoglienza\"",
        "date_raw": "Mon, 6 Mar 2023 15:38:32 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/il-papa-sui-migranti-rinnovare-limpegno-nellaccoglienza_1ca2d0f6-1ccc-418a-8282-44090140c40b.html",
        "subtitle": "\"La presenza di tanti migranti è un'opportunità di crescita, incontro e dialogo\"",
        "content": "Occorre \"un rinnovato impegno nel favorire lo spirito dell'accoglienza e della solidarietà\" nei confronti dei migranti \"promuovendo così la pace e la fraternità dei popoli\". Lo dice il Papa in un messaggio al percorso formativo la \"Cattedra dell'accoglienza\".\"Sua Santità - si legge nel messaggio a firma del cardinale Segretario di Stato Pietro Parolin - incoraggia a considerare la presenza di tanti fratelli e sorelle migranti un'opportunità di crescita umana, di incontro e di dialogo tra culture e religioni\".",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1678131926.1768022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonometti, chiesi a Fontana che non si facesse zona rossa",
        "date_raw": "Mon, 6 Mar 2023 14:54:52 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/bonometti-chiesi-a-fontana-che-non-si-facesse-zona-rossa_cbf3056d-7a30-4011-a202-2a645c287c86.html",
        "subtitle": "Così ex presidente Confindustria Lombardia ai pm di Bergamo",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - \"Sì glielo ho chiesto\". Così Marco\nBonometti, ex presidente di Confindustria Lombardia, sentito dai\npm di Bergamo il 3 giugno 2020, ha risposto agli inquirenti che\ngli chiedevano se avesse \"chiesto al Presidente della Lombardia\"\nAttilio Fontana \"di farsi parte attiva a non far istituire zone\nrosse ma solo di limitare le chiusure alle attività non\nessenziali\". Nel verbale di 5 pagine, con al centro la mancata\nzona rossa in Val Seriana, l'industriale bresciano ha detto che\n\"Regione Lombardia era d'accordo con noi nel non istituire le\nzone rosse ma nel limitare le chiusure alle sole aziende non\nessenziali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1678131926.2172444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morì dopo pestaggio: ragazzo, sono dispiaciuto",
        "date_raw": "Mon, 6 Mar 2023 17:02:45 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/mori-dopo-pestaggio-ragazzo-sono-dispiaciuto_c9f06130-311f-4e1d-bcfb-0f52160a1a3b.html",
        "subtitle": "Ammette di avere partecipato ma con ruolo marginale",
        "content": "\n            \n            (ANSA) - GENOVA, 06 MAR - Ha detto di essere \"dispiaciuto e\npentito\" per quanto successo e di avere avuto un ruolo più\nmarginale, che i suoi colpi sono stati \"meno violenti\". È la\nsintesi dell'interrogatorio di garanzia di Daniel Borsi, lo\nstudente di 19 anni ai domiciliari da giovedì per l'omicidio\npreterintenzionale dell'ingegnere informatico Servio Faveto.   \n\t\t\t\tL'uomo era stato massacrato a Molassana da Borsi e un ragazzo di\n17 anni perché lo avevano scambiato per pedofilo ed era morto un\nmese e mezzo dopo in ospedale a causa delle lesioni subite.   \n\t\t\t\t   Il ragazzo, difeso dagli avvocati Simone Vernazza e Matteo\nMezzapesa, ha parlato per mezz'ora davanti al gip: ha ammesso di\navere preso parte al pestaggio ma con un ruolo marginale\nrispetto al minorenne. Borsi resterà ai domiciliari. I suoi\nlegali al momento non hanno chiesto alcuna revoca o attenuazione\ndella misura cautelare. Prima dell'interrogatorio di garanzia, i\ncarabinieri hanno depositato, al pubblico ministero Paola\nCalleri, una nuova informativa con le testimonianze di altri\nragazzi che hanno assistito alla scena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678131926.227245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pm Crotone, a buon punto ricostruzione delle comunicazioni",
        "date_raw": "Mon, 6 Mar 2023 16:29:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/pm-crotone-a-buon-punto-ricostruzione-delle-comunicazioni_cb5fee11-aac7-4157-a5de-bcab2669d9a6.html",
        "subtitle": "Pm Crotone, parleremo solo dopo avere raggiunto punti certi",
        "content": "\n            \n            (ANSA) - CROTONE, 06 MAR - \"Ce la stiamo mettendo tutta,\nsiamo a buon punto di ricostruzione della rete di comunicazioni\nche sono avvenute prima dell'evento\". A dirlo ai giornalisti il\nprocuratore di Crotone Giuseppe Capoccia, arrivando al palazzo\ndi giustizia.   \n\t\t\t\t   \"Come abbiamo detto sin dal primo momento - ha sostenuto -\nstiamo acquisendo tutti gli elementi connessi a questa vicenda e\nciò che riguarda i momenti precedenti al disastro. Siamo già a\nun punto di un certo interesse. Stiamo raccogliendo tutti gli\natti\".   \n\t\t\t\t   \"Perché l'imbarcazione è stata lasciata sola? bella domanda.   \n\t\t\t\tIl secondo fascicolo? Nessun'altra dichiarazione\".   \n\t\t\t\t   \"Da parte nostra non ci saranno comunicazioni finché non\navremo raggiunto dei punti di certezza su quanto è successo\nprima del fatto. Tutto quello che esce  non esce certamente dai\nnostri uffici\". Lo ha detto il procuratore di Crotone Giuseppe\nCapoccia. \"Dovete avere un po' di pazienza - ha aggiunto - non\nsono cose che si possono puntualizzare in poche ore e abbiamo\nbisogno ancora di qualche giorno\".   \n\t\t\t\t   \"Non è una conferenza stampa - ha tenuto a precisare Capoccia\n- è solo un atto di rispetto nei confronti di tutti voi che\nstate seguendo con grande attenzione questa immane tragedia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678131926.237086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito ritrasferito in ospedale su indicazioni dei medici",
        "date_raw": "Mon, 6 Mar 2023 19:08:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/cospito-ritrasferito-in-ospedale-su-indicazioni-dei-medici_55b7e2c3-5a5b-4f66-8047-269b1fd03a4b.html",
        "subtitle": "E' la seconda volta che dal carcere di Opera va al San Paolo",
        "content": "Alfredo Cospito, l'anarchico che dallo scorso 20 ottobre sta portando avanti uno sciopero della fame per protestare contro il 41 bis, su indicazioni dei medici del centro clinico del carcere di Opera ritorna nel reparto di medicina penitenziaria dell'ospedale San Paolo di Milano.Il nuovo trasferimento, ha appreso l'ANSA da fonti Dap, si è reso necessario in quanto l'esponente della Fai, dopo il rigetto da parte della Cassazione della richiesta di revoca del 41 bis, ha sospeso l'assunzione di integratori. E' la seconda volta che dal penitenziario milanese viene portato nella struttura ospedaliera.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678131926.2481213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal canale di Sicilia allo Jonio, intensa attività flotta russa",
        "date_raw": "Mon, 6 Mar 2023 20:14:20 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/dal-canale-di-sicilia-allo-jonio-intensa-attivita-flotta-russa_89645bd1-948c-47bd-aa76-5b7abec2b366.html",
        "subtitle": "Passaggi nel Mediterraneo monitorati da Marina italiana e Nato",
        "content": " Un'intensa attività delle navi russe nel Mediterraneo è tracciata dal sito . Il fenomeno è ben noto e monitorato da tempo dalla Marina Militare italiana.    Proprio pochi giorni il capo di Stato Maggiore della forza armata, ammiraglio Enrico Credendino, aveva riferito alle Camere di un \"aumento impressionante\" della flotta di Mosca nel Mediterraneo, con una decina di unità ed un atteggiamento \"aggressivo\" che potrebbe anche causare incidenti.    Itamilradar informa della presenza del tanker 'Akademik Pashin' e della fregata 'Ammiraglio Kasatonov' che stanno navigando attualmente nel Canale di Sicilia provenienti dal porto siriano di Taurus. L'ipotesi probabile è che le due navi passeranno lo Stretto di Gibilterra per tornare in Russia. La 'Pashin' e la Kasatonov' potrebbero esssere presto sostituite dal tanker 'Kama' e dalla fregata 'Ammiraglio Gorshkov' che entreranno a breve nel Mediterraneo attraverso il canale di Suez. In questo modo la flotta russa nel bacino non diminuirà.    Pochi giorni fa un altro tanker, la 'Kola', è entrato nel Mediterrraneo da Gibilterra. La nave si trova ora nel mar Jonio a Sud di Corfù e si sta dirigendo verso Nord. Potrebbe entrare nel mar Adriatico dove è localizzato il gruppo 'Combat strike' della portaerei americana 'George Bush'.    'Battaglie navali', dunque, che - al momento - sono a livello di schermaglie, provocazioni, 'ombreggiamenti' come si dice in gergo, per far sentire la presenza russa alle forze occidentali che solcano il Mediterraneo. Ma - visto il delicato momento ed il rischio di incidenti in agguato - l'attenzione è molto alta da parte della Marina italiana e della Nato.   ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678131926.258263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spara alla moglie e si uccide a Trieste",
        "date_raw": "Mon, 6 Mar 2023 18:33:38 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/spara-alla-moglie-e-si-uccide-a-trieste_1eebc3ea-5330-4d8c-9529-4efc56198395.html",
        "subtitle": "Indagano i Carabinieri, coniugi ultraottantenni",
        "content": "\n            \n            (ANSA) - TRIESTE, 06 MAR - Avrebbe sparato un colpo di\npistola contro la moglie e poi si sarebbe ucciso assumendo\nalcuni farmaci. I cadaveri dei due anziani, ultraottantenni,\nsono stati rinvenuti in un appartamento di via del Ghirlandaio a\nTrieste. Indagano i carabinieri, intervenuti sul posto nel\npomeriggio dopo una segnalazione dei vicini di casa.   \n\t\t\t\t   A quanto si apprende, i due anziani erano entrambi nati nel\n1939. I vicini hanno chiamato le forze dell'ordine, allertati da\nun cartello che la coppia avrebbe lasciato sulla porta\ndell'abitazione, in cui si chiedeva di chiamare la polizia e si\nspiegava dove era possibile reperire le chiavi per accedere\nnell'appartamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678131926.2679663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito ritrasferito in ospedale su indicazione dei medici",
        "date_raw": "Mon, 6 Mar 2023 17:48:45 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/06/cospito-ritrasferito-in-ospedale-su-indicazione-dei-medici_f593ef32-0c3c-48c1-be4c-882cba854fe3.html",
        "subtitle": "E' la seconda volta che dal carcere di Opera va al San Paolo",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Alfredo Cospito, l'anarchico che\ndallo scorso 20 ottobre sta portando avanti uno sciopero della\nfame per protestare contro il 41 bis, su indicazione dei medici\ndel centro clinico del carcere di Opera ritorna nel reparto di\nmedicina penitenziaria dell'ospedale San Paolo di Milano. Il\nnuovo trasferimento, ha appreso l'ANSA da fonti Dap, si è reso\nnecessario in quanto l'esponente della Fai, dopo il rigetto da\nparte della Cassazione della richiesta di revoca del 41 bis, ha\nsospeso l'assunzione di integratori. E' la seconda volta che dal\npenitenziario milanese viene portato nella struttura\nospedaliera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678131926.2785182,
        "language": "IT",
        "source": "ANSA"
    }
]
