[
    {
        "title": "Controlli Nas a medici famiglia e pediatri, 14% irregolari",
        "date_raw": "Tue, 21 Feb 2023 07:54:41 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/controlli-nas-a-medici-famiglia-e-pediatri-14-irregolari_68b52052-8158-495b-9f0d-82f63e8d92dc.html",
        "subtitle": "Chiusi due studi, 65% violazioni per carenze igienico-sanitarie",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - I Carabinieri dei Nas, nell'ultimo\nperiodo, di concerto con il ministero della Salute, hanno\nispezionato complessivamente 1.838 studi di medici di famiglia e\npediatri convenzionati: 251 hanno evidenziato non conformità\n(pari a circa il 14%), rilevando 308 tra irregolarità penali ed\namministrative. Nel corso della campagna di controlli, 2 sono\nstati i provvedimenti di sospensione all'utilizzo di studi\nmedici emessi in provincia di Catania e Reggio Calabria per\nmancanza di abitabilità e allestimento di altre attività mediche\nnon autorizzate.   \n\t\t\t\t   Le non conformità più frequenti, pari al 65% delle violazioni\ncontestate, hanno riguardato carenze igienico/strutturali degli\nambienti destinati alle visite, come la presenza di attrezzature\nnon idonee all'uso medico, impiego di locali diversi da quelli\ndichiarati o privi di sufficiente areazione. Le irregolarità\nsono state segnalate alle autorità sanitarie locali per il\nripristino delle condizioni di regolarità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 128,
        "placed": "Cronaca",
        "epoch": 1677206726.4404497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Angela Celentano,negativo test dna su ragazza sudamericana ++",
        "date_raw": "Tue, 21 Feb 2023 09:55:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/-angela-celentanonegativo-test-dna-su-ragazza-sudamericana-_39e4284e-2a8e-44aa-b277-cccc28a5dae8.html",
        "subtitle": "Genitori della bimba scomparsa: \"Non smettiamo di sperare\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 21 FEB - Sono negativi i test del dna sulla\nragazza sudamericana \"attenzionata\" che si sperava fosse Angela\nCelentano, la bambina di 3 anni scomparsa il 10 agosto del 1996\ndurante una gita con la famiglia sul Monte Faito a Vico Equense\n(Napoli). A renderlo noto è l'avvocato Luigi Ferrandino, legale\ndella famiglia di Angela Celentano: \"La comparazione tra il dna\ndei signori Celentano e quello della giovane donna attenzionata\npurtroppo non vi è corrispondenza genetica\", fa sapere il\nprofessionista che coordina una squadra di consulenti composta\ndall'avvocato Enrica Visconti, dal generale Luciano Garofano e\ndal social team della \"Manisco World\", presieduto da Virginia\nAdamo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 122,
        "placed": "Cronaca",
        "epoch": 1677206726.4921877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto di magnitudo 3.8 in provincia di Macerata",
        "date_raw": "Tue, 21 Feb 2023 01:56:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/terremoto-di-magnitudo-3.8-in-provincia-di-macerata_541064cd-1121-4bbd-b63b-07e92ae9196a.html",
        "subtitle": "Scossa all'1:07 tra Treia e Pollenza, nessun danno segnalato",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Una scossa di terremoto di magnitudo\n3.8 è stata registrata all'1:07 nel centro delle Marche, in\nprovincia di Macerata.   \n\t\t\t\t   Secondo i rilevamenti dell'Istituto nazionale di geofisica e\nvulcanologia (Ingv), il sisma ha avuto ipocentro a 9 chilometri\ndi profondità ed epicentro a tra i comuni di Treia e Pollenza.   \n\t\t\t\t   Non si segnalano al momento danni a persone o cose. (ANSA).   \n\t\t\t\t          ",
        "ranked": 129,
        "placed": "Cronaca",
        "epoch": 1677206726.5256326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro tra detenuti stranieri e napoletani in carcere minorile",
        "date_raw": "Tue, 21 Feb 2023 08:43:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/scontro-tra-detenuti-stranieri-e-napoletani-in-carcere-minorile_a5adb0d3-f571-497f-82c2-574b44032171.html",
        "subtitle": "Nel Beneventano, durato dal pomeriggio fino a notte",
        "content": "\n            \n            (ANSA) - NAPOLI, 21 FEB - Violenti disordini sono avvenuti\nieri pomeriggio carcere minorile di Airola, in provincia di\nBenevento dove c'è stato uno scontro tra detenuti stranieri e\ndetenuti napoletani. I disordini si sono protratti fino a notte.   \n\t\t\t\tSecondo quanto si apprende, prima che tornasse la calma un\ngruppo di carcerati ha letteralmente sdradicato la porta\nblindata di una cella, causando lesioni ai muri della sezione\ndetentiva.   \n\t\t\t\t\"Gli istituti minorili campani - commentano Auricchio Ciro\ndell'USPP e Eugenio Ferrandino della UIL P.A. PP - sono\ndiventati una miscela esplosiva a causa della promiscuità tra\ndetenuti italiani e stranieri. Proprio questi ultimi -\nsottolineano i due sindacalisti - si sono resi resi autori di\nsvariati atti di violenza, anche nei confronti del personale di\npolizia penitenziaria e sono riluttanti a qualsiasi regola o\ntrattamento penitenziario\". In sostanza, secondo Auricchio e\nFerrandino, \"vanno ad aggiungersi a quelli del nostro territorio\naggravando una situazione già precaria\". \"Chiediamo - concludono\ni due sindacalisti - la chiusura parziale dell'istituto minorile\ne l'inizio dei lavori già in calendario e ormai non più\nrinviabili visto la decadenza strutturale dell'istituto\nairolese. Complimenti, infine, al comando dell'istituto, che con\ngrande professionalità a evitato il peggio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 126,
        "placed": "Cronaca",
        "epoch": 1677206726.5376863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz ambientalista a Bolzano per realizzare un documentario",
        "date_raw": "Tue, 21 Feb 2023 10:07:11 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/blitz-ambientalista-a-bolzano-per-realizzare-un-documentario_3dcb762e-f08d-47e3-92fc-64d039e61292.html",
        "subtitle": "Studenti della 'Zelig' giovedì incontreranno il sindaco",
        "content": "\n            \n            (ANSA) - BOLZANO, 21 FEB - Il blitz ambientalista della\nscorsa settimana, durante il quale la statua di Nettuno in\npiazza Erbe a Bolzano è stata 'vestita' con i rifiuti raccolti\nsui prati del Talvera, è stato realizzato da un gruppo di\nstudenti della scuola di documentario, televisione e new media\nZelig. Lo svela Salto.bz. Le riprese realizzate in piazza Erbe\ndagli studenti e dalle studentesse della scuola - annuncia il\nportale news - saranno proiettate in primavera nel corso di un\nevento organizzato dalla stessa Zelig al museo di arte moderna\nMuseion.   \n\t\t\t\t    La statua della fontana di Nettuno è stata ricoperta, con\nlattine di birra, bottiglie e altri rifiuti. Su un cartello gli\nautori dell'azione hanno scritto in tedesco \"3 amici, 6 sacchi\ndei rifiuti, 1 Talvera, 1 ora\". Evidentemente i rifiuti fissati\ncon nastro adesivo sulla statua sono stati raccolti nell'arco di\nun'ora sui prati del Talvera. Sul cartello viene inoltre\nannunciato che i rifiuti saranno rimossi dai promotori dopo 48\nore.   \n\t\t\t\t    Il sindaco Renzo Caramaschi non ha invece atteso che i\npromotori tornassero a ripulire la statua e ha fatto intervenire\ni vigili del fuoco, criticando l'iniziativa e annunciando, in un\nprimo momento, la linea dura nei confronti degli ideatori. La\nscorsa settimana il primo cittadino ha incontrato uno degli\nstudenti, che si sarebbe scusato per il fraintendimento, mentre\nun secondo incontro tra sindaco e gli autori dell'azione-video è\nin programma giovedì in Municipio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 120,
        "placed": "Cronaca",
        "epoch": 1677206726.5526044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: in 459 lasciano l'hotspot di Lampedusa",
        "date_raw": "Tue, 21 Feb 2023 08:22:42 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/migranti-in-459-lasciano-lhotspot-di-lampedusa_4e828c99-3943-47f4-9609-041f3ea3deea.html",
        "subtitle": "Sono 1.769 gli ospiti della struttura di primissima accoglienza",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 21 FEB - Sono 459 i migranti che stanno\nper lasciare l'hotspot di Lampedusa. In 187, in mattinata,\nsaranno imbarcati su un aereo diretto a Crotone. Altri 89 su un\npattugliatore della Guardia di finanza diretto a Pozzallo, nel\nRagusano, e 183 sulla nave Galaxy con destinazione Porto\nEmpedocle. A disporre i di trasferimenti, per tentare di\nalleggerire la struttura di primissima accoglienza dove ci sono\n1.769 ospiti a fronte di neanche 400 posti, è stata la\nPrefettura di Agrigento, d'intesa con il Viminale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 127,
        "placed": "Cronaca",
        "epoch": 1677206726.564374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Unicef, 1,5 milioni di bambini a rischio depressione",
        "date_raw": "Tue, 21 Feb 2023 09:57:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/ucraina-unicef-15-milioni-di-bambini-a-rischio-depressione_3376396d-1636-47a3-889b-8c44644343e0.html",
        "subtitle": "In un anno raddoppiati i minori in povertà dal 43% all'82%",
        "content": "Nei 365 giorni di guerra in Ucraina, i bambini hanno vissuto un anno di \"orrore\": 1,5 milioni sono a rischio di depressione, ansia, disordini da stress post-traumatico e altri problemi di salute mentale; sono raddoppiati quelli che vivono in povertà passati dal 43% all'82%; 5 milioni hanno dovuto interrompere l'istruzione. A dirlo è l'Unicef ricordando che \"non c'è un solo aspetto della vita dei bambini su cui il conflitto non abbia avuto un impatto, con bambini uccisi, feriti, costretti ad abbandonare le loro case, a perdere un'istruzione fondamentale e a vedersi negati i benefici di un ambiente sicuro e protetto\".\"I bambini in Ucraina hanno vissuto un anno di orrore - dice Catherine Russell, Direttore generale dell'Unicef - .Milioni di bambini vanno a dormire al freddo, spaventati, e si svegliano sperando che questo conflitto brutale sia finito. Sono stati uccisi e feriti bambini e molti hanno perso genitori, fratelli, sorelle, case, scuole, parco giochi. Nessun bambino dovrebbe mai subire questo genere di sofferenze.\" L'accesso di bambini e famiglie ai servizi di base è stato devastato. Ci sono notizie - sottolinea ancora l'Unicef - di oltre 1.000 strutture sanitarie danneggiate o distrutte da bombardamenti o attacchi aerei; questi attacchi hanno ucciso e causato ferite serie ai pazienti, compresi bambini, al personale medico e hanno ristretto l'accesso alle cure. Migliaia di bambini in fuga dal conflitto in tutto il paese non hanno ricevuto vaccini vitali per essere protetti da polio, morbillo, difterite e altre malattie che minacciano la loro vita.   ",
        "ranked": 125,
        "placed": "Cronaca",
        "epoch": 1677206726.5772212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reddito:indebita percezione,120 denunce dei Cc nel reggino",
        "date_raw": "Tue, 21 Feb 2023 09:22:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/redditoindebita-percezione120-denunce-dei-cc-nel-reggino_959f178c-1167-4d54-baab-1628d8657d74.html",
        "subtitle": "False dichiarazioni e omissioni, erogati 1,3 milioni di euro",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 21 FEB - Centoventi persone, che\navrebbero percepito indebitamente il reddito di cittadinanza\nesibendo false dichiarazioni o omissioni, sono state denunciate\ndai carabinieri a Reggio Calabria per truffa. Dalle indagini\ninfatti sono emerse  numerose irregolarità messe in atto nelle\nprocedure di attestazione, da parte delle persone denunciate,\ndurante il periodo compreso tra marzo 2019 e febbraio 2021.   \n\t\t\t\tAlcuni dei \"furbetti\", in particolare sono risultati non in\npossesso dei requisiti richiesti per poter percepire il\nsussidio. Le verifiche dei carabinieri hanno evidenziato\nl'elargizione a soggetti non aventi diritto di una somma pari ad\nun importo complessivo di oltre un milione e 300mila euro.   \n\t\t\t\tGli esiti dell'attività investigativa sono stati comunicati\nall'autorità giudiziaria e all'Inps, soggetto erogatore, ai fini\ndel recupero delle somme indebitamente percepite. I riscontri\nhanno consentito di evidenziare le discrasie in ordine\nall'indebita richiesta del reddito di cittadinanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 124,
        "placed": "Cronaca",
        "epoch": 1677206726.5901678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corpo carbonizzato nel Pavese, tre arresti, due sono fratelli",
        "date_raw": "Tue, 21 Feb 2023 10:10:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/corpo-carbonizzato-nel-pavese-tre-arresti-due-sono-fratelli_c0a29e85-4d59-418c-8401-84d64226b97b.html",
        "subtitle": "La vittima aveva avuto un figlio da una loro sorella",
        "content": "\n            \n            (ANSA) - PAVIA, 21 FEB - I carabinieri di Pavia hanno\narrestato due fratelli e il compagno di una loro sorella con\nl'accusa di aver ucciso un egiziano di 44 anni i cui resti\nfurono trovati carbonizzati in un'auto in una zona boschiva a\nMorsella di Pavia il 14 gennaio.   \n\t\t\t\t   La vittima, stando alla ricostruzione dei carabinieri del\nNucleo investigativo e della Procura, aveva avuto una figlia con\nun'altra sorella dei due arrestati e l'omicidio a colpi di\npistola calibro 9 e di fucile da caccia era legato a dinamiche\nfamiliari. Gli arrestati avrebbero teso un agguato alla vittima,\nspiega la Procura, la sera dell'11 gennaio.   \n\t\t\t\t  La vittima si chiamava Mohamed Ibrahim Mansour. Gli arrestati\nsono Massimo e Claudio Rondinelli e Luigi D'Alessandro, compagno\ndi una delle loro sorelle.   \n\t\t\t\t   Durante le indagini i carabinieri hanno utilizzato in\nparticolare intercettazioni telefoniche e telematiche incrociate\ncon diverse testimonianze, oltre ai cani molecolari.   \n\t\t\t\t  L'11 gennaio l'agguato fu organizzato in un capannone\nindustriale a Cassolnovo (Pavia) dove la vittima viveva e fu\neseguito con almeno tre colpi di fucile da caccia calibro 12 e\nuno di pistola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 119,
        "placed": "Cronaca",
        "epoch": 1677206726.6257904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neonato morto in ospedale a Ravenna, aperto fascicolo",
        "date_raw": "Tue, 21 Feb 2023 10:24:56 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/neonato-morto-in-ospedale-a-ravenna-aperto-fascicolo_9987324d-37bf-454c-85f0-b688140751ae.html",
        "subtitle": "Deceduto poco prima delle dimissioni",
        "content": "\n            \n            (ANSA) - RAVENNA, 21 FEB - La Procura di Ravenna ha aperto un\nfascicolo per la morte di un neonato avvenuta verso il\nmezzogiorno di domenica scorsa nell'imminenza del ritorno a casa\ndopo il parto. Il bimbo - secondo quanto riferito dal Resto del\nCarlino - era nato dopo un decorso regolare e con parto naturale\nda madre giovane e in buona salute ed era venuto alla luce in\napparenti buone condizioni fisiche. Inoltre si alimentava\nregolarmente dal seno.   \n\t\t\t\t    Dopo 48 ore avrebbe dovuto essere dimesso tanto che era già\npronta la lettera dell'ospedale quando il padre si è\nimprovvisamente accorto che il bimbo ha esalato l'ultimo\nrespiro. Immediati i tentativi di rianimazione andati avanti per\npiù di mezz'ora, ma non c'è stato niente da fare. Il Pm di\nturno, Silvia Ziniti ha disposto l'autopsia, per la quale\nl'incarico verrà affidato oggi, dando mandato intanto ai\ncarabinieri per acquisire le cartelle cliniche del bimbo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 118,
        "placed": "Cronaca",
        "epoch": 1677206726.6379874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: martedì grasso con caldo anomalo, da giovedì piogge",
        "date_raw": "Tue, 21 Feb 2023 13:54:57 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/meteo-martedi-grasso-con-caldo-anomalo-da-giovedi-pioggie_ba3e0941-7e6b-495b-806c-82143b3c7464.html",
        "subtitle": "Nel weekend precipitazioni più consistenti, anche nevose",
        "content": "Un martedì grasso di caldo anomalo soprattutto sulle Alpi. Poi l'alta pressione che regna da diversi giorni sull'Italia portando tempo stabile e siccità, tra mercoledì e giovedì cederà il posto ad una debole perturbazione atlantica che favorirà un generale aumento della nuvolosità bassa sulle regioni centrali e settentrionali e qualche modesta pioggia nel Centro-Nord. Così Lorenzo Tedici, meteorologo del sito www.iLMeteo.it, che annuncia un deciso peggioramento da giovedì, per almeno 4-5 giorni.Le precipitazioni, anche intense, torneranno, soprattutto nel weekend, al Nord. La neve dovrebbe tornare ad imbiancare le nostre montagne in modo più diffuso da domenica, quando le temperature tenderanno a scendere ovunque di qualche grado. Fino a sabato il termometro segnerà valori autunnali, con massime fino a 25°C in Sardegna e fino a 22°C sulle estreme regioni meridionali. Da domenica, se la tendenza verrà confermata, avremo un calo delle temperature che tra la fine di febbraio e la prima settimana di marzo potrebbero tornare invernali.Nel dettaglio:- Martedì 21. Al nord: pioviggine in Liguria, nebbie e nubi basse in pianura. Al Centro: molte nubi ovunque. Al Sud: bel tempo prevalente.- Mercoledì 22. Al nord: prima nebbia poi cielo coperto e piovaschi al Nordovest entro sera. Al centro: nebbie al mattino, poi cielo coperto. Sulla Sardegna, tutto sole. Al Sud: soleggiato salvo nubi basse sulle tirreniche.- Giovedì 23. Al nord: piogge deboli in arrivo. Al centro: piogge deboli in Toscana. Al sud: ancora tempo stabile e caldo per il periodo.Tendenza: weekend con sabato piovoso al Nord, ma con clima primaverile, domenica irruzione artica. ",
        "ranked": 121,
        "placed": "Cronaca",
        "epoch": 1677206726.6496766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bernini, aumenteremo posti a Medicina tra il 20% e il 30%",
        "date_raw": "Tue, 21 Feb 2023 09:33:03 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/bernini-aumenteremo-posti-a-medicina-tra-il-20-e-il-30_2c41ac00-b68f-4ad0-9e42-e5a06ef90a08.html",
        "subtitle": "\"In maniera programmata e sostenibile\"",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Vogliamo allargare l'entrata alla\nfacoltà di Meedicina ma in maniera programmata e sostenibile.   \n\t\t\t\tSulla base delle primissime stime ipotizziamo un aumento di\nposti tra i 20 e il 30%\". Lo scrive su twitter il ministro\ndell'Università Anna Maria Bernini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 123,
        "placed": "Cronaca",
        "epoch": 1677206726.6752326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellato e ucciso in strada a Roma, fermato un 43enne",
        "date_raw": "Tue, 21 Feb 2023 12:01:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/accoltellato-e-ucciso-in-strada-a-roma-fermato-un-43enne_3b9c31b9-bcf0-4309-91a4-624802045beb.html",
        "subtitle": "Indagato anche il figlio minorenne. Omicidio è avvenuto domenica",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Un uomo è stato fermato in relazione\ndell'omicidio di Michael Lee Pon, cinquantenne filippino\navvenuto a Roma domenica sera a poca distanza dalla stazione\nValle Aurelia. In base a quanto si apprende si tratterebbe di un\nconnazionale. Il fermo è stato disposto dalla Procura che\ncoordina le indagini affidate alla Squadra Mobile. L'uomo, 43\nanni, si è presentato ieri assieme al figlio minorenne, anche\nlui indagato, nella stazione dei carabinieri di Tor Vergata per\ncostituirsi. I militari dell'Arma hanno contattato i colleghi\ndella Polizia di Stato, titolari delle indagini, per il\ntrasferimento in Questura dell'uomo poi fermato su provvedimento\ndel pm. (ANSA).   \n\t\t\t\t          ",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1677206726.7080774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Muggia megafrittata di Carnevale da duemila uova",
        "date_raw": "Tue, 21 Feb 2023 11:41:06 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/a-muggia-megafrittata-di-carnevale-da-duemila-uova_6f68bce5-3fa9-4a51-8308-f0b468ff1b36.html",
        "subtitle": "In provincia di Trieste la grande festa per la 69/a edizione",
        "content": "\n            \n            (ANSA) - TRIESTE, 21 FEB - Una gigantesca padella di almeno\nalcuni metri di diametro alla quale cinque uomini lavorano con\nuna sorta di rastrelli per stendere le oltre duemila uova e\nimpastarle con i 30 chilogrammi di carne e i litri di olio\nversati. E' la tradizionale megafrittata cucinata in piazza\nMarconi a Muggia (Trieste) davanti a una folla assiepata e al\ngrande manifesto con l'inequivocabile scritta \"Carneval\".   \n\t\t\t\t   Quello di Muggia è uno dei più importanti appuntamenti per il\ncarnevale in Friuli Venezia Giulia con decine di migliaia di\npersone richiamate, una grande sfilata di carri allegorici con\nduemila maschere e una festa che dura per giorni.   \n\t\t\t\t   L'enorme frittata, offerta quest'anno dalla Confartigianato,\nè un appuntamento impegnativo cominciato ieri mattina con\nl'andare a \"ovi\": gruppi mascherati che vanno di casa in casa,\nnei ristoranti, nelle trattorie chiedendo l'omaggio di una o più\nuova. Nel primo pomeriggio poi c'è stata la preparazione degli\ningredienti per la cottura, con fuoco alimentato da bombole di\ngas, i rastrelli simili a quelli utilizzati nelle vicine saline,\ne la supervisione dello chef responsabile, Pizzamus.   \n\t\t\t\t   Nel pomeriggio la frittata era pronta ed è stata distribuita\ngratuitamente alla folla. (ANSA).   \n\t\t\t\t          ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1677206726.801409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A fuoco villetta, famiglie fatte uscire, anche bimbo di 7 mesi",
        "date_raw": "Tue, 21 Feb 2023 10:39:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/a-fuoco-villetta-famiglie-fatte-uscire-anche-bimbo-di-7-mesi_39bbc5a0-9a7f-4e27-9980-a0ebe3277b02.html",
        "subtitle": "Nel Milanese distrutti il tetto e il primo piano, nessun ferito",
        "content": "\n            \n            (ANSA) - MILANO, 21 FEB - Hanno lavorato per buona parte\ndella notte i vigili del fuoco che con 6 mezzi sono intervenuti\nper spegnere un incendio che ha distrutto il tetto e il primo\npiano di una villetta di due a Trezzano sul Naviglio (Milano).   \n\t\t\t\t   Sul posto anche il personale della Croce verde di Trezzano il\ncui intervento è risultato non necessario\n  Sono ora inagibili i due appartamenti della villetta e sono\nstati fatte evacuare le cinque persone che vivevano nei due\nappartamenti tra cui un bimbo di  sette mesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 117,
        "placed": "Cronaca",
        "epoch": 1677206726.8114643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Data alle fiamme auto socia Italia Nostra in Calabria",
        "date_raw": "Tue, 21 Feb 2023 12:11:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/data-alle-fiamme-auto-socia-italia-nostra-in-calabria_c468e701-a8c3-4bf7-b154-33715080a03b.html",
        "subtitle": "Presidente: vicini a volontari impegnati in territori difficili",
        "content": "\n            \n            (ANSA) - SCALEA, 21 FEB - Persone non identificate hanno dato\nalle fiamme a Scalea l'auto di una volontaria della sezione di\nItalia Nostra dell'Alto Tirreno Cosentino. A dare notizia\ndell'intimidazione è la stessa associazione che parla di \"grave\natto intimidatorio\".   \n\t\t\t\tSulla vicenda interviene, con una nota, la presidente nazionale\ndi Italia Nostra Antonella Caroli che \"esprime solidarietà e\nsostegno alla vittima di questo atto criminale, gravissimo\nperché intende mettere a tacere le voci che si battono per il\nbene comune e per la legalità ambientale\".   \n\t\t\t\t\"La sezione di Alto Tirreno Cosentino - aggiunge Caroli - è da\nsempre molto attiva e non è la prima volta che alcuni suoi\nattivisti vengono bersagliati da intimidazioni: già nel 2018 un\nattivista che si batteva contro gli incendi dolosi ricevette un\norribile avvertimento (un cane morto attaccato al cancello della\nsua abitazione). Né questo esaurisce la triste sequela di\navvertimenti e minacce indirizzati al presidente e ai volontari\ndella Sezione, con l'ultimo l'episodio di ieri in cui è stata\ndata alle fiamme l'auto di una socia di Scalea\".   \n\t\t\t\t\"Italia Nostra tutta - sostiene ancora la presidente Caroli - è\nvicina ai volontari che in territori così difficili, con grande\nspirito civico, promuovono la tutela e la cura del Patrimonio\nculturale e paesaggistico della Calabria\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1677206726.8223717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar, niente assegno alimentare a poliziotto non vaccinato",
        "date_raw": "Tue, 21 Feb 2023 12:40:43 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/tar-niente-assegno-alimentare-a-poliziotto-non-vaccinato_dd020f90-5b15-4509-93cc-964f40f18845.html",
        "subtitle": "Respinto ricorso contro Viminale e Polfer Liguria",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Si esclude il versamento di un\nassegno alimentare, ossia di una provvidenza di natura\nassistenziale atta a garantire le esigenze di vita del\nprestatore d'opera inadempiente all'obbligo vaccinale e della\nsua famiglia\". Con questa motivazione, richiamando anche una\nrecente sentenza della Corte Costituzionale, il Tar della\nLiguria ha bocciato il ricorso presentato dal 2022 da un agente\ndi polizia ferroviaria della Liguria contro il Ministero\ndell'Interno.   \n\t\t\t\t   Il poliziotto era stato sospeso dal lavoro dopo che il\nCompartimento ligure della Polizia Ferroviaria aveva accertato\nl'inosservanza dell'obbligo vaccinale, con conseguente perdita\ndella retribuzione e dei contributi, oltre al congelamento\ndell'anzianità di servizio. Il ricorrente si era rivolto al Tar\nsottolineando che lo Stato \"dovrebbe corrispondergli almeno un\nsalario di livello minimo, la cui concreta fissazione sarebbe\nrimessa al Tribunale\". Richiesta respinta.   \n\t\t\t\t   \"Secondo la Corte Costituzionale - spiegano i giudici\namministrativi nella sentenza che ha rigettato il ricorso sugli\naspetti di natura economica - la temporanea impossibilità della\nprestazione è conseguenza di una decisione unilaterale del\ndipendente, in ogni momento rivedibile, onde non è irragionevole\nl'opzione legislativa che esclude l'accollo al datore di lavoro\ndi un'erogazione solidaristica\". L'agente della Polfer aveva\ncontestato l'applicazione della sospensione nella sua specifica\nsituazione, sostenendo \"di non avere potuto vaccinarsi in quanto\nsi trovava dapprima in malattia, avendo subito la frattura del\ncoccige mentre era in servizio, e, successivamente, in\naspettativa per postumi del trauma\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1677206726.8320768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "27enne morto in casa con segni di coltellate a Pesaro",
        "date_raw": "Tue, 21 Feb 2023 12:32:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/27enne-morto-in-casa-con-segni-di-coltellate-a-pesaro_434ce737-3592-4f38-af18-d8302985f8ca.html",
        "subtitle": "Sul luogo Squadra Mobile e pm Silvia Cecchi",
        "content": "\n            \n            (ANSA) - PESARO, 21 FEB - Un giovane di 27 anni è stato\ntrovato morto in casa, sembra che abbi i segni di fendenti di\narma da taglio al torace, nel centro storico di Pesaro. A\ntrovare il corpo è stato un familiare, che non vedendolo al\nlavoro è andato a cercarlo nella sua abitazione, in via Gabelli,\ntrovandolo senza vita. Sul posto, la Squadra Mobile e il\nsostituto procuratore di Pesaro Silvia Cecchi. Si anche l'arma\ndel delitto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1677206726.8429508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura chiede archiviazione per caso Liliana Resinovich",
        "date_raw": "Tue, 21 Feb 2023 12:16:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/procura-chiede-archiviazione-per-caso-liliana-resinovich_c10bb215-6b91-4700-9298-cd2ac5dd3981.html",
        "subtitle": "'Sola ricostruzione' è 'intenzionale decisione' di farla finita",
        "content": "\n            \n            (ANSA) - TRIESTE, 21 FEB - La Procura di Trieste ha chiesto\nl'archiviazione per il caso di Liliana Resinovich, la donna di\n63 anni scomparsa di casa nel dicembre 2021 e ritrovata, morta,\nil 5 gennaio successivo. Lo rende noto la stessa Procura in un\ncomunicato precisando che c'è \"una sola ricostruzione\":\n\"intenzionale allontanamento dalla sua abitazione\" e\n\"intenzionale decisione di por fine alla propria vita\". Non è\nstato possibile appurare se sia vero che il decesso sia avvenuto\n\"lo stesso giorno della scomparsa\". La richiesta di\narchiviazione arriva dopo oltre un anno di indagini, condotte\n\"senza risparmio di energie da parte della Squadra Mobile\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1677206726.8526695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Talpa\" in Procura Roma, disposta l'analisi dei cellulari",
        "date_raw": "Tue, 21 Feb 2023 12:40:43 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/talpa-in-procura-roma-disposta-lanalisi-dei-cellulari_1320c31a-f34a-4203-a111-44bc176056b0.html",
        "subtitle": "Dopo i due arresti per corruzione in atti giudiziari",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Le analisi dei cellulari posti sotto\nsequestro potrebbero portare all'individuazione della \"talpa\"\nall'interno dell'ufficio intercettazioni della Procura Roma che\nforniva informazioni coperte da segreto d'ufficio alla\npraticante avvocato Camilla Marianera e al suo fidanzato, Jacopo\nDe Vivo, arrestati nei giorni scorsi per corruzione in atti\ngiudiziari. Al momento gli inquirenti, che hanno disposto una\nserie di perquisizioni nell'ufficio ma anche in quelle delle\nconvalide dei sequestri, della Sorveglianza e in Corte\nd'Appello, hanno proceduto all'iscrizione nel registro degli\nindagati di altre persone ma non è stato ancora individuato\nl'autore materiale \"della propalazione\" delle notizie riservate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1677206726.8824487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio al Pakistan: \"Il padre di Saman partecipi al processo in Italia\" ",
        "date_raw": "Tue, 21 Feb 2023 14:04:55 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/nordio-al-pakistan-il-padre-di-saman-partecipi-al-processo-in-italia-_d23efadb-b87b-4bae-83ac-182ebe76a900.html",
        "subtitle": "Il ministro firma la rogatoria perchè sia assicurata una videoconferenza per permettere la partecipazione da remoto",
        "content": "Si aggiorna a giovedì, 23 febbraio, il procedimento in corso a Islamabad sull'estradizione chiesta dall'Italia per Shabbar Abbas, il padre di Saman accusato dalla Procura e dai carabinieri di Reggio Emilia di aver ucciso la figlia 18enne, in concorso con quattro familiari. In aula in Pakistan, secondo quanto si apprende, erano presenti il pubblico ministero e il difensore di Abbas. La difesa ha chiesto la convocazione del funzionario del ministero dell'interno pachistano che ha istruito il fascicolo per esaminare, in contraddittorio, la documentazione. La Corte ha emesso l'ordine di convocazione e l'udienza è stata fissata il 23. Shabbar è imputato a Reggio Emilia insieme alla moglie Nazia Shaeen, latitante, allo zio e a due cugini di Saman. Per lui la Corte di assise ha inviato gli atti per giudicarlo in videoconferenza., ha trasmesso all'omologo pakistano e alle competenti autorità locali la richiesta di assistenza giudiziaria ricevuta dalla Corte d'assise di Reggio Emilia, nell'ambito del processo per omicidio e occultamento di cadavere a carico - tra gli altri - dei genitori della giovane Saman Abbas. Il Guardasigilli    ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1677206726.8924346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria Questura: accolta richiesta di appello",
        "date_raw": "Tue, 21 Feb 2023 13:00:55 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/sparatoria-questura-accolta-richiesta-di-appello_45fae878-9812-4691-9db1-c78d368c4c4a.html",
        "subtitle": "Nonostante ricorso 'per saltum'in Cassazione dei legali di Meran",
        "content": "\n            \n            (ANSA) - TRIESTE, 21 FEB - Il caso di Alejandro Augusto\nStephan Meran - il cittadino dominicano accusato di aver ucciso\ni poliziotti Matteo Demenego e Pierluigi Rotta in una sparatoria\nin Questura a Trieste il 4 ottobre 2019 - sarà dibattuto in\nsecondo grado, in Corte d'Assise d'Appello. Lo ha deciso il\nPresidente della Corte d'Assise d'Appello di Trieste che ha\naccolto il ricorso presentato dal Procuratore Generale della\nCorte d'Appello di Trieste contro la sentenza di primo grado del\n6 maggio 2022, che ha accolto il giovane in quanto ritenuto non\nimputabile.   \n\t\t\t\t   Anche la difesa di Meran aveva presentato ricorso ma non in\nCorte d'Assise d'Appello bensì, 'per saltum', direttamente in\nCassazione. Richiesta che probabilmente sarebbe stata accolta se\nfosse stata la sola ad essere depositata. La legge stabilisce,\nperò, che in caso di ricorso da parte del Procuratore Generale,\nautomaticamente il secondo grado viene convertito in Appello\n(Assise d'Appello nella vicenda specifica).   \n\t\t\t\t   Contestualmente, il Presidente ha indicato per il 7 aprile la\ndata della prima udienza. A presentarsi in aula, oltre ai\ndifensori dell'imputato, saranno anche le parti civili,\ncostituite dai parenti delle due vittime, dal Ministero\ndell'interno e dall'Associazione feriti e vittime della\ncriminalità e del dovere rappresentata dall'avv. Valter\nBiscotti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1677206726.902141,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stadio Roma: assessore, sì Assemblea per avviare fase decisoria",
        "date_raw": "Tue, 21 Feb 2023 13:57:25 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/stadio-roma-assessore-si-assemblea-per-avviare-fase-decisoria_201ced8a-0afb-41dc-99ed-c0c28da69331.html",
        "subtitle": "Società, daremo risposte su strade e espropri",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Ora serve una scelta politica\ndell'Assemblea sull'interesse pubblico della proposta presentata\ndall'As Roma. Se l'assemblea voterà sì alla proposta, si avvierà\nil percorso successivo, quello decisivo, che prevede da parte\ndella Roma il progetto definitivo che andrà in Conferenza dei\nservizi decisoria; dall'altra l'amministrazione dovrà avviare il\ndibattito pubblico, che è normato\". Lo ha detto l'assessore\nall'Urbanistica di Roma Capitale Maurizio Veloccia, nel corso\ndella seduta congiunta delle commissioni Sport e Urbanistica\nsulla delibera di pubblico interesse sullo Stadio della Roma.   \n\t\t\t\tSeduta, ha spiegato il presidente della commissione Sport Nando\nBonessio, che \"apre la discussione sul parere sulla delibera di\ngiunta sul pubblico interesse dello Stadio della Roma.   \n\t\t\t\t   \"La Conferenza dei servizi preliminare è servita a capire se\nl'intervento è fattibile - ha affermato Veloccia - e non sono\nemersi elementi insuperabili. Sono emersi tanti elementi che\nnecessitano un approfondimento e soluzioni, non ancora\nindividuate in questa fase perché la norma non lo richiede, ma\nandranno trovati nella Cds decisoria che dovrà esaminare il\nprogetto definitivo. Ora è la As Roma che ha l'onere della\nprova, ma secondo me se le prescrizioni emerse saranno\nrispettate ci sarà l'interesse pubblico. Il rapporto tra\nCampidoglio e As Roma è ottimo - ha sottolineato - c'è da parte\nloro la massima disponibilità a risolvere i problemi. Il più\nimportante secondo me è l'accessibilità. Per quanto riguarda la\nproposta dovremo misurarla sulla garanzia indiscutibile di\npermettere una accessibilità in sicurezza all'impianto e\ngarantire la funzionalità del Pertini e del suo pronto soccorso.   \n\t\t\t\tE' un tema condiviso da tutti\".   \n\t\t\t\t   Sugli espropri daremo \"risposte serie e adeguate nei tempi\npiù opportuni\", saranno avviate \"micro-simulazioni\" di quartiere\nsull'impatto del traffico mentre per l'ospedale Sandro Pertini è\nprevista la realizzazione di una preferenziale dedicata al\npronto soccorso. Infine, ci sarà una particolare attenzione agli\naspetti 'sociali' dell'intero progetto, hanno spiegato i\nrappresentanti della As Roma che hanno partecipato alla seduta\ncongiunta delle commissioni Sport e Urbanistica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1677206726.9138384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba morta: uccise figlia e finse sequestro, chiesto processo",
        "date_raw": "Tue, 21 Feb 2023 14:04:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/bimba-morta-uccise-figlia-e-finse-sequestro-chiesto-processo_d5872b3c-f42f-4788-8caa-621f9ca699f2.html",
        "subtitle": "Contestato anche occultamento cadavere, udienza dal gip il 17/4",
        "content": "\n            \n            (ANSA) - CATANIA, 21 FEB - La Procura di Catania ha chiesto\nil rinvio a giudizio per Martina Patti, la 24enne rea confessa\ndell'omicidio della figlia Elena, di neanche 5 anni, uccisa con\nun'arma da taglio nel giugno 2022 e seppellita in un campo\nvicino casa, a Mascalucia. I reati contestati sono omicidio\npremeditato aggravato, occultamento di cadavere e simulazione di\nreato. L'udienza, davanti al gip Stefano Montoneri, si terrà il\nprossimo 17 aprile. La donna, che avrebbe ucciso la piccola nel\nluogo del ritrovamento, finse il sequestro della bambina\nall'uscita dall'asilo da parte di una banda di rapitori. Martina\nPatti ha confessato il delitto, ma non ha spiegato il movente.   \n\t\t\t\tUna delle piste battute dai carabinieri del comando provinciale\ndi Catania che hanno indagato è stata la gelosia nei confronti\ndell'ex compagno e padre di Elena, Alessandro Del Pozzo, 24\nanni. Una rabbia che le sarebbe covata dentro al punto da\nportarla a premeditare il delitto. La 'scintilla' potrebbe\nessere stata la sera trascorsa da Elena con i nonni paterni e la\nfelicità dimostrata dalla bambina nel frequentare la nuova\ncompagna del padre. La sera prima di essere uccisa, la bambina\nha dormito dai nonni. La mattina dopo la zia l'accompagna\nall'asilo e la madre è andata a riprenderla ed è tornata a casa,\na Mascalucia. Poi Martina Patti è uscita nuovamente con l'auto,\nper creare un diversivo e ritorna nell'abitazione. E' in quel\nlasso di tempo che sarebbe stato commesso il delitto, in un\nterreno abbandonato dove la madre ha seppellito il corpicino,\nnascosto in cinque sacchi di plastica nera e semi sotterrato con\nuna pala e un piccone. Poi ha fatto scattare la messa in scena:\nha avvisato per telefono del falso sequestro i genitori e il\npadre di Elena, è tornata a casa e subito dopo, accompagnata\ndalla madre e dal padre, è andata dai carabinieri a denunciare\nl'accaduto. Ai militari dell'Arma ha associato il rapimento ad\nalcune minacce che nel 2021 l'ex convivente aveva trovato\ndavanti al cancello di casa per una rapina per la quale Del\nPozzo era stato arrestato nel 2020 e poi assolto per non avere\ncommesso il fatto, ma la sua versione non ha retto ai riscontri\ne alle indagini dei carabinieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1677206726.9236708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Csm censura la pm che accusò Creazzo di molestie sessuali",
        "date_raw": "Tue, 21 Feb 2023 15:12:45 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/csm-censura-la-pm-che-accuso-creazzo-di-molestie-sessuali_29f8966c-a166-4b3a-98b5-c6e3073fa4f0.html",
        "subtitle": " Pg per assoluzione. Legale, grave arretramento in difesa delle vittime ",
        "content": "Nel 2021 la Sezione disciplinare del Csm aveva condannato l'allora procuratore di Firenze Giuseppe Creazzo alla perdita di 2 mesi di anzianità per aver molestato sessualmente la collega Alessia Sinatra. Oggi è stata lei ad essere condannata dallo stesso \"tribunale\", alla sanzione della censura, per aver tenuto un comportamento \"gravemente scorretto\" nei confronti di Creazzo, per alcuni messaggini inviati a Luca Palamara. Una sentenza inaspettata visto che la procura generale della Cassazione aveva chiesto l'assoluzione. L'avvocato di Sinatra parla di \"grave arretramento nella difesa delle vittime di abusi in ambito lavorativo\". L'accusa nei confronti di Sinatra si riferiva appunto ai messaggi inviati all'ex presidente dell'Anm Palamara, all'epoca leader di Unicost, (\"giurami che il porco cade subito\", \"il mio gruppo non lo deve votare\") quando Creazzo concorreva per la nomina a procuratore di Roma che il Csm avrebbe dovuto decidere a breve. Secondo la contestazione per la quale è stata condannata la pm voleva così tentare di condizionare negativamente i consiglieri per una sorta di \"rinvincita morale\" sul capo dei pm di Firenze.    Dura la reazione dell'avvocato di Sinatra, Mario Serio: \"La sentenza della sezione disciplinare di condanna di una magistrata , già vittima di accertati abusi sessuali da parte di un collega, che aveva la sola colpa di avere in una conversazione privata - destinata a non essere divulgata e malgrado questo fatta ostensibile- reso manifesta la sua indignazione per la possibile promozione dell'autore del gesto ed auspicato, in ambito egualmente privato, il mancato riconoscimento del successo professionale, segna un grave arretramento nella difesa delle vittime di abusi in ambito lavorativo e suscita grave allarme\".    \"Malgrado la motivata richiesta di assoluzione per la scarsa rilevanza del fatto formulata dalla Procura generale della Cassazione- prosegue l'avvocato- la sezione disciplinare del Csm, composta in misura paritaria da componenti maschili e femminili e con una sostituzione per ragioni non rese note, ha condannato la donna magistrato alla sanzione disciplinare della censura, evidentemente trascurando ciascuno degli argomenti difensivi e perfino l'accorata, toccante autodifesa dell' incolpata che ha spiegato il retroterra psicologico ed il fine dei messaggi, che altro non rappresentavano se non uno sfogo segreto di una donna violata. È un precedente pericoloso sia sul piano giurisprudenziale sia sul piano del costume sociale che non potrà non toccare le corde della diffusa sensibilità femminile. Naturalmente - conclude Serio- l'auspicio è che la Cassazione, che finalmente sta per trovare al proprio vertice una prestigiosissima e coraggiosa presenza femminile, pronunci l'appropriata e definitiva parola di Giustizia ed equità\".   ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1677206726.9336169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Locatelli, revisione accertamento disabilità entro metà 2024",
        "date_raw": "Tue, 21 Feb 2023 14:52:47 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/locatelli-revisione-accertamento-disabilita-entro-meta-2024_36e0b66d-0943-4fad-8746-55137b15259f.html",
        "subtitle": "'Per passare dalle tabelle all'aspetto funzionale della persona'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - L'accertamento della condizioni di\ndisabilità, la revisione dei suoi processi valutativi di base e\nla valutazione multidimensione della disabilità e la\nrealizzazione del progetto di vita individuale, personale e\npartecipato sono i due schemi di decreto \"maggiormente\nrappresentativi del cambio di prospettiva che intendiamo dare e\nsono collegati ad una 'milestone' specifica nell'ambito del\nPnrr, in scadenza nel secondo trimestre 2024, che costituisce il\nnostro orizzonte temporale di lavoro\". Lo ha detto il ministro\nper le Disabilità Alessandra Locatelli durante l'audizione sulle\nlinee programmatiche del suo ministero in commissione Sanità e\nLavoro del Senato.   \n\t\t\t\t  Sull'accertamento della condizione di disabilità \"l'obiettivo\n- ha spiegato - è quello di spostare l'attenzione e l'oggetto\nstesso della procedura di accertamento dalle tabelle all'aspetto\nfunzionale della persona. Per questo, coerentemente con i\ncriteri previsti dalla legge delega, adotteremo la\nClassificazione internazionale del funzionamento (Icf) e\nintrodurremo anche una definizione di 'profilo di funzionamento'\nrispondente all'Icf stessa e alle disposizioni della Convenzione\nOnu sui diritti delle persone con disabilità. In parallelo, il\ndecreto semplificherà gli aspetti procedurali e organizzativi e\nriunificherà le procedure di accertamento delle varie condizioni\ndi invalidità civile, sordità, cecità civile, sordocecità, e di\nquelle previste dalla legge n. 104 del 1992\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1677206726.977253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri a liceo Firenze, procura indaga per violenza privata",
        "date_raw": "Tue, 21 Feb 2023 15:43:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/scontri-a-liceo-firenze-procura-indaga-per-violenza-privata_36c12416-55e1-4787-8bd8-9069c6d8d42c.html",
        "subtitle": "Sei di Azione studentesca segnalati da Digos a magistratura",
        "content": "\n            \n            (ANSA) - FIRENZE, 21 FEB - Un fascicolo in cui si ipotizza il\nreato di violenza privata aggravata è stato aperto dal procura\ndi Firenze in relazione a quanto avvenuto sabato scorso davanti\nal liceo classico Michelangiolo, quando due studenti sono stati\ncolpiti con calci e pugni da sei giovani appartamenti ad Azione\nstudentesca. Da quanto appreso nei confronti di quest'ultimi sei\ngiovani, tra cui tre minorenni, ci sarebbe una segnalazione alla\nmagistratura da parte della digos che sta svolgendo le indagini.   \n\t\t\t\tIl fascicolo è stato aperto sulla base del rapporto presentato\ndalla digos. (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1677206726.9874442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo blitz nel Qatargate, perquisita Ong a Roma ",
        "date_raw": "Tue, 21 Feb 2023 19:43:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/qatar-perquisita-a-roma-la-sede-di-no-peace-without-justice_45a2c6c5-1656-4ed9-a4c8-df8521427f52.html",
        "subtitle": "Nel mirino 'No Peace Without Justice', interrogata la sua tesoriera",
        "content": "Perquisizioni nella sede di Roma di '', di cui il segretario generale era , e nell'abitazione di  che ha anche uffici a Bruxelles, sono state eseguite nell'ambito del Qatargate, l'inchiesta belga che ha ipotizzato un giro di corruzione per favorire gli interessi di Qatar e Marocco al Parlamento Europeo.L'aliquota di polizia giudiziaria della Guardia di Finanza, delegata dalla Procura di Milano, e gli investigatori belgi, assieme al procuratore federale Raphael Malagnini, hanno dato esecuzione all'ultima richiesta istruttoria contenuta in un ordine di investigazione europea (Oie) firmato lo scorso dicembre dal giudice istruttore Michel Claise e poi trasmesso ai pm milanesi.L'operazione, che ha portato al , in particolare contabili, e ad interrogare Antonella Casu con l'assistenza di un avvocato, punta a ricostruire i finanziamenti ricevuti dalla organizzazione non governativa finita nel mirino dei magistrati di Bruxelles, così come Fight Impunity, l'associazione fondata dall'ex eurodeputato Antonio Panzeri, tra le persone arrestate per le presunte mazzette e che ora sta collaborando alle indagini. Il sospetto è che l'associazione, da cui si è autosospeso Figà-Talamanca, pure lui finito in cella a dicembre e scarcerato ai primi di febbraio, sia stata utilizzata, come quella di Panzeri, per \"far girare i soldi\" tra Bruxelles, Doha e Rabat.\", l'avvocato Guido Camera -. Abbiamo fornito e continueremo a fornire la massima collaborazione agli investigatori e confidiamo che si faccia luce sui fatti oggetto dell'indagine\". Il legale, inoltre, ha voluto sottolineare \"l'importanza del lavoro trentennale di 'No peace without justice', riconosciuta in tutto il mondo per la sua attività in favore dei diritti umani\". Intanto, entro fine mese, dopo un primo incontro a fine gennaio, è atteso un nuovo vertice tra gli inquirenti milanesi e quelli belgi, i cui esiti potrebbero portare all'apertura di un fascicolo autonomo nel capoluogo lombardo con l'ipotesi di riciclaggio.Infine, mentre , moglie e figlia dell'ex europarlamentare, attendono di essere chiamate dai magistrati belgi per rendere interrogatorio, per il prossimo 9 marzo è fissata l'udienza sulla richiesta di consegna di , la commercialista dei Panzeri raggiunta da un mandato d'arresto europeo, ma rimessa in libertà dalla Corte d'Appello milanese che ha disposto per lei solo l'obbligo di firma.   ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1677206727.050949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pronta nuova 'porta' per Mose Venezia, è per conca Malamocco",
        "date_raw": "Tue, 21 Feb 2023 18:22:03 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/pronta-nuova-porta-per-mose-venezia-e-per-conca-malamocco_dc54f463-6b3a-4d5c-ae63-6d30ba1a8cb0.html",
        "subtitle": "Consentirà passaggio navi anche a sistema sollevato",
        "content": "\n            \n            (ANSA) - VENEZIA, 21 FEB - Nuovo passo avanti per il\ncompletamento del sistema Mose. La 'porta' della conca di\nMalamocco - una enorme paratoia in acciaio, a scorrimento - è\nstata completata. Arriverà giovedì a Pellestrina da Monfalcone,\ndove è stata costruita. Si tratta di un'opera attesa perché\ngarantisce la piena operatività del porto e del traffico\ncommerciale anche nelle fasi di chiusura delle paratoie del\nMose, a partire dalla prossima stagione di sollevamenti.   \n\t\t\t\tRealizzata in anticipo sui tempi previsti dal Gruppo Cimolai, su\nprogetto della belga Sbe, la porta (17 metri di larghezza per 55\ndi altezza) viene trasportata via mare e verrà posizionata con\nuna manovra di agganciamento alla struttura nei primi giorni\ndella prossima settimana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1677206727.0625815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche i cani subiscono gli effetti nocivi del fumo passivo",
        "date_raw": "Tue, 21 Feb 2023 17:25:16 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/anche-i-cani-subiscono-gli-effetti-nocivi-del-fumo-passivo_fa17692d-113b-41bd-8e5f-3e2f39d74bcf.html",
        "subtitle": "Trovato un derivato della nicotina nel pelo e nel sangue",
        "content": " Il fumo passivo colpisce anche i nostri amici a quattro zampe: tracce di un derivato della nicotina sono state trovate infatti nel siero e nel pelo dei cani con proprietari fumatori, grazie a uno studio condotto dai ricercatori dell'Università degli Studi di Milano coordinati da Debora Groppetti, docente di Clinica Ostetrica e Ginecologia veterinaria presso il Dipartimento di Medicina Veterinaria e Scienze Animali. I risultati sono pubblicati sulla rivista Animals.    Lo studio ha preso in esame 32 cani sani, di cui 16 esposti al fumo passivo. A ciascun esemplare è stato prelevato un campione di pelo e di sangue, necessario nell'ambito dei controlli di routine: parte del siero è stato usato per verificare la presenza di un sottoprodotto della nicotina (chiamato cotinina) attraverso la metodica 'Elisa', un test basato sull'uso di un enzima legato a un anticorpo per rilevare e quantificare la presenza di un antigene specifico in un campione biologico. I risultati hanno evidenziato un aumento della cotinina nel siero e nel pelo dei soggetti esposti al fumo passivo rispetto a quelli non esposti.    \"Finora nel cane non era stato ancora evidenziato che la coabitazione con proprietari fumatori inducesse nell'organismo di questi animali la presenza di cotinina\", spiega Silvia Mazzola, docente di Fisiologia Veterinaria presso lo stesso Dipartimento e coautrice dello studio. \"Come per i bambini, anche per gli animali domestici l'esposizione al fumo può avvenire non solo per l'inalazione ambientale, ma anche attraverso l'assorbimento transdermico\".    \"Sensibilizzare i proprietari di animali fumatori sui potenziali danni che il fumo passivo potrebbe arrecare ai loro cani da compagnia non è un fattore trascurabile, non solo in termini di prevenzione delle malattie legate al fumo, ma anche di tutela del benessere animale\". aggiunge Mazzola. \"I risultati pubblicati rappresentano la prima parte di uno studio più ampio, di cui stiamo elaborando altri risultati proprio ora, che è volto a valutare i possibili effetti dell'esposizione al fumo passivo nella riproduzione del cane\".   ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1677206727.0724468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perquisita a Roma la sede di \"No Peace Without Justice\"",
        "date_raw": "Tue, 21 Feb 2023 17:57:10 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/perquisita-a-roma-la-sede-di-no-peace-without-justice_7ed9f883-4148-452e-97d3-a90f0578dc2e.html",
        "subtitle": "Perquisizione anche in abitazione della tesoriera Antonella Casu",
        "content": "\n            \n            (ANSA) - MILANO, 21 FEB - Perquisizioni nella sede di \"No\nPeace Without Justice\", di cui è segretario generale Niccolò\nFigà-Talamanca, e nell'abitazione della tesoriera\ndell'associazione Antonella Casu, a Roma, sono state eseguite\ndalla procura di Milano in base ad un ordine di investigazione\neuropea della magistratura di Bruxelles nell'ambito del\nQatargate. Antonella Casu è stata anche interrogata assistita da\nun avvocato.    \n   Le perquisizioni sono state eseguite dalla Gdf di Milano\ndell'aliquota di polizia giudiziaria e dagli investigatori belgi\nnella sede della associazione che fu fondata nel 1993 da Emma\nBonino che si è dimessa dopo che è venuto a galla lo scandalo in\ncui lei non è coinvolta. Figà-Talamanca, che si è autosospeso\ndalla carica di segretario generale, era invece stato arrestato\ndal Belgio e poi rilasciato.  In base all'ordine di\nInvestigazione europeo firmato lo scorso dicembre dal giudice\nMichel Claise, è stata perquisita anche la tesoriera Casu, poi\ninterrogata con le garanzie, quindi con l'assistenza di un\nlegale, in quanto pure lei è nel mirino della magistratura di\nBruxelles. \n     L'attività di oggi è l'ultima indicata nell'Oie inoltrato\ndal Belgio alla Procura di Milano. Intanto, entro fine mese, è\natteso un vertice tra gli inquirenti milanesi e quelli belgi, i\ncui esiti potrebbero portare all'apertura di un fascicolo\nautonomo nel capoluogo lombardo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1677206727.0834394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maria Edda a 84 anni discute la tesi per la seconda laurea",
        "date_raw": "Tue, 21 Feb 2023 16:51:18 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/maria-edda-a-84-anni-discute-la-tesi-per-la-seconda-laurea_77bb711c-649f-4ce1-aef8-42ef0fcee9a7.html",
        "subtitle": "In Giurisprudenza dopo il precedente titolo in Lettere",
        "content": "\n            \n            (ANSA) - NAPOLI, 21 FEB - In un'aula affollata da giovani e\ndai loro parenti ha avuto inizio la seduta di laurea della\nfacoltà di Giurisprudenza dell'Università Federico II che vede\ntra i laureandi Maria Edda Cavuoto, classe 1938. La signora\nCavuoto è la prima laureanda a discutere la sua tesi davanti\nalla commissione. Una tesi in diritto ecclesiastico dal titolo\n'La libertà di coscienza'. Quella in Giurisprudenza sarà la\nseconda laurea per la signora Cavuoto che è gia' dottoressa in\nLettere e ha impiegato la sua vita a insegnare materie\numanistiche agli studenti delle scuole medie. Ad accompagnarla\noggi in questo giorno speciale la figlia Amelia, il genero e la\nnipote. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1677206727.1086783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 84 anni la seconda laurea, ora pensa alla terza",
        "date_raw": "Wed, 22 Feb 2023 11:39:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/a-84-anni-la-seconda-laurea-ora-pensa-alla-terza_26eb4689-f790-42d9-9ff0-258ca151b0fa.html",
        "subtitle": "Maria Edda, dottoressa in Giurisprudenza: 'Un sogno di gioventù'",
        "content": "A 84 anni è stata proclamata dottoressa in Giurisprudenza con voto 90 su 110 e il plauso della commissione. Festa oggi per Maria Edda Cavuoto di Montesarchio, in provincia di Benevento, laureatasi presso l'Università Federico II di Napoli con una tesi in diritto ecclesiastico dal titolo \"La libertà di coscienza\".Ad accompagnarla la figlia Amelia, il genero e la nipote. Il momento della proclamazione è stato accompagnato dall'applauso degli altri laureandi e delle loro famiglie. \"Non è stata più difficile della prima laurea - ha detto Maria Edda, lasciando l'aula - quando le cose si fanno con piacere non sono difficili e il diritto ecclesiastico mi ha sempre appassionato\". La neo dottoressa è già laureata in Lettere, titolo grazie al quale è stata insegnante di materie umanistiche alle scuole medie. Maria Edda - che nel corso della sua vita è stata anche tenente della Croce rossa - non ha alcuna intenzione di fermarsi è già pensa alla prossima laurea, probabilmente in Scienze politiche. \"La politica mi è sempre piaciuta - ha raccontato - e al mio paese sono stata consigliere comunale\".Il traguardo di oggi significa il coronamento di un sogno. Da ragazza infatti avrebbe voluto iscriversi a Giurisprudenza con l'obiettivo di diventare magistrato ma allora - come ha raccontato la figlia - \"i tempi non lo permettevano\". E così quando ha potuto Maria Edda ha ripreso in mano i libri, si è iscritta alla facoltà ed ha affrontato i 21 esami che la separavano dal titolo in dottoressa in Giurisprudenza che tanto aveva desiderato. Nemmeno la pandemia da covid l'ha fermata.Ha aspettato che gli esami tornassero in presenza perché, sebbene gliene mancassero soltanto due alla laurea, non li ha voluti sostenere online: lei li voleva discutere guardando negli occhi i docenti senza mezzi di intermediazione. E oggi ha raggiunto il suo obiettivo, che tuttavia non sarà festeggiato con la tradizionale festa di laurea perchè - ha spiegato la figlia Amelia - \"per lei oggi è una cosa normale, non pensa di aver fatto nulla di eccezionale\".A seguirla nel suo percorso di preparazione della tesi è stata la professoressa Maria D'Arienzo cha ha sottolineato \"la dedizione e l'impegno\" della sua studentessa. \"Accompagnarla nel percorso di tesi - ha affermato la docente - è stato stimolante e arricchente dal punto di vista professionale e umano. Per noi della cattedra è stata un dono perché ha portato energia positiva, confermando che l'università è un luogo di cultura e di confronto e non soltanto di formazione per la professionalizzazione\".   ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1677206727.1201222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Convento di clausura troppo social, le suore contro la Chiesa",
        "date_raw": "Wed, 22 Feb 2023 12:41:17 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/convento-di-clausura-troppo-social-le-suore-contro-la-chiesa_2f819622-5cd3-40d0-bc38-4b9375ffba6f.html",
        "subtitle": "13 monache a Pienza contro il cambio della superiora. Tra Facebook e mercatini",
        "content": "Un convento di clausura troppo 'social' con le suore che dicono no a un 'commissariamento' e si oppongono al cambio della loro madre superiora, previsto da un decreto della Santa sede. E' un 'braccio di ferro' quello in corso nel monastero 'Maria Tempio dello Spirito Santo' a Pienza (Siena), che ospita 13 suore benedettine di clausura.Le monache sono arrivate a Pienza, gioiello della Val d'Orcia e famosa per il suo paesaggio, nel 2017, trasferite dall'Umbria per problemi di stabilità al loro monastero dopo il terremoto. A guidarle la madre superiora Diletta, con un passato di maresciallo delle Guardie forestali nelle Marche, che non vuole lasciare il proprio posto.Le sollecitazioni a un cambio alla guida del convento sarebbero legate ad alcune attività delle monache, segnalate mesi fa alla diocesi anche dal sindaco di Pienza Manolo Garosi: in particolare, nei quali sarebbero stati messi in vendita candele, gadget, ma anche prodotti agroalimentari.Inoltre, pur in regime di clausura, le suore hanno anche realizzato , attraverso la quale hanno aperto a forme di ospitalità all'interno del convento. Nel 2019 è stato pubblicato anche un invito via social, rivolto alle giovani \"dai 18 ai 38 anni\", per \"vivere un'esperienza nuova e condividere la nostra vita quotidiana\", il tutto \"a costo zero: penseremo a tutto noi\". è arrivato il 13 febbraio, per decreto del dicastero vaticano per gli Istituti di Vita Consacrata e le Società di Vita apostolica.Per visionare l'operato delle monache nei mesi scorsi un delegato apostolico è stato inviato in Val d'Orcia. La missione si è svolta prima dell'arrivo del nuovo vescovo, il cardinale Augusto Paolo Lojudice, che si è insediato a settembre scorso.In una nota la diocesi di Montepulciano-Chiusi-Pienza sottolinea che \"continuerà a sostenere la presenza dell'istituzione religiosa. Ovviamente il tutto deve svolgersi in obbedienza alle leggi civili e alle disposizioni canoniche e nell'accoglienza delle disposizioni della Santa Sede\". La diocesi osserva poi che al momento \"non risulta che sia stata data esecuzione alle disposizioni dei decreti della Santa Sede. Ci auguriamo che presto si possa trovare un accordo\" e \"in tale contesto si rende presente che non sono autorizzate in alcun modo raccolte di denaro da inviare a conti del monastero o intestati a persone fisiche\".",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1677206727.1315334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 101 anni Shindler,veterano Anzio e guerriero anti Brexit",
        "date_raw": "Tue, 21 Feb 2023 16:41:21 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/morto-a-101-anni-shindlerveterano-anzio-e-guerriero-anti-brexit_bd7fb8fe-408e-463c-ba05-d602685cfb82.html",
        "subtitle": "Una vita per ricerca tombe dei soldati angloamericani in Italia",
        "content": "\n            \n            (ANSA) - SAN BENEDETTO DEL TRONTO, 21 FEB - E' morto nella\nsua abitazione di San Benedetto del Tronto (Ascoli Piceno) Harry\nShindler, reduce di guerra inglese che si è fortemente battuto\ncontro la Brexit e per far ottenere il diritto di voto degli\ninglesi che risiedono all'estero. Aveva 101 anni e ne avrebbe\ncompiuti 102 a luglio. Protagonista dello sbarco degli Alleati\nad Anzio, si era dedicato negli anni ad una sua personalissima\nmissione: individuare le tombe dei soldati angloamericani morti\nin Italia, rintracciare testimoni, mettere in contatto i\ndiscendenti di chi aveva vissuto la drammatica esperienza della\nguerra.   \n\t\t\t\t    Una serie di storie che sono raccontate nel libro \"La mia\nguerra non è finita. Storia del soldato inglese che dà pace alla\nmemoria\" scritto a quattro mani con Marco Patucchi.   \n\t\t\t\t    Shindler era legato da profonda amicizia con il cantante e\nmusicista Roger Waters (Pink Floyd), che aveva aiutato a\nritrovare la tomba del padre, morto nella battaglia di Cassino.   \n\t\t\t\tNel luglio 2016 Waters partecipò a San Benedetto del Tronto alla\nfesta per il 95/o compleanno di Shindler. L'altra sua missione,\npiù recente, è stata invece la lotta contro la Brexit, l'uscita\ndal Regno Unito dall'Unione Europea, che aveva avversato sin dal\nreferendum del 2016, arrivando a rivolgersi all'Onu e alla Corte\ndi Giustizia Europea per cercare di bloccare la Brexit e per\nottenere che anche gli inglesi residenti all'estero da oltre 10\nanni potessero votare. \"Nessuna resa\" aveva detto all'ANSA, di\nfronte ad uno dei vari ricorsi respinti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1677206727.1478512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trieste si risveglia immersa nella nebbia",
        "date_raw": "Wed, 22 Feb 2023 08:40:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/trieste-si-risveglia-immersa-nella-nebbia_79d1323a-34f6-4d6e-b143-e25dd6f700cb.html",
        "subtitle": "Temperature non rigide ma scarsa visibilità in tutta la città",
        "content": "\n            \n            (ANSA) - TRIESTE, 22 FEB - Trieste si è risvegliata questa\nmattina immersa nella nebbia, condizione meteorologica non\nconsueta per la città, abituata alla bora e dunque all'aria\ntersa. Stamani, invece, prima delle 8 c'era scarsissima\nvisibilità in tutto il centro con la particolarità, in piazza\nUnità d'Italia ad esempio, di non riuscire a vedere da un lato\nall'altro. Analoga situazione anche in altri luoghi con tante\npersone, e i pochi turisti già in giro, che hanno scattato foto\ncon i telefoni cellulari. Stessa situazione anche in Costiera\ndove dalla strada non si vedeva il mare  con suggestivi scorci\ntra le falesie verso Duino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1677206727.1719437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre: fatali coltellate a organi vitali",
        "date_raw": "Tue, 21 Feb 2023 19:27:58 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/13enne-uccisa-dalla-madre-fatali-coltellate-a-organi-vitali_765519a6-3eef-41ab-a5f1-0746c334a2da.html",
        "subtitle": "Autopsia esclude soffocamento. Lei si è difesa strenuamente",
        "content": "\n            \n            (ANSA) - ORISTANO, 21 FEB - Oltre 30 fendenti inferti\nall'addome, alle braccia e alle mani con un coltellino a\nserramanico hanno provocato uno choc emoraggico che ha portato\nalla morte Chiara Carta, la 13enne di Silì, una frazione di\nOristano, uccisa sabato scorso dalla madre, Monica Vinci, di 52\nanni, poco prima che tentasse il suicidio lanciandosi dalla\nfinestra della loro casa. E' questo l'esito dell'autopsia\neffettuata oggi all'ospedale San Martino di Oristano dal medico\nlegale Roberto De Montis e durata 7 ore.   \n\t\t\t\t   A provocare l'emorragia sono stati i colpi al ventre che\nhanno raggiunto gli organi vitali, mentre le coltellate alle\nbraccia e alle mani sono il risultato dello strenuo tentativo\ndella ragazza di difendersi. Esclusa invece la morte per\nsoffocamento: il cavetto della batteria di un cellulare stretto\nintorno al collo sarebbe stato usato come una briglia per tenere\nferma la giovanissima vittima. Il medico legale ha chiesto 90\ngiorni di tempo per l'esito degli esami istologici prima di\nconsegnare la relazione al pm di Oristano, Valerio Bagattini,\nche coordina le indagini.   \n\t\t\t\t   Il corpo di Chiara è stato restituito al padre, Piero Carta,\nagente della Polizia locale di Oristano. I funerali sono stati\nfissati per giovedì nella chiesa parrocchiale di Silì. Monica\nVinci è attualmente piantonata all'ospedale San Martino di\nOristano, trasferita dal reparto di Psichiatria di Sassari dove\nera stata inizialmente ricoverata dopo il tentativo di suicdio.   \n\t\t\t\tPer lei - che è ancora sedata e non può rispondere alle domande\ndegli inquirenti - è scattata l'accusa di omicidio volontario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1677206727.183269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macellaio morto suicida a Faenza, si indaga per omicidio",
        "date_raw": "Wed, 22 Feb 2023 12:34:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/macellaio-morto-suicida-a-faenza-si-indaga-per-omicidio_bb2da70e-319f-4463-a3ff-1fd16c5a88b9.html",
        "subtitle": "Fu trovato impiccato, sotto inchiesta anche un ex vigile",
        "content": "Due persone, un ex vigile urbano di 53 anni e un uomo di 40 anni, di origine albanese ma domiciliato in zona, sono state indagate per omicidio volontario in concorso per la morte avvenuta il 26 luglio 2019 di uno dei due titolari di una macelleria di Faenza (Ravenna), il 64enne Domenico Montanari, trovato impiccato nel suo negozio.Come riportato dai due quotidiani locali, inizialmente l'ex vigile era stato accusato di istigazione al suicidio; poi aveva prevalso la morte come conseguenza di altro reato, in questo caso l'usura. Anche sulla base di bigliettini lasciati dal defunto, la Procura era arrivata a ipotizzare che il 53enne si facesse cambiare dal macellaio sia i propri assegni che quelli compilati da altre persone tra suoi debitori. La mattina del decesso, era andato dal macellaio per una proposta di acquisto della casa da parte di una terza persona.In conclusione delle verifiche della polizia coordinate dal Pm Angela Scorza, al vigile, oltre alla morte del macellaio come conseguenza dell'usura, erano state contestate anche una maxi-truffa a due anziane gemelle, una truffa a due coniugi che volevano riscuotere il risarcimento assicurativo per un incidente stradale, un'estorsione a un collezionista di divise e una a un noleggiatore di auto di lusso (questa gli era valsa il licenziamento) per una condanna complessiva di 5 anni e 10 mesi.L'avviso di garanzia per omicidio è partito lunedì scorso in ragione di un accertamento tecnico su apparecchi elettronici dei due indagati, in particolare su un cellulare sequestrato nel 2019 all'ex vigile e per il quale l'indagato non aveva mai fornito la password. I due sono difesi dagli avvocati Gabriele Bordoni e Luca Donelli. ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1677206727.1969602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Capua, nuovi equilibri per creare la salute circolare",
        "date_raw": "Tue, 21 Feb 2023 20:59:39 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/covid-capua-nuovi-equilibri-per-creare-la-salute-circolare_98865993-5cdb-4707-a559-387efd4fd5b9.html",
        "subtitle": "La scienziata è tornata in Italia e insegnerà alla Johns Hopkins",
        "content": "\n            \n            (ANSA) - BOLOGNA, 21 FEB - La professoressa Ilaria Capua,\ndopo un lungo periodo trascorso negli Stati Uniti ha deciso di\nrientrare in Italia e insegnare all'Università Johns Hopkins\nSAIS Europe in qualità di 'Senior fellow of global health', per\ncercare di intensificare \"la collaborazione scientifica tra\nEuropa e Stati Uniti, molto importante per risolvere i problemi\nlegati alla salute globale, alla crisi climatica, alla\npandemia\".   \n\t\t\t\t   Capua, nella lezione che ha inaugurato la sua attività\nnell'ateneo che ha sede a Bologna, ha spiegato come \"la salute\ncircolare preveda un'inclusività maggiore. Dobbiamo iniziare a\npensare in termini di equilibri nuovi - ha ricordato - dando una\nmano al nostro pianeta che da solo non ce la fa\". Capua ha\nmenzionato non solo la crisi causata dal Covid, ma anche le\ndifficoltà ad avviare importanti campagne vaccinali per\nsconfiggere l'influenza aviaria per non interrompere il\ncommercio globale di pollo.   \n\t\t\t\t   \"Se si vaccina ci sono conseguenze per il commercio\", ha\nosservato Capua, rivolgendosi direttamente agli ex presidenti\ndel Consiglio Mario Monti e Romano Prodi, seduti in platea ad\nascoltarla. \"Sono tornata in Italia perché la scienza ha bisogno\ndelle scienze sociali e di altre discipline per progredire - ha\nconcluso -io che predico come una radio l'importanza\ndell'interdisciplinarità, sono qui a farla e cercare di creare i\nponti per arrivare ad una salute circolare e una salute migliore\nper il sistema di cui siamo ospiti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1677206727.2115052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La premier Meloni in Ucraina, il reportage e il podcast dell'inviata ANSA",
        "date_raw": "Tue, 21 Feb 2023 21:04:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/21/la-premier-meloni-in-ucraina-il-reportage-e-il-podcast-dellinviata-ansa_24264352-5922-4d81-9f24-ecda505561f2.html",
        "subtitle": "La notte in treno, poi la commozione a Bucha",
        "content": "Prima visita in Ucraina della premier Giorgia Meloni. Il viaggio della presidente del Consiglio attraverso il racconto dell'inviata ANSA,  Vedere con i propri occhi. Chiusa in un cappotto forse un po' troppo leggero per il freddo e la pioggia leggera ma insistente che accompagnano la sua prima visita, anfibi comodi ai piedi, Giorgia Meloni arriva a Kiev intenzionata a capire \"cosa serve\" davvero a un popolo che combatte \"per difendere la sua libertà\". La premier scende dal treno alle undici del mattino, in ritardo di un paio d'ore sulla tabella di marcia che la porterà a tappe forzate prima a \"vedere\" quel che è rimasto degli orrori di Bucha, che ora orgogliosamente ha già iniziato la sua ricostruzione, e poi gli effetti dei bombardamenti di Irpin. Era l'inizio della guerra, quando Vladimir Putin pensava \"che sarebbe durata pochi giorni\" ma aveva sottovalutato \"la resistenza del popolo ucraino\", dice Meloni in uno dei momenti pubblici di una visita lampo che arriva all'indomani dello storico abbraccio tra Joe Biden e Volodymyr Zelensky. La premier tarda ad arrivare a Kiev proprio per l'incrocio con il convoglio americano: all'aeroporto di Rzeszow la delegazione italiana attende più di un'ora il via libera per il decollo; prima il presidente Usa, di rientro da Kiev, deve partire alla volta di Varsavia. I due si sentono solo al telefono mentre Meloni si avvia verso la capitale ucraina. Sale sul treno all'una di notte, il viaggio fila liscio ma è lungo, e prevede anche due stop per i controlli passaporti, al confine e a Leopoli. Poi via, attraverso la campagna ucraina, qualche spruzzo di neve dai finestrini, un cielo grigio che la accoglie a Kiev.: Giorgia Meloni si commuove a Bucha, non siete soli \"Sono onorata, era doveroso essere qui\", le prime parole della premier alla piccola folla di telecamere che la attende, compresi i molti freelence che dall'inizio del conflitto vanno e vengono dall'Ucraina per raccontare gli effetti devastanti dell'invasione russa. Racconto che la premier sente dalla viva voce del sindaco di Bucha, che ascolta con attenzione mentre cammina nel fango che ha coperto, un anno fa, le 419 vittime ritrovate nelle fosse comuni della cittadina alle porte della capitale. Chiede se erano \"molto giovani\". La città \"aveva resistito in modo inaspettato vero?\", domanda quasi incredula, stringendosi nel cappotto. E stringe tra le mani la medaglia di proiettili usati che le autorità locali le danno in dono: \"Città non conquistata\", legge a voce alta sul retro, dopo aver depositato una corona di fiori sul memoriale della fossa comune e prima di passare in rassegna una piccola mostra fotografica con le immagini dei massacri. Commossa, davanti alla testimonianza viva dell'orrore, la premier chiede di tradurre un messaggio ai suoi interlocutori ucraini: \"Non siete soli\". Lo stesso che porterà anche ad Irpin, dove fa un passaggio veloce per consegnare due generatori, parte degli aiuti civili che l'Italia sta inviando dall'inizio della guerra. \"È diverso parlare di numeri o vedere a caldo la vita della gente distrutta senza che ci sia una ragione. abbiamo visto fiori e peluche: è diverso, vale la pena di vederlo\". E firmando la bandiera del sobborgo della capitale, Meloni lo scrive chiaramente: \"At your side!\".: Giorgia Meloni è in viaggio verso Kiev",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1677206727.2261431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: \"Niente ideologie, la Chiesa non è un Parlamento\"",
        "date_raw": "Wed, 22 Feb 2023 14:38:39 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/papa-niente-ideologie-la-chiesa-non-e-un-parlamento_2be55afe-de8a-41d5-95a5-da2ca8a00a15.html",
        "subtitle": "Udienza in Vaticano, \"non fare del Vangelo un partito politico\"",
        "content": "\"E' molto triste vedere la Chiesa come fosse un Parlamento soltanto. La Chiesa è un'altra cosa, è una comunità di uomini e donne che credono e annunciano Gesù Cristo ma mossi dallo Spirito Santo non dalle proprie ragioni\".Questo uno dei passaggi del discorso di papa Francesco durante l'udienza generale in Aula Paolo VI, in Vaticano.\"Il Vangelo non è un'ideologia - sottolinea il Pontefice -, è un annuncio che ti tocca e ti fa cambiare il cuore. Ma se tu ti rifugi in un'ideologia, sia di destra che di sinistra che di centro, tu stai facendo del Vangelo un partito politico, un'ideologia, un club di gente\".   ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1677206727.268031,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso per uno scambio di persona, si riapre caso a Padova",
        "date_raw": "Wed, 22 Feb 2023 12:27:44 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ucciso-per-uno-scambio-di-persona-si-riapre-caso-a-padova_1b3e000b-850a-4f19-ae4b-49a4eaf7fa98.html",
        "subtitle": "Il vero obiettivo sarebbe stato un uomo di Maniero",
        "content": "Vi sono due persone iscritte nel registro degli indagati dopo la riapertura del caso per l'omicidio 31 anni fa di Matteo Toffanin, ucciso a 23 anni la sera del 3 maggio 1992 a Padova mentre rincasava dal mare con la fidanzata. Nell'ambito della riapertura di un nuovo fascicolo di indagine da parte del pm Roberto D'Angelo, gli investigatori stanno seguendo per il movente, come riportano i giornali locali, una nuova pista: il bersaglio dei killer non era Toffanin ma un uomo legato alla mala del Brenta.Proprio oggi il pm sentirà quella che si ritiene essere la vittima designata dell'azione killer, Marino Bonaldo, 70 anni, molti precedenti nella sua fedina penale, sospettato di essere stato all'epoca in affari con la banda di Felice Maniero sia nel traffico di droga che nelle rapine. Bonaldo peraltro abitava in un condominio di fronte a quello di Toffanin e questo spiegherebbe, insieme all'uso di un'auto simile a quella del pregiudicato, l'errore dei due assassini. A motivare l'omicidio sarebbe stata una partita di droga mai pagata che avrebbe fatto scattare la 'punizione'. Nei giorni scorsi era stata sentita anche l'ex fidanzata di Toffanin, Cristina Marcadella, che ha riferito i suoi ricordi dell'episodio.All'identità dei due possibili assassini, che risiedono nel Padovano, gli investigatori sarebbero arrivati grazie alle testimonianze raccolte: entrambi sono indagati per omicidio volontario aggravato dalla premeditazione.",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1677206727.2802076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amianto: 600mila euro alla famiglia del militare morto di cancro",
        "date_raw": "Wed, 22 Feb 2023 09:39:12 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/amianto-600mila-euro-alla-famiglia-del-militare-morto-di-cancro_e752bf0c-9c3f-4586-a017-ffa45612ee44.html",
        "subtitle": "Sentenza a Roma, sottufficiale impiegato in Albania e Kosovo",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Il Tribunale di Roma ha condannato\nil ministero della Difesa a risarcire, con 600mila euro, la\nfamiglia del militare casertano Leopoldo Di Vico, deceduto nel\nmarzo 2015, a soli 58 anni, dopo una lunga malattia contro il\ncancro sviluppatosi in seguito ad esposizione ad amianto ed\naltri cancerogeni. Lo rende noto l'Osservatorio Nazionale\nAmianto (Ona).   \n\t\t\t\t  Di Vico era un luogotenente dell'Esercito Italiano, meccanico\ndei mezzi blindati e corazzati del Battaglione Meccanizzato\nGranatieri di Sardegna, impiegato anche nelle missioni in\nAlbania e Kosovo.   \n\t\t\t\tIl ministero aveva negato il riconoscimento della causa di\nservizio e lo status di vittima del dovere, giunto solo dopo la\nsua morte a seguito di un contenzioso giudiziario.   \n\t\t\t\t\"Finalmente arriva la condanna anche al risarcimento del danno\",\ncommenta l'avvocato Ezio Bonanni, presidente dell'Ona, che ha\nseguito personalmente la vicenda del luogotenente Di Vico,\n\"questo però non riporterà Leopoldo alla sua famiglia\". Bonanni\nricorda che Di Vico è \"una delle tante della sindrome dei\nBalcani.   \n\t\t\t\tL'associazione da anni denuncia i rischi legati all'uranio\nimpoverito, alle radiazioni e alle nanoparticelle che ne\nconseguono che hanno provocato non meno di 400 decessi solo per\ntumori emolinfopoietici tra tutti coloro che sono stati\nimpiegati nelle missioni all'estero\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1677206727.293256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macellaio morto suicida a Faenza, si indaga per omicidio",
        "date_raw": "Wed, 22 Feb 2023 08:58:38 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/macellaio-morto-suicida-a-faenza-si-indaga-per-omicidio_63c69b11-0bf0-466f-a691-284b1b714934.html",
        "subtitle": "Fu trovato impiccato, sotto inchiesta anche un ex vigile",
        "content": "\n            \n            (ANSA) - RAVENNA, 22 FEB - Due persone, un ex vigile urbano\ndi 53 anni e un uomo di 40 anni, di origine albanese ma\ndomiciliato in zona, sono state indagate per omicidio volontario\nin concorso per la morte avvenuta il 26 luglio 2019 di uno dei\ndue titolari di una macelleria di Faenza (Ravenna), il 64enne\nDomenico Montanari, trovato impiccato nel suo negozio.   \n\t\t\t\t   Come riportato dai due quotidiani locali, inizialmente l'ex\nvigile era stato accusato di istigazione al suicidio; poi aveva\nprevalso la morte come conseguenza di altro reato, in questo\ncaso l'usura. Anche sulla base di bigliettini lasciati dal\ndefunto, la Procura era arrivata a ipotizzare che il 53enne si\nfacesse cambiare dal macellaio sia i propri assegni che quelli\ncompilati da altre persone tra suoi debitori.   \n\t\t\t\t   La mattina del decesso, era andato dal macellaio per una\nproposta di acquisto della casa da parte di una terza persona.   \n\t\t\t\tIn conclusione delle verifiche della polizia coordinate dal Pm\nAngela Scorza, al vigile, oltre alla morte del macellaio come\nconseguenza dell'usura, erano state contestate anche una\nmaxi-truffa a due anziane gemelle, una truffa a due coniugi che\nvolevano riscuotere il risarcimento assicurativo per un\nincidente stradale, un'estorsione a un collezionista di divise e\nuna a un noleggiatore di auto di lusso (questa gli era valsa il\nlicenziamento) per una condanna complessiva di 5 anni e 10 mesi.   \n\t\t\t\t   L'avviso di garanzia per omicidio è partito lunedì scorso in\nragione di un accertamento tecnico su apparecchi elettronici dei\ndue indagati, in particolare su un cellulare sequestrato nel\n2019 all'ex vigile e per il quale l'indagato non aveva mai\nfornito la password. I due sono difesi dagli avvocati Gabriele\nBordoni e Luca Donelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1677206727.3072486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto in carcere a Modena per le esalazioni da gas",
        "date_raw": "Wed, 22 Feb 2023 09:54:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/morto-in-carcere-a-modena-per-le-esalazioni-da-gas_caccdf4c-39d8-4ec7-8470-700c3547e3f0.html",
        "subtitle": "Ferrarese di 40 anni era detenuto in attesa di giudizio",
        "content": "\n            \n            (ANSA) - BOLOGNA, 22 FEB - Un uomo di 40 anni è morto in\ncarcere a Modena, probabilmente per le esalazioni da gas\nprovenienti da un fornello da campeggio. La vittima, Fabio\nRomagnoli, di Portomaggiore (Ferrara) si trovava in carcere in\nattesa di giudizio. Ne dà notizia la Gazzetta di Modena.   \n\t\t\t\t   La scoperta è stata fatta da un agente della polizia\npenitenziaria quando ha aperto la cella per farlo accedere al\nturno di lavoro. Romagnoli era accasciato a terra con il\nfornello che esalava ancora odore di gas. In infermeria il\nmedico del carcere Sant'Anna ha provato a rianimarlo, ma è morto\npoco dopo al pronto soccorso.   \n\t\t\t\t   La Procura ha aperto un fascicolo e sarà disposta l'autopsia\nche cercherà di capire se sia trattato di un gesto volontario\noppure se Romagnoli abbia provato a stonarsi con il gas, una\npratica diffusa nelle carceri che nel 2002 costò la vita ad\naltri due detenuti.   \n\t\t\t\t   Fabio Romagnoli si trovava in carcere in attesa di giudizio\nper un caso si stalking nei confronti della sua ex compagna. Era\nstato rinviato a giudizio e posto ai domiciliari. L'anno scorso,\nperò, era evaso e per questo era stata inasprita la misura\ncautelare, con il carcere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1677206727.3233566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Sud ha ancora meno treni e sono più vecchi che al Nord",
        "date_raw": "Wed, 22 Feb 2023 11:17:43 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/il-sud-ha-ancora-meno-treni-e-sono-piu-vecchi-che-al-nord_bb48c0dc-c3c3-4236-a7f8-79ea5ea79fac.html",
        "subtitle": "Rapporto di Legambiente,  in Sicilia 506 corse al giorno e 2.173 in Lombardia",
        "content": "Sul trasporto ferroviario \"persistono le differenze nelle aree del Paese, e a pagarne lo scotto è soprattutto il Mezzogiorno, dove circolano meno treni, sono più vecchi - con  - e viaggiano su linee in larga parte a binario unico e non elettrificate\". Lo denuncia Legambiente nel rapporto Pendolaria 2023.\", quando la popolazione in Lombardia è pari al doppio dei siciliani. Emblematico è che tra Napoli e Bari non esistano treni diretti\".La cura per il sud indicata da Legambiente si traduce con \"più treni per il Meridione, elettrificazione e collegamenti più veloci potenziando in primis il servizio Intercity e integrando l'offerta di servizio lungo le direttrici principali, per garantire almeno un treno ogni ora, attraverso un servizio cadenzato e nuovo materiale rotabile\".Emblematico, rileva Legambiente, \"è che  o che esistano situazioni come quella della linea Palermo-Trapani, via Milo (chiusa dal 2013 a causa di alcuni smottamenti di terreno), della Caltagirone-Gela (chiusa a causa del crollo del Ponte Carbone l'8 maggio 2011) e della tratta Corato-Andria in Puglia (ancora inattiva dopo 6 anni e mezzo dal tragico incidente del 12 luglio 2016 che causò 23 morti).Per Legambiente gli assi prioritari su cui intervenire sono: Napoli-Reggio Calabria, Taranto-Reggio Calabria, Salerno-Taranto, Napoli-Bari, Palermo-Messina-Catania.  e va potenziato il trasporto via nave. \"Sul fronte investimenti, . Stando ai dati del Conto nazionale trasporti, dal 2010 al 2020 sono stati realizzati 310 km di autostrade, a cui si aggiungono migliaia di chilometri di strade nazionali, a fronte di 91 chilometri di metropolitane e 63 km di tranvie\", rileva ancora Legambiente osservando che \"l'Italia ha bisogno di aumentare sensibilmente il numero di passeggeri che viaggiano in metro e in treno, se vuole migliorare anche la qualità dell'aria e ridurre le emissioni di Co2 come previsto dall'Accordo di Parigi\".Secondo il rapporto, \"un punto dolente per il trasporto ferroviario è l'inadeguata attenzione da parte delle Regioni. \". Lo afferma Legambiente nel rapporto Pendolaria 2023 aggiungendo che \"con la legge di Bilancio 2022 è stato istituito il Fondo per la strategia di mobilità sostenibile che ha una dotazione di 2 miliardi di euro per ridurre le emissioni climalteranti del settore dei trasporti con diverse azioni tra cui il rinnovo del parco circolante dei mezzi pubblici e la realizzazione di infrastrutture digitali per la gestione e il monitoraggio del traffico ferroviario\".Inoltre, \"sono state previste risorse per il Fondo per il Trasporto Pubblico Locale, aumentato per il 2022 di 100 milioni di euro e per il 2023 di ulteriori 100 milioni, rendendostrutturali gli incrementi, costanti fino al 2026, anno in cui il valore totale arriverà a poco meno di 5,3 miliardi (è un segnale positivo, anche se saremo ancora sotto di 900 milioni rispetto al 2009)\".Tra le buone notizie del 2022, spiega l'associazione ambientalista, \"ci sono anche i nuovi finanziamenti per l'acquisto di treni regionali e l'ammodernamento delle lineelocali. Tutte risorse importanti, ma occorre fare uno sforzo aggiuntivo stanziando 2 miliardi di euro all'anno fino al 2030\" di cui 500 milioni l'anno per rafforzare il servizio ferroviario regionale (per acquisto e revamping dei treni) e 1,5 miliardi l'anno per realizzare linee metropolitane, tranvie e linee suburbane.\"Il processo di riconversione dei trasporti - spiega Stefano Ciafani, presidente di Legambiente - è fondamentale. Lo è se vogliamo rispettare gli obiettivi del Green Deal europeo, del taglio delle emissioni del 55% entro il 2030 e del loro azzeramento entro il 2050, visto che il settore è responsabile di oltre un quarto delle emissioni italiane che, in valore assoluto, sono addirittura cresciute rispetto al 1990. Per questo - osserva Ciafani - è fondamentale invertire la rotta e puntare su importanti investimenti per la cura del ferro del nostro Paese, \". ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1677206727.3501883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pane cotto con legna di pallet, chiuse tre attività",
        "date_raw": "Wed, 22 Feb 2023 10:13:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/pane-cotto-con-legna-di-pallet-chiuse-tre-attivita_b2a0d536-1d8a-4604-8792-ee4d4be0081e.html",
        "subtitle": "Scoperta dei Cc durante controlli di Carnevale nel Casertano",
        "content": "\n            \n            (ANSA) - CASERTA, 22 FEB - Pane cotto con legna di pallet: lo\nhanno scoperto i carabinieri del Nucleo Antisofisticazione (Nas)\ndi Caserta in seguito ai controlli \"di Carnevale\" effettuati in\nattività del settore alimentare.   \n\t\t\t\tDopo le ispezioni, i militari hanno chiuso tre attività di\npanificazione del Casertano, in cui sono state riscontrate gravi\ncarenze igienico sanitarie dovute alla mancanza di pulizia degli\nambienti; sono emerse però anche carenze strutturali degli\nambienti. In una delle attività, i carabinieri hanno scoperto\nche per alimentare il forno di cottura del pane venivano\nutilizzati pallets interi. Sono state elevate multe per migliaia\ndi euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1677206727.3628397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fitta nebbia a Cagliari, voli in ritardo all'aeroporto",
        "date_raw": "Wed, 22 Feb 2023 09:22:14 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/fitta-nebbia-a-cagliari-voli-in-ritardo-allaeroporto_af8dd867-e775-4953-9951-c5467a51b65b.html",
        "subtitle": "Nessun arrivo dirottato ma disagi alle partenze",
        "content": "\n            \n            (ANSA) - CAGLIARI, 22 FEB - Cagliari e il suo hinterland si\nsono risvegliati stamattina con una fitta nebbia. Non si\nregistrano particolari disagi sulle strade, ma la nebbia ha\ncausato ritardi nei voli in partenza e in arrivo all'aeroporto\ndi Cagliari-Elmas.   \n\t\t\t\t   In particolare, il primo volo del mattino, quello Ryanair\ndelle 6 per Torino è decollato con 40 minuti di ritardo,  mentre\nil volo Ita per Roma Fiumicino delle 6.30 è partito con più di\ndue ore di ritardo, alle 8.40.   \n\t\t\t\t   Un'ora e mezza di ritardo anche per il volo Ryanair delle\n7.15 per Milano Malpensa.   \n\t\t\t\t   Per quanto riguarda gli arrivi, si registrano forti ritardi\nma nessun volo è stato dirottato, per il momento, in altri\naeroporti dell'Isola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1677206727.4839895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade da carro allegorico dopo sfilata, morto 17enne",
        "date_raw": "Wed, 22 Feb 2023 18:52:43 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/cade-da-carro-allegorico-dopo-sfilata-morto-17enne_50a3586a-2149-4635-bdbf-c7ba8376d93d.html",
        "subtitle": "Avrebbe battuto la testa su mezzo, conducente non se ne è accorto",
        "content": "Doveva essere un giorno di allegria, trascorso con gli amici a festeggiare il carnevale. Invece, si è trasformato in un giorno di lutto e di dolore per l'intera comunità di Acri, paese del cosentino. Un ragazzo di 17 anni è morto cadendo dal carro allegorico sul quale si trovava dopo avere partecipato ad una sfilata di carnevale. Il suo corpo è stato notato da alcuni automobilisti nella serata di ieri, sul ciglio della strada provinciale che collega la frazione San Giacomo D'Acri con San Cosmo Albanese. Subito è stato fermato un mezzo dei vigili del fuoco del distaccamento di Corigliano-Rossano, di rientro da un altro intervento. I vigili hanno fatto intervenire immediatamente l'ambulanza ma per il ragazzo non c'era più niente da fare. Secondo le prime indagini svolte dai carabinieri della Compagnia di San Marco Argentano col coordinamento della Procura della Repubblica di Castrovillari, il ragazzo si trovava su un carro che dopo la sfilata a San Demetrio Corone stava rientrando in paese insieme ad un paio di amici. Forse uno scossone del mezzo, forse una distrazione, ma il ragazzo avrebbe perso l'equilibrio finendo a terra e battendo violentemente la testa. Nessuno si è accorto di quanto avvenuto.Gli amici che erano con lui probabilmente si trovavano in un altro lato del carro e anche il conducente del trattore che trainava il carro non ha visto il ragazzo cadere proseguendo la marcia. Per chiarire definitivamente la dinamica dell'incidente, la Procura di Castrovillari ha disposto il sequestro del trattore, per consentire ulteriori accertamenti. Ad una prima ricostruzione, i carabinieri sono giunti sulla base delle testimonianze raccolte e dei rilievi eseguiti, anche con l'intervento del medico legale. La salma adesso e a disposizione dell'Autorità giudiziaria per gli accertamenti legali al fine di ricostruire la dinamica dell'accaduto.",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1677206727.8154657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Sala, ministero faccia chiarezza su San Vittore",
        "date_raw": "Wed, 22 Feb 2023 10:58:25 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/carceri-sala-ministero-faccia-chiarezza-su-san-vittore_a64a96a9-8802-4eaa-9073-bd509b4d6a70.html",
        "subtitle": "Il sindaco, situazione ha oltrepassato limiti della civiltà",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - Nel suo podcast quotidiano il\nsindaco di Milano, Giuseppe Sala, è tornato a parlare delle\ncondizioni del carcere milanese di San Vittore e del dibattito\nsu un suo possibile trasferimento in una struttura nuova.   \n\t\t\t\t   \"Anche il possibile trasferimento di San Vittore è un tema\ncomplesso e meritevole di riflessione aperta e consapevole penso\nsia il tempo che il ministero della Giustizia faccia chiarezza\nsulle reali intenzioni - ha spiegato Sala -. Si può almeno\nprovare a ristrutturare le celle e a portare la capienza del\ncarcere ad una dimensione più corretta? Questo è quello che\nchiedo. Io non sono tra quelli che spingono per un trasferimento\ndel carcere, ma credo che sia ormai inaccettabile vedere i\ndetenuti vivere a San Vittore in quelle condizioni\". \n   Nel carcere di San Vittore  \"le condizioni di vita dei\nreclusi sono al di là dell'accettabile\", ha proseguito Sala\ncitando l'associazione Antigone che questa estate ha certificato\nun affollamento del 190% rispetto alla sua reale capienza. \"Si\ntratta di una situazione che ha ben oltrepassato i limiti della\nciviltà - ha continuato -. In molti si sono sempre espressi con\ncontrarietà all'ipotesi di chiusura e spostamento del carcere.   \n\t\t\t\tMolte possono essere le motivazioni di una riflessione\nnecessaria in materia, ma ritengo che molte se non tutte\npotrebbero essere superate dalla constatazione che non è parte\ndel cuore di Milano obbligare una detenuta, magari incinta, a\ncondividere con tre altre detenute uno spazio di pochissimi\nmetri quadrati, dovendo usare un bagno alla turca per i suoi\nbisogni\". \n   \"Queste condizioni di vita sono indegne di Milano e della sua\ntradizione di città equa ed accogliente\", ha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1677206727.846639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ai colloqui in carcere con droga e cellulare, avvocato arrestato",
        "date_raw": "Wed, 22 Feb 2023 10:36:47 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ai-colloqui-in-carcere-con-droga-e-cellulare-avvocato-arrestato_6433abe2-7abe-4288-9ef3-092258250fb7.html",
        "subtitle": "Nel Casertano legale ai domiciliari e nuove accuse per detenuto",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Si reca in carcere per andare a\nparlare con il proprio assistito detenuto e viene sorpreso con\nla droga e un micro cellulare addosso, destinati ovviamente al\ncliente. Il fatto è accaduto qualche giorno fa nel carcere di\nSanta Maria Capua Vetere (Caserta), protagonista un avvocato del\nForo di Napoli, che è stato arrestato e posto ai domiciliari per\ndetenzione ai fini di spaccio di hashish dalla Polizia\nPenitenziaria, che ha eseguito il provvedimento restrittivo\nemesso dal Gip di Santa Maria Capua Vetere su richiesta della\nProcura; per il detenuto destinatario del carico da circa cento\ngrammi, il Gip ha invece disposto la custodia cautelare in\ncarcere.   \n\t\t\t\tI fatti sono accaduti il 17 febbraio, e gli accertamenti\ninvestigativi coordinati dalla Procura, che hanno portato\nall'emissione delle misure, sono stati molto veloci. Il legale\ndifensore ha incontrato il detenuto nella sala colloqui del\ncarcere, ed è qui che il professionista è stato sottoposto a\nperquisizione personale da parte degli agenti penitenziari, che\ngli hanno trovato addosso quattro panetti di hashish del peso di\nquasi cento grammi, un micro telefonino con scheda sim e un\ncaricabatteria con cavetto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1677206727.858693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: in 14 sbarcano a Carloforte",
        "date_raw": "Wed, 22 Feb 2023 10:45:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/migranti-in-14-sbarcano-a-carloforte_eb992e1a-c742-4630-aad0-1b24d2da6d2a.html",
        "subtitle": "Tutti di nazionalità algerina, tra loro una donna e 2 minori",
        "content": "\n            \n            (ANSA) - CARLOFORTE, 22 FEB - Nuovi sbarchi di migranti sulle\ncoste del sud Sardegna. Verso le tre di notte a Carloforte, gli\nuomini della capitaneria di porto e i carabinieri della locale\nStazione hanno rintracciato nei pressi del porto turistico 14\nmigranti.   \n\t\t\t\t   Tra loro anche una donna e due minori, tutti di nazionalità\nalgerina e in apparente buono stato di salute.   \n\t\t\t\t   I migranti erano sbarcati poco prima a bordo di un'\nimbarcazione in vetroresina di circa 6 metri, con un motore\nfuoribordo da 40 cavalli, che è stata rinvenuta e posta sotto\nsequestro.   \n\t\t\t\t   Tutti i 14 migranti, al termine delle formalità di rito, sono\nstati accompagnati al Cta di Monastir (Cagliari), con scorta\neffettuata da personale della Polizia di Stato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1677206727.8694646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Percepivano reddito cittadinanza illecitamente, 60 denunce",
        "date_raw": "Wed, 22 Feb 2023 11:12:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/percepivano-reddito-cittadinanza-illecitamente-60-denunce_e9eaad56-9d4d-4763-8b94-7cd06a6780e3.html",
        "subtitle": "Scoperti dai carabinieri nel crotonese, 14 condannati per mafia",
        "content": "\n            \n            (ANSA) - ISOLA DI CAPO RIZZUTO, 22 FEB - Sessanta persone, 14\ndelle quali condannate in passato per associazione mafiosa e\nallo stato libere, sono state denunciate dai carabinieri nel\ncrotonese per avere percepito il reddito di cittadinanza senza\naverne titolo. Il danno a carico dell'Inps è stato stimato in \n688.911 euro. I carabinieri della Compagnia di Crotone, e in\nparticolare della Tenenza di Isola Capo Rizzuto, coadiuvati\nnelle attività di analisi dal Nucleo ispettorato del lavoro dei\nCarabinieri, hanno denunciato i 60 alle Procure di Crotone e\nCatanzaro per false dichiarazioni e false attestazioni.   \n\t\t\t\t   Le indagini hanno preso avvio ad aprile 2022 quando, durante\nl'emergenza Covid,  nel corso di alcune verifiche in esercizi\ncommerciali, i militari hanno accertato la presenza di\nlavoratori che, non regolarmente assunti, risultavano invece\npercettori del reddito. Sono stati pertanto acquisiti dati di\nriscontro che hanno consentito agli investigatori di appurare un\ningente quantitativo di nominativi, tutti residenti a Isola Capo\nRizzuto, beneficiari dello stesso sussidio. Tutte le posizioni\nsono state analizzate singolarmente in ogni documentazione e\npresupposto personale ad origine del beneficio concesso e, nei\ncasi accertati, è risultata l'elusione della normativa con la\npresentazione di false attestazione e/o omettendo dati di\ninteresse personale.   \n\t\t\t\t   In particolare, è emerso che 10 indagati risultavano essere\nsottoposti a misure cautelari in atto e altri 14 condannati per\nassociazione mafiosa. Venticinque extracomunitari, invece,\npercepivano il reddito senza avere mai avuto la residenza in\nItalia e altri 4 soggetti lavoravano in nero.   \n\t\t\t\t   I carabinieri hanno anche denunciato alcuni individui che\navevano omesso di comunicare consistenti patrimoni intestati a\nloro e ai loro prossimi congiunti. Emblematico al riguardo, il\ncaso di un indagato che è stato accertato possieda un patrimonio\nimmobiliare di circa un milione e mezzo di euro.   \n\t\t\t\t   All'Inps è stata avanzata richiesta di revoca del beneficio\nagli indagati, ai quali è stato notificato l'avviso di\nconclusione indagini preliminari della Procura della Repubblica\ndi Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1677206727.8906186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danni erariali da 2 milioni, 11 inviti a dedurre all'Asl Caserta",
        "date_raw": "Wed, 22 Feb 2023 11:05:02 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/danni-erariali-da-2-milioni-11-inviti-a-dedurre-allasl-caserta_5191db0c-a17f-49da-9d10-645fbfa4bd11.html",
        "subtitle": "Sequestro per equivalente per centro diabetologico convenzionato",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Undici inviti a dedurre, emessi\ndalla Procura regionale della Corte dei Conti della Campania,\nsono stati notificati dalla Guardia di Finanza di Caserta a\ndirigenti e funzionari dell'Asl di Caserta e al direttore\nsanitario e al legale rappresentante di centro antidiabete\nprivato casertano in relazione a un presunto danno all'Erario\nquantificato in circa due milioni di euro.   \n\t\t\t\tI finanzieri hanno anche notificato un sequestro - conservativo\nsu immobili e rapporti finanziari - da circa due milioni di euro\nal legale rappresentante deòòla struttura privata casertana,\ntitolare del centro antidiabete, operante, sino al 2021, in\nregime di accreditamento istituzionale con l'ASL Caserta.   \n\t\t\t\tSecondo quanto emerso dalle indagini del Nucleo di polizia\neconomico finanziaria di Caserta le prestazioni erogate sono\nrisultate superiori a quelle autorizzate, prestazioni comunque\npagate dall'Asl, tra il 2017 e 2020, determinanto, così, secondo\ngli inquirenti, l'ingente danno all'Erario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1677206727.9015963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo Università Cagliari,'solaio già sovraccarico nel '76'",
        "date_raw": "Wed, 22 Feb 2023 10:29:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/crollo-universita-cagliarisolaio-gia-sovraccarico-nel-76_c3299eb0-8c21-4251-b51b-00696c9a8176.html",
        "subtitle": "Depositata la perizia in Procura sulle cause del cedimento",
        "content": "\n            \n            (ANSA) - CAGLIARI, 22 FEB - Il crollo di un'aula\ndell'Università di Cagliari non fu determinato dal peso\ndell'impianto di climatizzazione, ma dal suo ribaltamento su un\nsolaio già sovraccaricato in maniera eccessiva nel 1976, quando\nvenne rifatto il pavimento senza demolire quello esistente. È\nquanto emerge - come riporta il quotidiano L'Unione Sarda -\ndalla perizia depositata alla Procura di Cagliari dall'ingegnera\nCristina Onnis sul crollo avvenuto lo scorso 18 ottobre nel polo\numanistico di Sa Duchessa.   \n\t\t\t\tSecondo la consulenza del perito, l'edificio era alimentato da\nun impianto di climatizzazione aria-acqua, e le unità interne\nerano collegate a quella esterna attraverso un'unica tubazione\nche aveva il compito di convogliare l'acqua per il\nriscaldamento. \"Una pompa di calore si stacca e trascina quella\na fianco e poi l'altra ancora, fino a portarsi dietro l'unità\nesterna. A questo punto la macchina si ribalta e colpisce un\ntravetto che cede\", si legge nella relazione tecnica dell'ing.   \n\t\t\t\tOnnis.   \n\t\t\t\tSi è creato così un effetto domino terminato con il crollo\ndell'edificio, fortunatamente avvenuto nella notte e dunque\nquando le aule erano vuote. \"A causa del cedimento di un\ntravetto, evento di per sé non così funesto, si è generato un\ncrollo sproporzionato e progressivo che ha determinato il\ncedimento di tutto il solaio che si è adagiato come una tovaglia\nsu quello sottostante\", riporta la perizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1677206727.9135656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre: domani il funerale a Oristano",
        "date_raw": "Wed, 22 Feb 2023 11:18:58 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/13enne-uccisa-dalla-madre-domani-il-funerale-a-oristano_36b2d807-ac3c-4dea-bad1-9c007caa00f2.html",
        "subtitle": "Questa sera fiaccolata davanti alla scuola con compagni e prof",
        "content": "\n            \n            (ANSA) - ORISTANO, 22 FEB - Sarà celebrato domani, giovedì 23\nfebbraio, alle 15 nella chiesa di Silì, frazione di Oristano,\ndall'arcivescovo Roberto Carboni il funerale di Chiara Carta, la\n13enne uccisa a coltellate sabato scorso dalla madre in casa.   \n\t\t\t\t   L'autopsia eseguita ieri dal medico legale Roberto Demontis\nha accertato che la ragazzina è morta per una emorragia,\nconseguenza dei 30 fendenti inferti con un coltellino a\nserramanico che hanno raggiunto gli organi vitali.   \n\t\t\t\t   La madre, Monica Vinci, 52 anni, subito dopo il fatto si era\nlanciata dalla finestra al primo piano per cercare di farla\nfinita senza riuscirci: è fuori pericolo, ma ancora sedata nel\nreparto di Psichiatria dell'ospedale San Martino di Oristano.   \n\t\t\t\tPer lei scatterà l'accusa di omicidio volontario.   \n\t\t\t\t   Intanto questa sera alle 21 i compagni di classe e i\nprofessori di Chiara e la dirigente dell'istituto comprensivo\nn.1 di Oristano, Antonina Caradonna, si ritroveranno in piazza\nManno, davanti alla scuola dove Chiara frequentava la terza\nmedia, con una candela in mano per ricordare la giovane\nstudentessa.   \n\t\t\t\t   Sulla facciata dell'edificio verrà apposto un drappo nero in\nsegno di lutto. Parteciperanno anche il coro Maurizio Carta e il\ncoro Polifonico Etnico Eleonora d'Arborea di Oristano.   \n\t\t\t\t   \"Tutti i partecipanti potranno portare una candela o un\nlumicino per illuminare la piazza e segnalare a Chiara la\nvicinanza della comunità\", si legge nella nota diffusa dalla\nscuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1677206727.9261332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sentiti a porte chiuse testimoni processo omicidio Pamela",
        "date_raw": "Wed, 22 Feb 2023 11:19:29 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/sentiti-a-porte-chiuse-testimoni-processo-omicidio-pamela_7e34288d-856c-45d1-a38c-90d9f6061892.html",
        "subtitle": "A Perugia nuova udienza appello bis per Innocent Oseghale",
        "content": "\n            \n            (ANSA) - PERUGIA, 22 FEB - Sono stati sentiti a porte chiuse\noggi a Perugia i due testimoni citati per il processo d'appello\nbis (per la sola violenza sessuale) nei confronti di Innocent\nOseghale, già condannato all'ergastolo per avere ucciso e fatto\na pezzi la giovane Pamela Mastropietro  nel gennaio del 2018 a\nMacerata. A deciderlo è stato il presidente della Corte d'assise\nd'appello, Paolo Micheli, accogliendo la richiesta di uno di\nloro.   \n\t\t\t\t  Si tratta in particolare dei due uomini con i quali Pamela ha\navuto rapporti dopo avere lasciato la comunità dove si trovava e\nprima di essere uccisa. Nella richiesta di essere sentito a\nporte chiuse il legale del testimone ha parlato della necessità\n\"di tutelare la riservatezza del testimone che è stato già\nvittima dell'indesiderato clamore mediatico connesso alla\nvicenda e la sicurezza dello stesso\".   \n\t\t\t\t  Presenti in udienza il padre e la madre di Pamela, Alessandra\nVerni, me non l'imputato.   \n\t\t\t\t  Anche oggi amiche e amici della giovane hanno tappezzato la\npiazza all'esterno di Palazzo di Giustizia con  striscioni a\nsostegno della famiglia della vittima e contro Oseghale.   \n\t\t\t\t\"Giustizia per Pamela Mastropietro\" si legge in uno di questi,\naccanto alla foto della giovane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1677206727.946879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decaro scrive a Calderoli, slitta la Conferenza unificata sullAutonomia",
        "date_raw": "Wed, 22 Feb 2023 14:56:39 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/autonomia-decaro-scrive-a-calderolislitta-conferenza-unificata_12e2786a-6665-4642-ad6a-84be8a62157a.html",
        "subtitle": "Rinvio al 2/3. 'Serve più tempo per valutare gli effetti'",
        "content": "    E' necessario avere \"più tempo a disposizione\" su \"argomenti così impattanti per l'assetto istituzionale costitutivo della nostra Repubblica\": con questa motivazione il presidente dell'Anci e sindaco di Bari, Antonio Decaro, ha scritto nei giorni scorsi una lettera al ministro per gli Affari regionali e le Autonomie, Roberto Calderoli, chiedendogli di far slittare la discussione sul punto relativo all'autonomia differenziata inserito nell'ordine del giorno della Conferenza Unificata, convocata per oggi. Dopo la missiva la Conferenza è stata rinviata al 2 marzo.    \"Su argomenti così impattanti per l'assetto istituzionale costitutivo della nostra Repubblica - scrive Decaro -, darsi del tempo è sempre utile non solo per valutare con attenzione e ponderatezza gli effetti che le nuove norme dispiegherebbero sulle nostre comunità e sul territorio , ma per far sì che il parere, ai sensi dell'art. 9, comma 2 del d.lgs del 28 agosto 1997, numero 281, sia reso dopo un processo di ascolto più ampio possibile all'interno della nostra associazione che rappresenta quasi 8 mila sindaci\". Il presidente dell'Anci sottolinea, anche, che una \"accelerazione su un tema così importante e oltremodo divisivo potrebbe portare ad una radicalizzazione di posizioni che finirebbero con non servire al meglio le istituzioni della nostra Repubblica\". Da qui l'invito a coinvolgere \"tutti i soggetti istituzionali\", a cominciare dai sindaci. \"Non siamo di fronte a un problema di orientamento politico - conclude - o di appartenenza partitica: siamo davanti ad uno snodo istituzionale di grandissimo respiro i cui effetti saranno duraturi nel tempo e che vanno ben oltre il momento contingente\".",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1677206727.960002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiude centro disabili, ministro a colloquio con associazione",
        "date_raw": "Wed, 22 Feb 2023 11:29:41 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/chiude-centro-disabili-ministro-a-colloquio-con-associazione_9e9910f3-aa55-4f90-b8a9-74dc9ae9f8f5.html",
        "subtitle": "Nel Napoletano assistenza a rischio per centinaia di bambini",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Trovare una soluzione alla\npaventata chiusura di un centro dell'associazione italiana\nassistenza spastici (AIAS), ad Afragola, in provincia di Napoli,\nche sta tenendo con il fiato sospeso centinaia di famiglie di\nbambini disabili. Si è parlato di questo nella videotelefonata\nche si è svolta ieri tra il Ministro per le Disabilità\nAlessandra Locatelli e i vertici dell'associazione \"La Battaglia\ndi Andrea\", organismo che da anni si batte per dare supporto ai\ndiversamente abili.   \n\t\t\t\t   \"Il Ministro ha dimostrato ancora una volta tanta sensibilità\ne concretezza - dichiarano Asia Maraucci e Luigi Concilio,\nrispettivamente presidente e vice presidente de 'La Battaglia di\nAndrea' - ci ha assicurato che si sta occupando di tutto in\nprima persona, cosa che ci sta dimostrando con i fatti in questi\ngiorni, e che la soluzione ormai è vicina\".   \n\t\t\t\t   \"Ci ha dato molta serenità - proseguono - siamo certi che\nquesta brutta storia ormai è giunta al capolinea e che sarà per\ntutti solo un brutto ricordo. Il Ministro ci ha comunicato che\ndalle informazioni acquisite dalla regione la soluzione sembra\normai vicina - concludono Maraucci e Concilio - è determinata\nquanto noi, e siamo certi che quando sarà tutto risolto, sarà\nlei in persona insieme a noi a riaprire le porte dell'Aias di\nAfragola ai bambini per reintegrarli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1677206727.9709036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: da domenica torna il gelo russo, neve in arrivo",
        "date_raw": "Wed, 22 Feb 2023 12:09:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/meteo-da-domenica-torna-il-gelo-russo-neve-in-arrivo_8f34b878-e30c-419c-a323-cb3243192e5a.html",
        "subtitle": "Illusione di primavera fino a sabato, poi calo delle temperature",
        "content": "Illusione di Primavera, ma da domenica torna il gelo russo. Nei prossimi giorni le temperature si manterranno su valori primaverili fino a 15-20°C e con punte di 25°C sulle Isole Maggiori ma domenica 26 febbraio entreremo in un'altra stagione. Lorenzo Tedici, meteorologo del sito www.iLMeteo.it, prevede che, con lo spostamento dell'alta pressione verso il Nord Europa, un nuovo nocciolo artico dalla Russia scenderà verso l'Italia a una velocità anomala: in meno di 24 ore, tra sabato sera e domenica sera, le temperature crolleranno di almeno 10 gradi. Sabato giornata mite specie al Centro-Sud, quasi calda in Sicilia; domenica improvvisamente arriverà la neve fin quasi sulle coste adriatiche con la Bora.Fino a sabato previste piogge sparse, ma ancora non sufficienti a ribaltare il quadro siccitoso presente al settentrione. Pioverà per 3-4 giorni, ma in modo isolato e debole; da domenica tornerà il freddo, ma anche il clima secco sulle regioni settentrionali. Il quadro previsto per la pioggia e la neve al Centro, invece, sarà totalmente diverso: nei prossimi giorni avremo nubi di passaggio, ma non sono attese precipitazioni. Da domenica il maltempo potrebbe fare sul serio con neve a bassa quota su Marche, Abruzzo e Molise e tra lunedì sera e martedì mattina anche tra Lazio, Umbria e Toscana: non si esclude una spolverata nella notte tra lunedì e martedì su Roma, Terni, Perugia e Firenze.Mercoledì 22. Al nord: prima nebbia poi cielo coperto e piovaschi al Nord Ovest entro sera. Al centro: nebbie al mattino, poi cielo coperto. Sulla Sardegna, tutto sole. Al Sud: soleggiato salvo nubi basse sulle tirreniche.Giovedì 23. Al nord: piogge deboli. Al centro: piogge deboli in Toscana. Al sud: ancora tempo stabile e caldo per il periodo.Venerdì 24. Al nord: pioviggine con nubi basse al Nordovest. Al Centro: molte nubi specie sulle tirreniche. Al Sud: bel tempo prevalente.Tendenza: sabato a tratti nuvoloso, ma con clima primaverile; domenica irruzione artica con neve a bassa quota sulle adriatiche.",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1677206727.982858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: due sbarchi a Lampedusa, in 720 lasciano l'hotspot",
        "date_raw": "Wed, 22 Feb 2023 11:33:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/migranti-due-sbarchi-a-lampedusa-in-720-lasciano-lhotspot_19e823a4-b07e-4970-93d6-57ab37cd9595.html",
        "subtitle": "In 600 saranno trasferiti a Reggio Calabria con nave Dattilo",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 22 FEB - Ottantuno migranti, su due\ndiversi barchini, sono stati soccorsi dalle motovedette della\nGuardia costiera al largo di Lampedusa. Ieri sull'isola si sono\nregistrati 8 sbarchi con un totale di 211 persone arrivate.   \n\t\t\t\tAll'hotspot, all'alba, c'erano 1.105 ospiti a fronte di poco\nmeno di 400 posti disponibili. Centoventi sono stati già\nimbarcati su un pattugliatore della Guardia di finanza diretto a\nSiracusa. Nelle prossime ore saranno 600 i migranti che\nlasceranno la struttura di primissima accoglienza: con nave\nDattilo della Guardia costiera verranno trasferiti a Reggio\nCalabria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1677206727.9955845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attivisti di Ultima Generazione bloccano il traffico a Milano",
        "date_raw": "Wed, 22 Feb 2023 12:01:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/attivisti-di-ultima-generazione-bloccano-il-traffico-a-milano_1f72569a-d59b-475a-9b49-1dd3a8eb72b2.html",
        "subtitle": "Striscioni contro carburanti fossili, identificati dalla Digos",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - Ennesimo flash mob degli attivisti\ndi Ultima Generazione, questa mattina, a Milano, dove 8 ragazzi\nhanno manifestato in via Palmanova bloccando temporaneamente il\ntraffico. Lo hanno riferito la Questura e la Polizia Locale.   \n\t\t\t\t  È accaduto poco dopo le 10, quando gli 8 sono entrati nel\nvialone, una delle principali direttrici per la città,\nall'altezza dell'incrocio con via Carnia, nella carreggiata\ncentrale, in direzione del centro.   \n\t\t\t\t  Seduti a terra sulle strisce pedonali hanno esposto due\nstriscioni contro i carburanti fossili. Sono quindi stati\nportati in questura per l'identificazione e la segnalazione in\nProcura. In tutto il blocco sarebbe durato poco più di mezz'ora.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1677206728.1394358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I bambini senza sorriso in una mostra fotografica per l'Unicef",
        "date_raw": "Thu, 23 Feb 2023 09:28:57 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/i-bambini-senza-sorriso-in-una-mostra-fotografica-per-lunicef_b531a1f4-6e35-4726-8a68-cc629b980a9f.html",
        "subtitle": "Dall'Ucraina all'Afghanistan, i ritratti di Giammarco Sicuro fotoreporter e inviato Rai al MAXXI",
        "content": "  colpiti da crisi umanitarie o in angoli del mondo abbandonati,, che verrà inaugurata giovedì al museo MAXXI a Roma e sarà visitabile fino al 5 marzo.   A un anno dall'inizio del conflitto in Ucraina, la mostra è un resoconto degli orrori della guerra e delle emergenze, ma racconta anche le speranze riposte nei bambini. . \"Il volto simbolo di questa esposizione - spiega Giammarco Sicuro - è quello di una bambina di Sviatohirsk, un villaggio del Donbass, che ho fotografato all'indomani della liberazione, dopo mesi di occupazione dell'esercito russo. Un volto triste, dallo sguardo perso e vuoto, incapace, appunto, di sorridere: 'Can you smile for me?'\".    In Afghanistan stanno vivendo una situazione di crisi umanitaria senza precedenti. \"Nelle guerre e nelle emergenze i bambini sono i più colpiti: perdono la loro infanzia, la scuola, la casa, la famiglia, la salute, le certezze; alcuni di loro conoscono soltanto violenze e fuga\", sottolinea Carmela Pace, presidente dell'Unicef Italia, ringraziando l'autore della mostra \"perché grazie ai suoi scatti possiamo far conoscere le storie che si celano dietro i numeri\".    ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1677206728.1505377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Circoncisione a un bambino, medico a processo per lesioni",
        "date_raw": "Wed, 22 Feb 2023 12:37:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/circoncisione-a-un-bambino-medico-a-processo-per-lesioni_4d744867-0a89-49c4-aa09-1ed86021e54e.html",
        "subtitle": "Urologo accusato di negligenza dalla Procura di Reggio Emilia",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 22 FEB - Un medico è imputato per\nlesioni personali colpose che sarebbero state provocate da una\ncirconcisione effettuata su un bambino a Vezzano sul Crostolo,\nnel Reggiano. La Procura di Reggio Emilia - come si legge sulla\nstampa locale reggiana - contesta al 55enne urologo di origine\ngiordana, \"negligenza, imprudenza e imperizia\" e \"in violazione\ndelle linee guida e delle buone pratiche clinico assistenziali\".   \n\t\t\t\t    I fatti risalgono al novembre 2016 quando il medico \"fece un\nintervento chirurgico di circoncisione rituale\" su un minore\nnato a Guastalla, che allora aveva quasi un anno e mezzo: al\npiccolo sono state diagnosticate \"difficoltà minzionali\" e\n\"stenosi del prepuzio\", con conseguenze di oltre 40 giorni. I\ngenitori, di origine magrebina, hanno presentato la denuncia. Il\nsostituto procuratore Laura Galli, titolare del fascicolo\nd'inchiesta, nel maggio 2017 aveva chiesto un decreto di\ncitazione diretta a giudizio senza passare attraverso l'udienza\npreliminare. Ieri si è aperto il processo davanti al giudice\nFrancesca Piergallini che ha sentito un chirurgo pediatrico come\ntestimone.   \n\t\t\t\t   Il processo è stato rinviato ad aprile quando in aula ci sarà\nl'esame dell'imputato e quattro testimoni della difesa.   \n\t\t\t\tL'avvocato difensore Giuseppe Viggiani ha spiegato alla stampa\nche \"la madre portò il bambino all'ospedale solo nel gennaio\n2017. Prima di questo passaggio, il piccolo fu visitato dal\npediatra di famiglia dopo l'intervento: non rilevò alcun\nproblema\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1677206728.163466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il dramma delle persone scomparse: sono sempre di più, 67 al giorno",
        "date_raw": "Thu, 23 Feb 2023 11:46:16 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/scomparse-67-persone-al-giorno-nel-2022-aumentate-del-26_7b0b5c43-9ec4-4f22-9dd9-d28ecfaad5ff.html",
        "subtitle": "In media 47 di loro sono minori, in gran parte allontanamenti volontari",
        "content": "In gran parte sono persone che si allontano volontariamente, una piccola percentuale riguarda possibili vittime di reato o bambini sottratti da uno dei genitori. Poco più di 9mila sono italiani, 15mila gli stranieri, molti dei quali minori. Nel 2022 le denunce di scomparsa in Italia sono state 24.369, una media di 67 al giorno, il 26,4% in più rispetto al 2021, di questi 47 sono minori di cui 36 stranieri e 11 italiani. E poco meno della metà di queste persone vengono poi ritracciate.Sono i dati della relazione annuale del Commissario di governo per le persone scomparse Antonino Bella. \"Minori, adulti e anziani - ha sottolineato Bella presentando la sua relazione al Viminale - che fanno perdere loro tracce ponendo i familiari in una situazione di grande angoscia, tra speranze e dolore\".Nell'anno della guerra, ci sono anche 70 ragazzini ucraini, un numero più che triplicato rispetto al 2021. Il totale delle denunce sale con l'aumento dei flussi migratori: quasi i due terzi riguardano cittadini stranieri - 15.152 in totale (un numero aumentato del 32,35% in più rispetto all'anno prima) - e in particolare minori, 13.002 quelli di cui è stata denunciata la scomparsa lo scorso anno, quasi 36 al giorno. Tanto che il ministro dell'Interno Matteo Piantedosi parla di una \"gestione complicata\" per i minori stranieri non accompagnati. La questione \"richiama l'attenzione sul dramma quotidiano degli arrivi incontrollati\", ha detto il ministro, e \"non basta emozionarsi quando le persone partono, si mettono sulla nave, ma poi bisogna occuparsene quando arrivano. Essere in grado di sapersene occupare\".Il Viminale dal 2013 conta 180.827 denunce di scomparsa, 118.178 le persone nel frattempo rintracciate. Dei 24mila scomparsi lo scorso anno, 12.170 sono stati ritrovati, 175 sono i morti. Ci sono anche 942 over 65, quasi tutti italiani e per la gran parte uomini, l'80% è stato poi ritrovato; 4.128 i ragazzi italiani di cui è stata denunciata la scomparsa, e mille risultano ancora da ritrovare.Per quanto riguarda le motivazioni raccolte dalle forze dell'ordine al momento della denuncia, nell'82% dei casi gli allontanamenti sono volontari, solo 0,22% riguarda vittime di reato, lo 0,27 la sottrazione da parte del coniuge o di un altro parente. L'aumento del numero delle denunce è sintomo dell'ampiezza e della complessità del fenomeno e \"rappresenta anche un importante segnale di fiducia nel lavoro svolto dalle istituzioni\", ha detto il ministro dell'Interno, per il quale la struttura del Commissario di governo funziona e va rilanciata.Dallo scorso anno c'è già un progetto da ultimare per una banca unica con le notizie sulle persone scomparse e i cadaveri senza nome, e va poi implementata la banca dati del Dna. Per approfondire cosa spinga le persone ad allontanarsi da casa e approfondire gli aspetti giuridici è stato anche firmato un protocollo con la Sapienza e la Fondazione Santa Lucia, specializzata nella cura e la ricerca sulle malattie del sistema nervoso. ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1677206728.1741176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "27enne ucciso a Pesaro, ore contate fuga presunto assassino",
        "date_raw": "Wed, 22 Feb 2023 15:05:46 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/27enne-ucciso-a-pesaro-ore-contate-fuga-presunto-assassino_5022c2fd-2c56-4e22-8457-03709782eeb1.html",
        "subtitle": "30enne amico infanzia vittima ricercato, sarebbe nell'Est Europa",
        "content": "\n            \n            (ANSA) - PESARO, 22 FEB -    'Ore contate' per la fuga del\n30enne ricercato per l'assassinio di Pierpaolo Panzieri, ucciso\nin casa lunedì sera a Pesaro con 13 coltellate. La persona\nsospettata per l'omicidio, che gli inquirenti stanno cercando\ndalle prime ore dopo delitto, si chiama Michael Alessandrini, 30\nanni, pesarese, disoccupato, alle prese con gravi problemi\npsicologici.   \n\t\t\t\t   Si sarebbe allontanato con una vecchia Renault Clio e 500\neuro presi alla nonna. Secondo fonti investigative, è segnalato\nall'estero, in un Paese dell'Est Europa, forse Romania, ma la\nfuga sarebbe agli sgoccioli perché gli inquirenti sono sulle sue\ntracce. Il movente dell'omicidio è al momento sconosciuto e\ninspiegabile. Era a cena a casa di Panzieri, in quanto amici di\ninfanzia che si erano rivisti in centro. Alessandrini, però, è\nandato 'all'appuntamento' probabilmente con un coltello in\ntasca: una delle ipotesi è che volesse minacciare l'altro, forse\nper avere del denaro. Secondo gli inquirenti potrebbe essere\nstato lui ad accoltellare per 13 volte Pierpaolo, colpendolo\nanche alla gola. La vittima era stata trovata senza vita nel\nbagno della propria casa, in via Gavelli 19, presa in affitto da\nappena 15 giorni. Le indagini sono condotte dalla Squadra Mobile\ndi Pesaro e coordinate dalla pm Silvia Cecchi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1677206728.2158349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pm Milano indaga su presunta evasione Meta per 870 milioni",
        "date_raw": "Wed, 22 Feb 2023 15:28:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/pm-milano-indaga-su-presunta-evasione-meta-per-870-milioni_7f0646d9-a5c2-48e2-b11b-c6d752859f4b.html",
        "subtitle": "Ipotesi, omesso versamento Iva tra il 2015 e il 2021",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - La Procura di Milano ha aperto un\nfascicolo per omesso versamento dell'Iva da parte di Meta per\ncirca 870 milioni di euro. La cifra è emersa in seguito agli\naccertamenti del Nucleo di Polizia Economico Finanziaria della\nGdf in base alla mancata presentazione della dichiarazione\ndell'imposta sul valore aggiunto da parte del colosso che\ncontrolla Facebook, Instagram e WhatsApp, per gli anni che vanno\ndal 2015 al 2021. L'indagine, come ha riportato oggi Il Fatto\nQuotidiano, è stata avviata dalla Procura Europea. Ieri però,\ncome hanno riferito fonti qualificate, l'inchiesta è passata per\ncompetenza ai pm milanesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1677206728.226587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Distrutta a Roma corona di fiori in memoria di Paolo Di Nella",
        "date_raw": "Wed, 22 Feb 2023 13:03:57 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/distrutta-a-roma-corona-di-fiori-in-memoria-di-paolo-di-nella_ce65333a-0941-4f54-a6e9-ab86945021d5.html",
        "subtitle": "Fdi: 'Vigliacchi'. Indaga la Digos",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Esprimo profondo sdegno ed\nindignazione nell'apprendere che una vile mano ha incendiato la\ncorona di fiori deposta in onore di Paolo Di Nella, a Roma. Il\nmilitante di destra venne ucciso a Roma dall'odio comunista nel\nfebbraio del 1983\". Ne dà notizia il capogruppo di Fratelli\nd'Italia alla Camera dei deputati, Tommaso Foti. La Digos indaga\nsul gesto vandalico. Per identificare gli autori sono al lavoro\nanche gli agenti del commissariato Vescovio.   \n\t\t\t\t   \"Quello della distruzione della corona é un oramai troppo\nciclico episodio di quella violenza politica che combattiamo\nquotidianamente, in favore di una dialettica e di un confronto\nche, pure nell'asprezza, non può né deve sconfinare al di fuori\ndel vivere civile. Sarà nostra cura deporre una nuova corona di\nfiori per onorare la memoria di un ragazzo ucciso quando non\naveva ancora compiuto vent'anni, per l'impegno sociale e\nculturale in favore della sua città\", conclude.   \n\t\t\t\t   Poco più tardi un tweet di Fratelli d'Italia: \"I collettivi\ndi sinistra della sigla 'Scuole in lotta' hanno bruciato la\ncorona di fiori a Villa Chigi in memoria di Paolo Di Nella,\nmilitante del Fronte della Gioventù ucciso proprio da\nquell'estremismo rosso che ha compiuto questo infame gesto.   \n\t\t\t\tVigliacchi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1677206728.2378855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alluvione: dispersa nel Senigalliese, si svuotano laghetti",
        "date_raw": "Wed, 22 Feb 2023 12:48:04 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/alluvione-dispersa-nel-senigalliese-si-svuotano-laghetti_05e9233a-a7b4-43cb-a521-2ebb2bbc6ae4.html",
        "subtitle": "Dopo 5 mesi si cerca ancora il corpo di Brunella Chiù",
        "content": "\n            \n            (ANSA) - ANCONA, 22 FEB -    E' in corso a Passo Ripe di\nTrecastelli, nel Senigalliese in provincia di Ancona, lo\nsvuotamento dei laghetti formatisi in seguito all'alluvione del\n15 settembre scorso, per la ricerca del corpo di Brunella Chiù,\nla 56enne ancora dispersa. Lo svuotamento ha preso avvio lunedì,\nma anche nelle settimane scorse c'erano già stati degli\ninterventi.   \n\t\t\t\t   Tre uomini dei vigili del fuoco del comando di Ancona,\ninsieme alla Protezione civile, sono al lavoro con una motopompa\nper estrarre l'acqua. Sul posto c'è anche l'Arpam. Si tratta dei\nlaghetti che si trovano in prossimità dell'area dove era stato\nrinvenuto il corpo della più giovane delle 12 vittime, Mattia\nLuconi, 8 anni.   \n\t\t\t\t   Brunella Chiù era stata trascinata via da un'ondata di acqua,\nmentre era in auto con la figlia, Noemi Bartolucci, 17 anni, il\ncui corpo era stato ritrovato nei giorni successivi, così come\nil mezzo su cui viaggiavano per mettersi in salvo; mentre il\nfiglio di Brunella, Simone Bartolucci, 23 anni, si era\nmiracolosamente salvato rimanendo aggrappato ad un pianta per\nalcune ore prima di essere recuperato. \n   Nel laghetto più grande i soccorritori si erano già immersi\nper cercare il corpo della donna dispersa, ma il fango e l'acqua\ntorbida avevano reso difficili le operazioni. Gli altri due sono\ninvece impraticabili a causa dei rami, dei tronchi e dei rovi\ndepositati dal Nevola esondato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1677206728.254469,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito e droni in Sardegna contro invasione di cavallette",
        "date_raw": "Wed, 22 Feb 2023 13:09:30 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/esercito-e-droni-in-sardegna-contro-invasione-di-cavallette_a8e97270-fd99-42a9-a07c-a520cd23ffd8.html",
        "subtitle": "Il prefetto di Nuoro: \"dal 2017 danni ogni estate per 20-25mln\"",
        "content": "\n            \n            (ANSA) - NUORO, 22 FEB - \"Il vertice di oggi sarà l'occasione\nper programmare un intervento che debelli le cavallette nel\ncentro Sardegna, un'emergenza sociale ed economica che dal 2017\nmette in ginocchio coltivatori e allevatori. Siamo pronti a\nschierare l'Esercito prima che il malcontento si trasformi in\nemergenza sul fronte della sicurezza pubblica\". Il prefetto di\nNuoro, Giancarlo Dionisi, ha le idee chiare su come affrontare\nla piaga delle locuste nell'Isola: nel 2022 furono ben 60mila\ngli ettari interessati dall'invasione e quest'anno si rischia di\nraggiungere i 100mila ettari qualora il fenomeno non venga\ngovernato con la dovuta precisione. Ecco che entrano quindi in\ngioco le disinfestazioni mirate, anche attraverso l'uso dei\ndroni per individuare le zone focolaio e quelle di rientro\nnotturno degli insetti.   \n\t\t\t\tSull'uso dei droni nelle operazioni agro-sanitarie sarà però\nnecessario ottenere le deroghe governative.   \n\t\t\t\t   Dionisi ha convocato per le 13.30 un tavolo tecnico con gli\nassessori regionali all'Agricoltura e all'Ambiente, Valeria\nSatta e Marco Porcu, i vertici della Brigata Sassari, le agenzie\nLaore e Forestas, la Provincia di Nuoro, i vigili del fuoco e i\nsindaci del territorio. Un incontro propedeutico agli interventi\nsul campo per cui la Regione impiegherà 185 uomini a cui si\naggiungeranno quelli della Protezione civile e le squadre\ndell'Esercito.\"Ho ritenuto indispensabile coinvolgere\nl'Esercito, dobbiamo invertire il trend negativo che dal 2017\nproduce danni stimati per ogni estate in 20/25 milioni - spiega\nall'ANSA il prefetto - Ci sono famiglie in ginocchio in un'area\nche interessa 26 paesi. Ho già parlato con il comandante della\nSassari Giuseppe Bossa che mi ha dato la disponibilità a\nintervenire. Il resto lo deve fare la Regione, mettendoci propri\nuomini e risorse economiche\".   \n\t\t\t\t   Dal mondo delle campagne arriva il plauso per la task force\nmessa in campo. \"Ci vuole un gabinetto di guerra per\nintervenire: fra poche settimane - avverte il presidente di\nConfagricolture Paolo Mele - la schiusa delle larve potrebbe\ngenerare problemi di ordine pubblico nel Nuorese, nell'alto\nOristanese e nel Sassarese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1677206728.264956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio Pamela Mastropietro, confermato l'ergastolo per Oseghale",
        "date_raw": "Thu, 23 Feb 2023 11:11:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/chiesta-la-conferma-dellergastolo-a-oseghale-gia-condannato-per-lomicidio-di-pamela-mastropietro_c565daf9-fcdc-468a-ba66-67f01467c385.html",
        "subtitle": "La madre della ragazza: 'Ci sono altri mostri fuori da prendere'",
        "content": "Confermato l'ergastolo per Innocent Oseghale accusato di avere ucciso e fatto a pezzi la diciottenne . L'imputato non era presente in aula al momento della lettura della sentenza. C'erano invece i genitori della giovane. Il processo d'appello bis ha riguardato solo il reato di violenza sessuale ed è stato trasmesso a Perugia per questioni procedurali dopo che la Cassazione aveva definitivamente confermato la condanna per l'omicidio.Parla di decisione \"giusta\" per la conferma dell'accusa di violenza sessuale, e quindi dell'ergastolo, per Innocent Oseghale ma sostiene che \"ci sono altri mostri fuori da prendere\" Alessandra Verni, la madre di Pamela Mastropietro. Lo ha detto al termine dell'appello bis a Perugia, con indosso una maglietta con il volto della figlia. \"Spero che sia a vita e senza sconti di pena. Come ho detto a Macerata fuori uno. Adesso vediamo gli altri\" ha aggiunto. \"Vogliamo gli altri - ha detto ancora la madre di Pamela - perché ci sono le prove che c'erano anche loro. Questa sentenza un pò di sollievo me lo dà\".",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1677206728.2752473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 101 anni veterano Anzio Shindler, domani i funerali",
        "date_raw": "Wed, 22 Feb 2023 16:01:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/morto-a-101-anni-veterano-anzio-shindler-domani-i-funerali_02915494-90d3-43a5-9bda-41214124e328.html",
        "subtitle": "Esequie a S. Benedetto. Aiutò ritrovare tomba padre Roger Waters",
        "content": "\n            \n            (ANSA) - SAN BENEDETTO DEL TRONTO, 22 FEB -   Domani a San\nBenedetto del Tronto (Ascoli Piceno) si celebreranno i funerali\ndi Harry Shindler, il reduce di guerra inglese, morto ieri\nall'età di 101 anni, che si è fortemente battuto contro la\nBrexit e per far ottenere il diritto di voto degli inglesi che\nrisiedono all'estero. Le esequie si svolgeranno alle 10,30\npresso la parrocchia del Cristo Re a San Benedetto del Tronto\n(Ascoli Piceno). Dopo i funerali la salma verrà tumulata nel\ncimitero civico di San Benedetto, città dove da anni risiedeva.   \n\t\t\t\t   Protagonista dello sbarco degli Alleati ad Anzio, Shindler si\nera dedicato negli anni ad una sua personalissima missione:\nindividuare le tombe dei soldati angloamericani morti in Italia,\nrintracciare testimoni, mettere in contatto i discendenti di chi\naveva vissuto la drammatica esperienza della guerra. Una serie\ndi storie che sono raccontate nel libro \"La mia guerra non è\nfinita. Storia del soldato inglese che dà pace alla memoria\"\nscritto a quattro mani con Marco Patucchi. Il 101enne era legato\nda profonda amicizia con il cantante e musicista Roger Waters\n(co-fondatore dei Pink Floyd), che aveva aiutato a ritrovare la\ntomba del padre, morto nella battaglia di Cassino. Nel luglio\n2016 Waters partecipò a San Benedetto del Tronto alla festa per\nil 95/o compleanno di Shindler. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1677206728.3224995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa Oseghale, violenza sessuale su Pamela non è provata",
        "date_raw": "Wed, 22 Feb 2023 16:07:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/difesa-oseghale-violenza-sessuale-su-pamela-non-e-provata_4cf936a5-9ef7-4e9d-820a-ce5742c765d7.html",
        "subtitle": "Legali chiedono assoluzione, \"ignorare aspettative di vendetta\"",
        "content": "\n            \n            (ANSA) - PERUGIA, 22 FEB - Ha invitato \"la Corte ad ignorare\nil clamore e le aspettative di vendetta e ad attenersi alle\nrisultanze processuali senza perseguire un fine che non si sposa\ncon la giustizia\" l'avvocato Rosario Matraxia, che insieme al\ncollega Umberto Gramenzi difende Innocent Oseghale. Lo ha fatto\nrivolgendosi ai giudici che devono pronunciarsi in merito\nall'accusa di violenza sessuale nei confronti dell'imputato, già\ncondannato all'ergastolo per l'omicidio di Pamela Mastropietro.   \n\t\t\t\t  \"La giustizia non deve essere vendetta\" ha detto il legale\ndurante la sua arringa. \"Il fatto è orribile - ha aggiunto -,\nl'imputato è stato condannato per i reati commessi, la condanna\ndi omicidio è stata affermata irrevocabilmente, ma il reato di\nviolenza sessuale non è provato\". Per il legale \" dire che la\ngiovane ha preteso un rapporto sessuale con Oseghale e che\nquindi è avvenuta la violenza appare irreale\".   \n\t\t\t\t  \"Non c'è nulla per cui oggi Oseghale può essere condannato\" ha\ndetto l'avvocato Gramenzi che difronte alla Corte ha sostenuto\n\"l'insussistenza dell'aggravante di violenza sessuale\" nei\nconfronti del suo assistito \"perché il fatto non sussiste\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1677206728.354855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rizzi, le mafie sono fluide, le forze polizia siano veloci",
        "date_raw": "Wed, 22 Feb 2023 17:16:12 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/rizzi-le-mafie-sono-fluide-le-forze-polizia-siano-veloci_207f40e2-7989-4805-a888-fe1104fafd44.html",
        "subtitle": "Vicecapo Polizia a Trieste, 'cooperazione internazionale'",
        "content": "\n            \n            (ANSA) - UDINE, 22 FEB - \"Le mafie oggi sono una minaccia\nfluida e in constante mutamento, dunque occorre che le forze di\npolizia assumano la stessa velocità rispetto alle trasformazioni\ndella criminalità organizzata, con un'operatività sempre più\nimprontata alla cooperazione internazionale\". Lo ha detto\nVittorio Rizzi, vicecapo della Polizia e Direttore Centrale\nPolizia Criminale alla presentazione del libro \"Investigare 4.0\n- Criminologia e criminalistica. Viaggio nel mondo delle\nindagini\", da lui curato con Anna Maria Giannini, all'Università\ndi Trieste.   \n\t\t\t\t   \"Esistono luoghi del mondo - ha spiegato Rizzi - dove le\nmafie, che non hanno più una strategia stragista e invece si\ninseriscono nell'economia, dal Primeiro Comando da Capital \nbrasiliana alla 'ndrangheta, dalla yakuza giapponese fino agli\nhezbollah, fanno traffico di droga e business insieme\".   \n\t\t\t\t\"Anche la criminalità organizzata è passata dal mondo analogico\ndei 'pizzini' a quello digitale del web - ha proseguito Rizzi -\nquindi oggi le forze di polizia si devono confrontare con\npiattaforme criptate dove il server può essere collocato in\nqualsiasi parte del mondo\".   \n\t\t\t\tLa criminalità, ha continuato il vicecapo della Polizia, \"non\nperde l'occasione per fare business anche nelle emergenze che\nviviamo, pensiamo alla pandemia\". La risposta che devono dare le\nForze di Polizia, ha concluso \"deve essere immediata e\nprontissima. Oggi, come recita un nostro motto, non è più il\npesce più grande a mangiare quello più piccolo, ma è quello più\nveloce a mangiare quello più lento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1677206728.3937724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rizzi, le mafie sono fluide, le forze polizia siano veloci",
        "date_raw": "Wed, 22 Feb 2023 16:42:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/rizzi-le-mafie-sono-fluide-le-forze-polizia-siano-veloci_775c49a0-7467-405b-bcd0-a580b3064b7b.html",
        "subtitle": "Vicecapo Polizia Stato a Trieste, 'cooperazione internazionale'",
        "content": "\n            \n            (ANSA) - UDINE, 22 FEB - \"Le mafie oggi sono una minaccia\nfluida e in constante mutamento, dunque occorre che le forze di\npolizia assumano la stessa velocità rispetto alle trasformazioni\ndella criminalità organizzata, con un'operatività sempre più\nimprontata alla cooperazione internazionale\". Lo ha detto\nVittorio Rizzi, vicecapo della Polizia di Stato, e Direttore\nCentrale Polizia Criminale alla presentazione del libro\n\"Investigare 4.0 - Criminologia e criminalistica. Viaggio nel\nmondo delle indagini\", da lui curato con Anna Maria Giannini,\nall'Università di Trieste.   \n\t\t\t\t   \"Esistono luoghi del mondo - ha spiegato Rizzi - dove le\nmafie, che non hanno più una strategia stragista e invece si\ninseriscono nell'economia, dal Primeiro Comando da Capital \nbrasiliana alla 'ndrangheta, dalla yakuza giapponese fino agli\nhezbollah, fanno traffico di droga e business insieme\".   \n\t\t\t\t\"Anche la criminalità organizzata è passata dal mondo analogico\ndei 'pizzini' a quello digitale del web - ha proseguito Rizzi -\nquindi oggi le forze di polizia si devono confrontare con\npiattaforme criptate dove il server può essere collocato in\nqualsiasi parte del mondo\".   \n\t\t\t\tLa criminalità, ha continuato il vicecapo della Polizia di\nStato, \"non perde l'occasione per fare business anche nelle\nemergenze che viviamo, pensiamo alla pandemia\". La risposta che\ndevono dare le Forze di Polizia, ha concluso \"deve essere\nimmediata e prontissima. Oggi, come recita un nostro motto, non\nè più il pesce più grande a mangiare quello più piccolo, ma è\nquello più veloce a mangiare quello più lento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1677206728.4266772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso per scambio persona 31 anni fa, indagati 2 ex Mala Brenta",
        "date_raw": "Wed, 22 Feb 2023 18:22:07 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ucciso-per-scambio-persona-31-anni-fa-indagati-2-ex-mala-brenta_eb9c37d5-9969-45f0-ba43-56649984aad7.html",
        "subtitle": "E' il caso mai risolto del delitto di Matteo Toffanin a Padova",
        "content": "\n            \n            (ANSA) - PADOVA, 22 FEB - Trentuno anni dopo l'omicidio del\ngiovane Matteo Toffanin  a Padova, trucidato da 2 killer per uno\nscambio di persona, il caso si riapre con nuovi elementi e due\nnuovi indagati,  ex appartenenti alla Mala del Brenta. I due -\nriferisce il sito del Corriere del Veneto - sono stati iscritti\nnel registro delle indagini dal pm  Roberto D'Angelo, che\nipotizza nei loro confronti l'omicidio volontario premeditato.   \n\t\t\t\t   Proprio oggi il magistrato ha sentito, come persona informata\nsui fatti, quello che si ritiene fosse il vero obiettivo dei\nsicari, il pregiudicato padovano Marino Bonaldo, ora 70enne, che\nabitava nel condominio di fronte a quello in cui viveva la\nfidanzata di Toffanin, Cristina Marcadella, che Matteo aveva\nriaccompagnato a casa - la sera dell 3 maggio 1992 - alla guida\ndi una Mercedes bianca uguale a quella posseduta da Bonaldo,\naddirittura con i primi numeri di targa coincidenti.  Secondo la\nnuova ipotesi investigativa, Bonaldo, che si coordinava per le\nsue attività illecite anche con Felice Maniero, sarebbe entrato\nad un certo punto in rotta di collisione con la banda della Mala\ndel Brenta, che decise si liberarsene. Bonaldo, che ha\nriconfermato al pm la convinzione di non essere lui l'obiettivo\ndi quel delitto, ha però anche confermato, per le vecchie\nfrequentazioni con la Mala del Brenta, di aver conosciuto i due\npresunti killer, ora indagati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1677206728.4371302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marcolin eletta presidente Coordinamento naz. Pari opportunità",
        "date_raw": "Wed, 22 Feb 2023 18:14:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/marcolin-eletta-presidente-coordinamento-naz.-pari-opportunita_94ad6653-9963-4c8d-b160-51034307cb07.html",
        "subtitle": "Marcolin al vertice degli analoghi organismi di garanzia",
        "content": "\n            \n            (ANSA) - TRIESTE, 22 FEB - La presidente della Commissione\nregionale Fvg per le pari opportunità tra uomo e donna (Crpo),\nla friulana Dusy Marcolin, è stata eletta, per acclamazione,\nalla guida del coordinamento nazionale che riunisce i vertici di\ntutti gli analoghi organismi di garanzia italiani. Succede a\nRoberta Mori e resterà in carica per un anno.   \n\t\t\t\t   La Crpo, organismo consultivo del Consiglio regionale e della\nGiunta, controlla l'effettiva attuazione dei princìpi di\nuguaglianza e parità sociale, adoperandosi per rimuovere gli\nostacoli che costituiscono discriminazione diretta o indiretta\ndelle donne.   \n\t\t\t\t   Ricevo \"una pesante eredità: è arrivato il momento, con la\nConferenza delle assemblee legislative e la nostra ministra di\nriferimento, Eugenia Roccella, di pensare a un aggiornamento\ndelle linee guida che hanno portato alla nascita delle\nCommissioni pari opportunità\", ha annunciato.   \n\t\t\t\t   Come primo atto è stato nominato il nuovo ufficio di\ncoordinamento che rispetta il criterio di rappresentanza\ngeografica e politica delle diverse Regioni. Ne fanno parte\nMaria Franca D'Agostino (Abruzzo), Maria Rosa Porta (Piemonte),\nMaria Lina Vitturini (Marche), Paola Taufer (provincia di\nTrento) e Margherita Perretti (Basilicata). (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1677206728.4487247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricerca, sport e assistenza, 280 mila euro per 13 progetti vincenti",
        "date_raw": "Wed, 22 Feb 2023 18:38:31 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ricerca-sport-e-assistenza-280-mila-euro-per-13-progetti-vincenti_2dae1e4f-d4b9-4772-ba6c-373bd8bf13cb.html",
        "subtitle": "Dalla Fondazione Giovan Battista Baroni, la consegna il primo marzo a Roma",
        "content": "Sostegno della disabilità motoria e neuromotoria, ricerca scientifica, sport e assistenza. Sono questi i settori ai quali saranno devoluti, con tredici progetti selezionati,  da parte della durante una cerimonia che si tiene il primo marzo al  a Roma. Sono attesi, tra gli altri, il ministro per lo Sport e i Giovani, , della Salute,  e il Presidente del Coni,  Il testimonial sportivo è il campione il paralimpico di scherma , reduce dalla medaglia d’oro conquistata alla Coppa del mondo a Washington. A fare gli onori di casa , presidente del Circolo e n.1 della Fondazione.sono stati assegnati a tre centri che operano nel territorio della Regione Lazio, per un importo complessivo di 100 mila euro: la  IRCCS per il progetto di valutazione sull'efficacia di un nuovo sistema multisensoriale per la riabilitazione dell'arto superiore nei sopravvissuti all'ictus, l' per il suo studio sulla “cefalea a grappolo cronica farmacoresistente e neurostimolazione cerebrale”: un potenziale strumento innovativo di trattamento per ridurre il peso della malattia e all' per aver proposto un progetto di teleassistenza e teleriabilitazione in pazienti affetti da lesioni motorie e neuromotorie.sono stati assegnati a cinque progetti per un totale di 80 mila euro all', propone corsi di basket dedicati a ragazzi affetti da autismo e disabilità per promuovere l’inclusione e la cultura dello sport, all'con il progetto “Buon Vento” prevede l'organizzazione di vacanze “sportive” rivolte a persone con disabilità cognitiva, motoria e neuromotoria attraverso uscite in barca a vela sul lago di Martignano, all’ ha presentato corsi di arrampicata sportiva rivolti a ragazzi con svantaggi psicofisici, all' – Comunità il Chicco Onlus che propone una serie di attività motorie e sportive per migliorare la qualità della vita delle persone con disabilità, che vivono nella loro Comunità, e, infine, all' con il progetto “Lo sport è inclusivo” vuole continuare a diffondere la cultura dell'attività sportiva quale tramite di inclusione sociale delle persone con Autismo e disabilità intellettiva e relazionale. Ad aggiudicarsi invece  per un importo totale di 100 mila euro sono stati cinque progetti: .  con “Valgo anch’io – X edizione”, che prevede l’inserimento professionale delle persone con disabilità attraverso la formazione nel settore della ristorazione. Il con i corsi di formazione per la figura del consulente alla pari (peer counselor), destinato a persone disabili.  con “Prova di coraggio” presenta il progetto pensato per favorire l’inclusione sociale delle persone con disabilità al fine di favorire la partecipazione attiva alla vita sociale, mediante laboratori e attività in ambito naturalistico.  con il progetto “Doggy Slurp”, prevede l’avvio di un’attività in un’ottica di “imprenditoria solidale” in cui siano le stesse persone in situazione di disagio a “lavorare in modo produttivo” e il  che propone per il secondo anno consecutivo, un percorso ricreativo/educativo denominato “Inclusion Summer Camp”, dedicato a bambini e ragazzi con disabilità intellettiva e relazionale che non frequentano servizi diurni o residenziali. Saranno svolte attività grafiche ed espressive, attività sportive, piscina, attività ludiche di gruppo.La  è attiva dalallo scopo esclusivo di promuovere la solidarietà e l’inclusione delle persone svantaggiate per disabilità",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1677206728.459207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre,per lei ordine custodia in carcere",
        "date_raw": "Wed, 22 Feb 2023 19:28:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/13enne-uccisa-dalla-madreper-lei-ordine-custodia-in-carcere_05b9c89f-3bff-4b2c-9841-a4e8f6190d42.html",
        "subtitle": "Piantonata in ospedale con accusa omicidio volontario aggravato",
        "content": "\n            \n            (ANSA) - ORISTANO, 22 FEB - E' formalmente indagata per\nomicidio volontario aggravato Monica Vinci, la donna di 52 anni\nche sabato scorso ha ucciso con 30 coltellate la figlia 13enne,\nChiara Carta, nella loro abitazione di Silì, una frazione di\nOristano. La gip Federica Fulgheri ha infatti firmato\nun'ordinanza di custodia cautelare in carcere accogliendo la\nrichiesta del pm Valerio Bagattini.   \n\t\t\t\t   Il provvedimento è stato notificato all'indagata all'ospedale\nSan Martino di Oristano, dove si trova ricoverata - e da ora\npiantonata - dopo il tentativo di suicidio seguito al delitto.   \n\t\t\t\tNon appena le sue condizioni di salute lo consentiranno, Monica\nVinci sarà trasferita nella casa circondariale di Uta, alle\nporte di Cagliari, e interrogata dalla giudice. Domani alle 15 a\nSilì, nella chiesa della frazione, si svolgeranno i funerali\ndella ragazza: il sindaco di Oristano ha proclamato il lutto\ncittadino.   \n\t\t\t\t   Dietro all'omicidio c'è una storia di disagio psichico della\ndonna, problemi economici e una separazione difficile dal padre\ndi Chiara, Mario Carta, 53 anni, agente della Polizia locale di\nOristano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1677206728.4693656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz a Roma, a fuoco la corona di un militante di destra",
        "date_raw": "Wed, 22 Feb 2023 18:20:25 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/blitz-a-roma-a-fuoco-la-corona-di-un-militante-di-destra_5c9fdd53-d4fe-4064-8b88-88d3a2d01c03.html",
        "subtitle": "Dopo gli scontri davanti ad un liceo di Firenze, sale la tensione anche a Roma tra appartenenti ai collettivi e formazioni di estrema destra",
        "content": "    Dopo gli scontri davanti ad un liceo di Firenze, sale la tensione anche a Roma tra appartenenti ai collettivi e formazioni di estrema destra. Giovani militanti del collettivo antifascista romano di Scuole in Lotta, la notte tra il 20 e il 21 febbraio, hanno compiuto un blitz imbrattando le sedi dei movimenti di destra, Gioventù Nazionale e Generazione Popolare, e dando alle fiamme anche la corona di fiori accanto alla targa in memoria di Paolo Di Nella a Villa Chigi, una delle vittine di quella guerra civile che insanguinò gli anni '70-'80 uccidendo giovani di destra e sinistra.    A poche ore dal 43esimo anniversario dell'omicidio di Valerio Verbano, studente di Autonomia Operaia ucciso nelle sua abitazione a Montesacro il 22 febbraio del 1980, un gruppo appartenente ai collettivi, incappucciati e armati di bombolette spray, ha preso di mira la sede delle due organizzazioni di estrema destra in via Guendalina Borghese, nel quartiere Ostiense, e nella zona di Batteria Nomentana. Un raid immortalato in un video poi postato sui social, sul quale è al lavoro la Digos.    Su quanto avvenuto a Roma sono intervenuti esponenti di Fratelli di Italia che domani deporranno una nuova corona di alloro accanto alla targa in memoria del militante del Fronte della Gioventù ucciso nel 1983: la delegazione sarà guidata dal capogruppo alla Camera Tommaso Foti e dal coordinatore nazionale Giovanni Donzelli. Foti ha espresso \"profondo sdegno ed indignazione nell'apprendere che una vile mano ha incendiato la corona di fiori deposta in onore di Paolo Di Nella\" a Villa Chigi mentre il senatore Marco Lisei chiede che \"la medesima attenzione rivolta sui fatti di Firenze, dove doverosamente va accertato quanto avvenuto individuando i profili di responsabilità sussistenti, venga riservata alla notizia della chiusura delle indagini in corso di notifica dalla Procura di Bologna ai presunti aggressori di militanti di Azione Universitaria per i fatti avvenuti a maggio 2022\".    Nel rivendicare l'azione i collettivi, che oggi sfilano in corteo organizzato in memoria di Verbano, scrivono su Instagram di avere \"sanzionato e chiuso le sedi e luoghi simbolici per le organizzazioni neofasciste all'interno della città che in questo momento, sentendosi legittimante istituzionalmente dal nuovo governo, hanno ripreso una attività aggressiva e intimidatoria nelle scuole, nelle università e nei quartieri\". Parole a cui rispondono, sempre via social, i militanti di Blocco Studentesco che su twitter scrivono: \"data alle fiamme una corona d'alloro in memoria di Di Nella da un gruppo di antifascisti romani. Poi vi lamentate se uno gli mena\". Dal canto suo Generazione Popolare su Facebook afferma che non si \"farà trascinare in questo clima di odio e violenza e risponderemo, come abbiamo sempre fatto, continuando a fare politica con il sorriso e con l'amore per la nostra Patria che ci contraddistingue\".    \"La corona d'alloro che, in rappresentanza di Roma Capitale, ho deposto per ricordare la memoria di Paolo di Nella, giovane militante del Fronte della Gioventù assassinato nel 1983 mentre affiggeva dei manifesti in strada, è stata bruciata. Nessuna opinione o rivendicazione politica può giustificare un atto di tale inciviltà che non può che essere nettamente condannato. Ho già richiesto che la corona data alle fiamme venga sostituita con un'altra, che sarà deposta nel più breve tempo possibile sotto la targa dedicata a Paolo Di Nell\". Lo ha dichiarato l'assessore alla Cultura di Roma Capitale, Miguel Gotor.   \"Incendiare la corona d'alloro in ricordo di Paolo Di Nella è un gesto vile e inqualificabile che condanniamo fermamente. Nessuna rivendicazione politica può sconfinare in un simile atto barbaro e violento. Abbiamo disposto l'immediata deposizione di una nuova corona in sua memoria\". Così su Twitter il sindaco di Roma Roberto Gualtieri. ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1677206728.4804378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Elly Schlein chiude campagna primarie a Palermo",
        "date_raw": "Thu, 23 Feb 2023 07:20:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/pd-elly-schlein-chiude-campagna-primarie-a-palermo_912bd27f-ca52-44ca-80df-03530b897a5e.html",
        "subtitle": "Sabato 25 a Villa Filippina, 4 capolista donne in Sicilia",
        "content": "\n            \n            (ANSA) - PALERMO, 23 FEB - \"Quattro capolista donna a\nPalermo, Catania, Trapani-Agrigento ed Enna-Messina. Mentre la\nlista per il collegio di Ragusa-siracusa-Caltanissetta sarà\nguidata da un 22enne. Una maggioranza al femminile nelle\ncandidature, un ricambio complessivo della classe dirigente con\nun'età media di poco superiore ai 30 anni. E poi sindaci e\namministratori locali a rappresentare i territori della nostra\nIsola. Le liste a sostegno di Elly Schlein in Sicilia sono la\nrappresentazione del pd e del campo progressista che vogliamo\ncostruire: femminista, giovane e vincente. Un pd che comincerà a\nprendere forma nel voto alle primarie aperte a iscritti e non\niscritti del 26 febbraio\" così Sergio Lima portavoce regionale\ndella mozione Schlein.   \n\t\t\t\tElly Schlein, candidata come segretaria alla guida del partito\ndemocratico, tornerà a Palermo sabato 25 febbraio alle ore 17 a\nvilla Filippina. Aveva iniziato proprio dal capoluogo la sua\ncorsa per la guida del  pd: \"siamo felici che la nostra\ncandidata abbia scelto di chiudere la sua campagna elettorale\nproprio a Palermo. Un segnale di attenzione e sensibilità ai\ntemi siciliani . Elly rappresenta l'unico cambiamento possibile\nper il partito, ma soprattutto per l'intero campo progressista\ndel Paese\". Queste le parole di Mari Albanese portavoce\npalermitana della mozione Schlein. Il 26 la scelta passerà dai\ngazebo attraverso le primarie. I seggi saranno aperti dalle 8\nalle 20 di domenica in tutte le circoscrizioni della città e in\ntanti paesi della provincia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1677206728.5162685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta sull'attacco ai siti web dell'Italia, ora l'Ucraina nel mirino",
        "date_raw": "Thu, 23 Feb 2023 19:21:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/attacco-hacker-a-siti-istituzionali-contro-litalia-russofoba_3217cbe7-ba34-4a5c-9f17-b57ca1fbf529.html",
        "subtitle": "Gli hacker russi minacciano: non dovevate svegliare l'orso. Ma pochi i danni",
        "content": "Un attacco dimostrativo, politico, fatto per ottenere visibilità, senza effetti di particolare rilevanza sui siti colpiti, una decina: dal ministero degli Esteri a quello dell'Interno, dai Carabinieri alla banca Bper. L'informativa della Polizia postale e delle comunicazioni relativa alla campagna lanciata dagli hacker filororussi Noname57(16) è sul tavolo dei pm di Roma che hanno aperto un fascicolo d'indagine. La crew, intanto, sul proprio canale Telegram posta con soddisfazione una rassegna stampa degli articoli pubblicati sul caso da vari media (dall'ANSA a Dagospia) ed informa di aver preso di mira oggi una serie di istituzioni ucraine. Nei giorni dell'anniversario dell'invasione russa, l'offensiva informatica era ampiamente preventivata dalle intelligence occidentali. \"Una minaccia, un avvertimento\", dopo la visita di Giorgia Meloni a Kiev, secondo il ministro degli Esteri Antonio Tajani. Gli specialisti della polizia Postale del Centro nazionale anticrimine informatico per la protezione delle infrastrutture critiche (Cnaipic) hanno trasmesso a piazzale Clodio una prima informativa sugli accertamenti svolti. Il procedimento, coordinato dal procuratore Francesco Lo Voi, è stata rubricato per il reato di accesso abusivo a sistema informatico. Il collettivo filorusso Noname57(16) si connota proprio per il suo 'hacktivismo': si propone cioè di attaccare i sistemi informativi per scopi politici, non per trarre profitto economico o rubare dati. Anche se c'è chi ipotizza 'premi' in rubli assegnati per ogni obiettivo attaccato con successo. E' operativo dall'inizio della guerra e nel corso dei mesi ha via via colpito bersagli ucraini, dei Paesi baltici e, più in generale, di Nazioni Nato che partecipano alla coalizione pro-Kiev. Nelle settimane scorse sono stati bersagliati target danesi, polacchi e lituani. Il metodo è sempre quello del Ddos (Distributed denial of service), di tipo 'slow http'. In sostanza, si inviano numerose richieste con velocità di trasmissione molto bassa, costringendo così il server web colpito a mantenere la connessione aperta, saturando le risorse dedicate alla comunicazione con l'esterno. A differenza degli attacchi di tipo ransomware, gli attacchi Ddos si limitano a rendere i siti inaccessibili per un certo periodo di tempo, senza intaccare l'integrità dei sistemi. E' comunque insidioso perché la maggior parte delle difese non riesce ad identificarlo. L'Agenzia per la cybersicurezza nazionale aveva da tempo allertato sulle misure di mitigazione da mettere in campo contro questa specifica minaccia ed anche prima dell'ultimo attacco le misure di difesa erano state attivate ed i danni sono stati così contenuti. Canta comunque vittoria Noname57: \"abbiamo navigato sul web - si legge su Telegram - e trovato più di 100 menzioni dei nostri attacchi DDoS su obiettivi italiani su Twitter e più di 50 menzioni su media e media stranieri. E questo è solo per ieri e metà di oggi. Tremate russofobi, stanno arrivando gli hacker di NoName057(16)! Non avreste dovuto svegliare l'orso russo!\". Nella giornata di oggi, secondo quanto affermato dagli stessi hacker (i cui proclami contengono sempre una componente di millanteria), sarebbero stati messi 'down' diversi siti ucraini: un'azienda per la produzione di reattori elettrici, il sindacato dei lavoratori delle industrie e dell'energia nucleare, la banca Unex.",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1677206728.5265021,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen a Capaci, rende omaggio a vittime strage mafia",
        "date_raw": "Wed, 22 Feb 2023 21:31:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/von-der-leyen-a-capaci-rende-omaggio-a-vittime-strage-mafia_af1ab51f-2ec6-463b-9ded-06d7a90a8da7.html",
        "subtitle": "La presidente della Commissione Ue si sofferma davanti la stele",
        "content": "\n            \n            (ANSA) - PALERMO, 22 FEB - La presidente della Commissione\nUe, Ursula von der Leyen, si è soffermata alcuni minuti alla\nstele lungo l'autostrada Palermo-Capaci per rendere omaggio al\ngiudice Giovanni Falcone, alla moglie Francesca Morvillo e agli\nagenti di scorta assassinati dalla mafia nel '92. Von der Leyen\nha deposto una corona. Con lei il prefetto di Palermo, Maria\nTeresa Cucinotta.   \n\t\t\t\t  Al suo arrivo all'aeroporto 'Falcone Borsellino', la\npresidente della commissione Ue è stata accolta dal presidente\ndella Regione siciliana Renato Schifani, dal presidente\ndell'Assemblea siciliana Gaetano Galvagno, dal prefetto Maria\nTeresa Cucinotta e dal sindaco Roberto Lagalla. Domani, col capo\ndello Stato Sergio Mattarella, von der Leyen parteciperà\nall'inaugurazione dell'anno accademico a Palermo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1677206728.5364861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 'Respiro d'inverno', il documentario della Croce Rossa",
        "date_raw": "Thu, 23 Feb 2023 09:30:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ucraina-respiro-dinverno-il-documentario-della-croce-rossa_fceae46e-9168-4acc-8485-c0477438873b.html",
        "subtitle": "Il racconto, le testimonianze, gli aiuti in un anno di guerra",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  La Croce Rossa Italiana dall'inizio\ndel conflitto in Ucraina è stata al fianco delle comunità\ncolpite e delle persone più fragili. \"A un anno di distanza il\nracconto del nostro documentario narra la quotidianità di un\nPaese in cui la vita cerca di andare avanti nonostante le enormi\ndifficoltà che hanno colpito persone inermi - dice Rosario\nValastro, presidente della Cri - Così come abbiamo raccolto la\ntestimonianza di quei volontari della Croce Rossa che sono sul\ncampo per soccorrere e aiutare\"\t\n  Attraverso un lungo viaggio nei luoghi simbolo del conflitto,\ngli autori del documentario \"Respiro d'inverno\", i filmmaker\nAnnalisa Ausilio e Emiliano Albensi, trascinano lo spettatore\ndentro le vite stravolte dal conflitto. Come la storia di Paolo,\npensionato ligure che tre anni fa si è trasferito a Piski,\npiccolo villaggio del nord dell'Ucraina, per raggiungere sua\nmoglie Olga, e che da un anno sopravvive a questa \"nuova\nnormalità\". La stessa normalità che cerca Larisa, infermiera\nsfollata di Mykolaiv, che ora vive a Vinnytsia e ha messo a\ndisposizione le proprie competenze dopo \"l'incontro con la Croce\nRossa\".\t\n   A far da cornice alla narrazione, \"il lungo e inarrestabile\"\nimpegno della Croce Rossa Italiana, da subito al fianco della\nCroce Rossa Ucraina, mentre le immagini sono accompagnate dalla\nmusica del maestro Remo Anzovino. In questo anno gli sforzi\ndella Croce Rossa  vengono testimoniati dai numeri:  3.500\ntonnellate di aiuti umanitari inviati, 245 persone fragili messe\nin salvo in 3 missioni di evacuazioni da Leopoli, 27 ambulanze\nconsegnate alla Croce Rossa Ucraina e, ad oggi, utilizzate come\ncliniche mobili per garantire assistenza sanitaria anche nei\nluoghi più remoti oltre al progetto per la costruzione di 120\nalloggi per gli sfollati interni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1677206728.5500984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: ancora sbarchi a Lampedusa, arrivati in 194",
        "date_raw": "Thu, 23 Feb 2023 08:54:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-ancora-sbarchi-a-lampedusa-arrivati-in-194_5b3e1d2f-ce97-4436-9aa7-1534d321cfb6.html",
        "subtitle": "All'hotspot 748 ospiti, 183 saranno trasferiti oggi con una nave",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 23 FEB - Sono 158 i migranti soccorsi e\nsbarcati, durante la notte, a Lampedusa. Trentasette, fra cui\ntre donne, sono stati intercettati, dalla Guardia di finanza, a\nCala Galera. Altri 36 - su un barchino di 7 metri - sono stati\nbloccati nelle acque portuali, stavano per arrivare al molo.   \n\t\t\t\tTutti hanno dichiarato di essere originari di Costa d'Avorio,\nCamerun, Siria, Mali, Guinea Conakry, Sudan, Somalia e Yemen. \nIeri, con 4 imbarcazioni, sull'isola erano arrivati in 216.   \n\t\t\t\tAll'alba, all'hotspot di contrada Imbriacola, che nei giorni\nscorsi ha sfiorato le 3 mila presenze, c'erano 748 ospiti. La\nPrefettura di Agrigento ha disposto, per la mattinata, un\nennesimo trasferimento: 183 verranno imbarcati sulla nave di\nlinea Galaxy che farà rotta verso Porto Empedocle. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1677206728.5601296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università degli Studi di Palermo, Mattarella e von der Leyen alla cerimonia d'inaugurazione dell'Anno Accademico ",
        "date_raw": "Thu, 23 Feb 2023 16:16:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/universita-degli-studi-di-palermo-mattarella-e-von-der-leyen-alla-cerimonia-dinaugurazione-dellanno-accademico-_1bedeb24-f373-44b9-ab28-a64c782675ff.html",
        "subtitle": "La presidente della Commissione europea: 'Nell'ora più buia l'Ue ha trovato la forza'",
        "content": "Il Capo dello Stato  e la presidente della Commissione Ue nel . Ad accoglierli il sindaco di Palermo Roberto Lagalla, il prefetto Teresa Maria Cucinotta, il presidente della Regione siciliana Renato Schifani, il presidente dell'Assemblea siciliana Gaetano Galvagno e il rettore Massimo Midiri. Presente anche il ministro dell'Università Anna Maria Bernini. Nella sala sono presenti diverse autorità istituzionali, civili, militari e religiose tra cui l'arcivescovo mons. Corrado Lorefice e il procuratore capo di Palermo Maurizio De Lucia.\r\n\r\n\"Spesso è nell'ora più buia che troviamo la nostra forza interiore. È ciò che sta accadendo nella nostra Unione. Le prove di questi tre anni sono probabilmente le più difficili mai affrontate dall'Europa. Prima la pandemia e le sue ripercussioni economiche, poi la guerra e l'impennata del costo della vita. Ma queste crisi ci hanno insegnato qualcosa. Abbiamo imparato che i destini di noi europei sono intrecciati tra loro\", ha detto la presidente della Commissione Ue Ursula von der Leyen.\r\n\r\n\"La Sicilia può diventare una potenza dell'energia pulita per l'Europa. Non solo quest'isola ha sole e vento in abbondanza: ha anche una solida base industriale nel settore delle tecnologie pulite. La Sicilia è cruciale per la transizione energetica anche per un altro motivo. A poche miglia dalle vostre coste c'è quello che potrebbe diventare un altro gigante dell'energia pulita: l'Africa\", ha aggiunto von der Leyen sottolineando che \"è arrivato il momento di un nuovo pivot strategico dell'Europa verso il Mediterraneo\".\"Dobbiamo combattere passatori e trafficanti, dialogare con i Paesi partner, collaborare al rimpatrio di chi non ha diritto di restare. E dobbiamo cooperare a livello europeo. L'Europa deve estendere la propria solidarietà a tutti gli Stati membri e alle comunità locali\". È proprio in questo spirito che abbiamo proposto il nuovo patto sulla migrazione e l'asilo. Ognuno di noi deve fare la propria parte e dobbiamo sostenerci a vicenda. Ora che abbiamo un piano, lo dobbiamo attuare insieme. Una soluzione europea è possibile\", ha aggiunto.\"La Sicilia è un luogo in cui culture diverse si incontrano e si mescolano. È la terra di grandiosi templi greci e scintillanti mosaici bizantini. È una terra plasmata dai Normanni e dagli Arabi. È la patria di menti brillanti, da Luigi Pirandello a Luca Parmitano. Questo patrimonio unico di cui è ricca la Sicilia ha reso Palermo una capitale europea - della cultura, dell'arte e della scienza. Oggi finalmente capisco le parole del mio compatriota Goethe, che ha scritto: \"Chi ha visto una volta il cielo di Palermo non potrà mai più dimenticarlo\", ha detto la presidente della Commissione Ue.\"Piersanti Mattarella era convinto che l'Italia e l'Europa avessero la responsabilità di aiutare il Mezzogiorno a trasformarsi, ma ha anche detto, e cito: \"Nessun progresso può attecchire e durare manovrato dall'alto, senza mettere in moto le energie nascoste e senza il loro entusiasmo\". È questo a darmi fiducia: voi, i giovani siciliani, il vostro entusiasmo. Il vostro talento e la vostra passione. Siete l'energia nascosta di quest'isola e la sua bellezza più profonda. Siete voi a renderla \"Sicilia bedda\". \"Viva la Sicilia, viva l'Europa\", ha concluso - in italiano - la numero uno dell'esecutivo europeo.\"E' un momento di forte raccordo istituzionale tra la nostra terra e la Commissione Ue. L'Europa è fatta anche di questo, di presenze ma anche di coesione. Abbiamo sempre creduto nel progetto europeo, ci confronteremo come governo con la Commissione sui grandi temi. Ho già detto che mi occuperò personalmente dell'utilizzo dei fondi Ue per evitare la parcellizzazione della spesa\". Così il presidente della Regione siciliana, Renato Schifani, a margine dell'inaugurazione dell'anno accademico a Palermo.\"I nostri studenti affrontano disagi e difficoltà maggiori di altri\". Inaugurando l'anno accademico, il rettore dell'università di Palermo, Massimo Midiri, ha descritto il quadro di problemi che si pone di fronte al percorso di un ateneo del Sud. Midiri è intervenuto alla presenza del presidente della Repubblica, Sergio Mattarella, della presidente della Commissione Ue, Ursula von der Leyen, e del ministro dell'università e della ricerca, Anna Maria Bernini. Le difficoltà del sistema universitario in Sicilia sono stati collegati dal rettore alle carenze della rete di trasporti, dei servizi, delle residenze. \"Sappiamo - ha aggiunto - che a quegli studenti offriamo strutture non sempre idonee perché, nonostante i nostri sforzi di adeguamento, anni di sotto-finanziamento del sistema dell'istruzione in Italia - e soprattutto nel Mezzogiorno - hanno reso le nostre aule meno accoglienti di quanto i nostri giovani meriterebbero\". Altri punti critici sono stati colti da Midiri nel tessuto produttivo. \"Vediamo intorno a noi - ha detto - aziende che devono farsi strada senza contare su un tessuto economico dinamico e ricco di opportunità. Aziende la cui competitività è costantemente compromessa e ostacolata dalla inadeguatezza delle infrastrutture, dalle inefficienze del sistema burocratico-amministrativo, dalla difficoltà di accesso al credito\".\"Consegnerò alla presidente della Commissione Ursula von der Leyen - aveva spiegato il sindaco di Palermo, Roberto Lagalla, a margine dell'inaugurazione dell'anno accademico - una lettera che ho scritto per conto della città di Palermo, segnalando come questa sua presenza oggi costituisca un atto di particolare attenzione non solo verso il Mezzogiorno ma verso problematiche antiche che la nostra città ancora registra e che devono trovare, in un rapporto dialettico e proficuo, una interlocuzione costante con l'Unione europea. Stiamo investendo risorse importanti del Pnrr ma chiediamo che questa relazione possa essere intensificata per portare concrete e ulteriori presenze dell'Ue nella nostra città\". ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1677206728.572155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale tra due auto nel Sud Sardegna, due morti",
        "date_raw": "Thu, 23 Feb 2023 09:58:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/scontro-frontale-tra-due-auto-nel-sud-sardegna-due-morti_e93ef39c-028c-48f6-83d5-da0645474a67.html",
        "subtitle": "Un veicolo è finito in cunetta fuori dalla quattro corsie",
        "content": "\n            \n            (ANSA) - CARBONIA, 23 FEB - Scontro frontale tra due auto\nsulla provinciale 2 a quattro corsie che da Villamassargia porta\na Carbonia, all'altezza della frazione di Tanì: due i morti.   \n\t\t\t\t   L'allarme è arrivato alla centrale operativa del 118 di\nCagliari attorno alle 8.20 e subito sono state inviate sul posto\ndue ambulanze, ma per le due persone - un giovane di 25 anni è\ngià stato identificato mentre l'altra vittima è ancora\nincastrata tra le lamiere - non c'era più nulla da fare. A\nscontrarsi una Clio e una Punto: una delle auto è finita fuori\ndalla carreggiata sulla cunetta.   \n\t\t\t\t   Sul posto anche i carabinieri della stazione di Carbonia e i\nvigili del fuoco. La circolazione veicolare è attualmente\nbloccata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1677206728.6089478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: Liscione (Molise), -11 metri sotto il massimo",
        "date_raw": "Thu, 23 Feb 2023 09:53:12 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/siccita-liscione-molise-11-metri-sotto-il-massimo_052a8509-e96e-4e80-836e-5f7619d03cf3.html",
        "subtitle": "Ma va avanti progetto Puglia su captazione da invaso molisano",
        "content": "\n            \n            (ANSA) - CAMPOBASSO, 23 FEB - Il livello dell'acqua\ndell'invaso del Liscione nel territorio di Guardialfiera\n(Campobasso) è di circa 11 metri al di sotto di quello massimo\nassoluto. E' quanto emerge da una rilevazione dell'Azienda\nspeciale regionale 'Molise Acque' effettuata lo scorso 31\ngennaio. Le scarse precipitazioni di questo periodo hanno\nridotto la portata del fiume Biferno che riversa l'acqua\nnell'invaso. Il lago di Occhito, al confine tra Molise e Puglia\nfa segnare oggi, in base ad una rilevazione del Consorzio per la\nbonifica della Capitanata di Foggia, una disponibilità idrica di\ncirca 210 milioni di metri cubi di acqua, 55 in più rispetto ad\nun anno fa (155 mln). Intanto il progetto di captazione\ndell'acqua del Liscione da convogliare in Puglia va avanti. Nei\ngiorni scorsi l'argomento è stato al centro di una riunione\ntecnico-operativa  tra il presidente del Consorzio, Giuseppe De\nFilippo, e il vice presidente della Regione Puglia, Raffaele\nPiemontese. Riguarda la realizzazione di un adduttore in grado\ndi trasportare 40 milioni di metri cubi di acqua dall'invaso\nmolisano al nodo idraulico di Finocchito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1677206728.6190984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Thu, 23 Feb 2023 18:53:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "Questi  i principali avvenimenti previsti per il 24 febbraio 2023KIEV - Un anno fa l'inizio dell'invasione russa in Ucrainaì. All'Onu  riunione del Consiglio di sicurezza a livello ministerialeROMA - Camera di Consiglio della Corte di Cassazione sul ricorso di Cospito contro 41 bis. In piazza Cavour, a Roma, sit in degli anarchiciROMA - Emissione filatelica per i 60 anni dell'Ordine dei Giornalisti, con ministro Urso e sottosegretario Bergamotto e il presidente dell'Odg BartoliVERONA -  XXI Congresso Spi-Cgil, conclude il segretario LandiniNYON - Europa League e Conference League, sorteggio ottavi di finale ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1677206728.6289551,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marina,flotta russa aumenta in Mediterraneo,rischi incidenti",
        "date_raw": "Thu, 23 Feb 2023 09:23:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/marinaflotta-russa-aumenta-in-mediterraneorischi-incidenti_d92a7ea9-10d7-4de5-b20b-8fb186779f0c.html",
        "subtitle": "Capo Stato Maggiore,'aggressivi, così neppure con guerra fredda'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Gli effetti immediati sulla nostra\nsicurezza della guerra in Ucraina si sono riverberati ancora una\nvolta sul mare e sono l'aumento impressionante dei numeri della\nflotta russa nel Mediterraneo e nel Mar Nero a un livello che\nnon si vedeva nemmeno ai tempi della guerra fredda. Il numero di\nnavi russe nel Mediterraneo è aumentato, un numero alto che non\nè una minaccia diretta al territorio nazionale ma aumenta\ntantissimo la tensione. I russi hanno un atteggiamento\naggressivo che non era usuale nel Mediterraneo e prima era\nevidente solo nel Baltico. Il rischio di incidente è possibile e\nquando c'è un incidente di questa natura non si sa mai dove si\npuò andare a finire\". Lo ha detto il Capo di Stato maggiore\ndella Marina militare, Enrico Credendino, in audizione all\nCommissione Difesa della Camera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1677206728.6468222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maxi sequestro da 52 milioni per due imprenditori casertani",
        "date_raw": "Thu, 23 Feb 2023 09:53:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/maxi-sequestro-da-52-milioni-per-due-imprenditori-casertani_c7aa678e-6841-4b3d-a7c1-91fb24babb83.html",
        "subtitle": "Avrebbero anche aiutato narcos a nascondere 600 kg di cocaina",
        "content": "\n            \n            (ANSA) - NAPOLI, 23 FEB - Beni per circa 52 milioni di euro\nsono stati sequestrati dalla Guardia di Finanza e dal Gruppo\nCarabinieri per la Tutela dell'Ambiente di Napoli ai fratelli\ncasertani Giovanni e Michele Fontana, imprenditori nei settori\ndel trasporto merci su strada e nella gestione rifiuti, ritenuti\ndai \"pentiti\" legati alla fazione Zagaria del clan dei Casalesi.   \n\t\t\t\tI finanzieri e i militari dell'arma hanno messo i sigilli a\nquote e compendi aziendali di 8 società, 120 immobili tra\nfabbricati e terreni e 6 veicoli, tra auto e moto. Bloccati\nanche i loro rapporti bancari e finanziari.   \n\t\t\t\tSecondo gli inquirenti Giovanni avrebbe anche aiutato il\nnarcotrafficante internazionale Raffaele Imperiale a nascondere,\nin un deposito, due container contenenti ben 600 chilogrammi di\ncocaina diretti in Australia e per i suoi servigi, secondo\nquanto dichiarato da Imperiale, Fontana avrebbe ricevuto un\ncompenso di oltre 7 milioni di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1677206728.6568606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Principio incendio sul treno Ventimiglia-Cuneo,nessun ferito",
        "date_raw": "Thu, 23 Feb 2023 10:17:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/principio-incendio-sul-treno-ventimiglia-cuneonessun-ferito_cd94fca6-ff9c-412d-8fb4-7259bbf6b8bb.html",
        "subtitle": "Passeggeri: 'per fortuna eravamo appena usciti da galleria'",
        "content": "\n            \n            (ANSA) - VENTIMIGLIA, 23 FEB -    Un principio di incendio,\nfortunatamente senza feriti, ha interessato stamani il treno\nVentimiglia-Cuneo delle 6.18. A quanto pare sarebbe stato\ninteressato il motore. Il convoglio si è fermato alla stazione\ndi Airole (Imperia), in val Roya. Disagi per una decina di\npasseggeri, alcuni diretti verso le stazioni sciistiche di\nLimone Piemonte. \"Il capostazione ha detto che ha preso fuoco il\nmotore, c'era una puzza fortissima di gasolio e meno male, che\neravamo appena usciti dalla galleria - racconta la passeggera\nElena Secco, di Ventimiglia -. Ero diretta al casting di Ciao\nDarwin, a Torino, avrei dovuto prendere la coincidenza a Cuneo e\nin vece siamo dovuti scendere di corsa. Con altri passeggeri\nsiamo saliti su un pulmino di studenti diretti a Ventimiglia\".   \n\t\t\t\tNello scalo internazionale della città di confine l'odissea\ncontinua. \"Devo essere per le 13 a Torino. Ho preso un treno per\nGenova Principe, visto che per Savona avrei avuto solo tre\nminuti per la coincidenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1677206728.690741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal mancato sgombero dell'hotel di Rigopiano alla strada trappola, le accuse agli Enti",
        "date_raw": "Thu, 23 Feb 2023 10:57:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/dal-mancato-sgombero-dellhotel-di-rigopiano-alla-strada-trappola-le-accuse-agli-enti_428fed8c-1cfe-4972-a87b-5ce9d534f77b.html",
        "subtitle": "I pm, la tragedia fu il fallimento dell'intero sistema",
        "content": "Il \"fallimento di un intero sistema\": questo è stata la valanga che il 18 gennaio del 2017 si è abbattuta sull'hotel di Rigopiano, provocando 29 morti. Un fallimento che ha generato una sofferenza così complessa che la pm Anna Benigni ne parlò a novembre in aula durante la requisitoria. Sostenendo che, per la procura, proprio \"il dolore che tutti hanno provato di fronte a questa tragedia è stato il motore di questo ufficio\"; un dolore al quale, ha aggiunto, \"vogliamo dare una risposta\".    L'accusa non è stata affatto tenera. A processo 29 imputati, tra i quali l'ex prefetto di Pescara Francesco Provolo, l'ex presidente della Provincia Antonio Di Marco e il sindaco di Farindola Ilario Lacchetta, oltre alla società allora proprietaria dell'hotel. Secondo l'accusa sono chiare le responsabilità dei due principali enti coinvolti, il Comune di Farindola e la Provincia di Pescara.       e non mise in pratica il Piano emergenze e gli strumenti urbanistici preventivi, come la realizzazione delle barriere protettive antivalanghe. Ed inoltre, avrebbe dovuto attivarsi per sgomberare l'hotel subito dopo l'ordinanza di chiusura delle scuole, emessa il giorno prima della valanga.     La, i 9 chilometri che dal bivio in località Mirri portavano fino all'hotel, in cui rimase bloccata per ore la colonna dei soccorsi: non monitorò le condizioni della strada. Poiché, se fosse stata libera dalla neve, gli ospiti dell'hotel avrebbero avuto la possibilità di lasciarlo dopo le scosse di terremoto. Inoltre, non provvide a sostituire la turbina rotta che avrebbe dovuto togliere la neve dalla sede stradale e non chiuse la strada con la conseguente dichiarazione di inagibilità dell'hotel, cosa che avrebbe imposto l'evacuazione.    Ad analizzareè stato invece l'altro sostituto procuratore, Andrea Papalia. Un comportamento, in particolare, relativo alla mancata realizzazione della Carta valanghe. \"Fallimento è l'omessa pianificazione territoriale di una legge del 1992 - ha detto il pubblico ministero - La Carta valanghe era un compito che spettava ai dirigenti della Regione Abruzzo ma quell'idea tempestiva e lungimirante è rimasta una buona intenzione senza risultati. Si è trattato di un ritardo inaccettabile\". Ed è proprio da questo ritardo, ha concluso, \"che si deve partire. Perché di questa responsabilità si deve rispondere penalmente\".",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1677206728.700973,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inizia processo all'architetto di Putin, in Italia è latitante",
        "date_raw": "Thu, 23 Feb 2023 10:06:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/inizia-processo-allarchitetto-di-putin-in-italia-e-latitante_8fdcea39-0537-4748-b0a2-1d02cf62c80d.html",
        "subtitle": "E a Brescia il giudice richiama subito le parti, 'toni bassi'",
        "content": "\n            \n            (ANSA) - BRESCIA, 23 FEB - \"È abbastanza chiaro che il\nprocesso è animato ma non per il tribunale e al tribunale non\ninteressa. Chiedo un profilo basso\". Così il giudice di Brescia\nLuca Tringali, dopo un confronto tra accusa e difesa, nelle\nprime battute del processo a carico di Lanfranco Cirillo,\nribattezzato l'architetto di Putin per i suoi legami con il\nleader russo. L'uomo è accusato di reati fiscali.   \n\t\t\t\t   Cittadino russo iscritto all'Aire, per le autorità italiane\nCirillo è latitante in quanto su di lui pende un mandato di\ncattura internazionale.   \n\t\t\t\t   Nei giorni scorsi la Cassazione ha annullato il sequestro da\n141 milioni di euro tra beni mobili e immobili. Oltre a Cirillo\nsono imputati anche sua moglie e Adriano Gafforini, ritenuto\ndagli inquirenti il suo factotum italiano e attualmente ai\ndomiciliari proprio per l'inchiesta fiscale e poi Alberto\nGuerini e i cittadini russi Anna Novitscalia e Vladimir\nKrutskikh, accusati a vario titolo di concorso nei reati\nfiscali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1677206728.7108045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fino a sabato illusione primavera, domenica arriva il gelo",
        "date_raw": "Thu, 23 Feb 2023 10:06:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/fino-a-sabato-illusione-primavera-domenica-arriva-il-gelo_3cbc061e-5b80-42eb-88c0-923a79e3dbae.html",
        "subtitle": "Crollo temperature 15 gradi in montagna e fino a 10 in pianura",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Domenica l'aria calda proveniente\ndalla Tunisia si scontrerà con il gelo russo formando la\ntempesta perfetta e l'illusione di primavera del sabato lascerà\nil posto al freddo pungente russo su gran parte dell'Italia,\nspecie al Centro-Nord. Sono le previsioni di Andrea Garbinato,\nresponsabile redazione del sito www.iLMeteo.it. Crollo delle\ntemperature domenica 26 febbraio, con un calo fino a 15-17°C in\nmontagna e fino a 10 gradi in meno anche in pianura.   \n\t\t\t\tNel dettaglio:\nGiovedì 23. Al nord: piogge deboli intermittenti. Al centro:\nirregolarmente nuvoloso. Al sud: ancora tempo stabile e caldo\nper il periodo.   \n\t\t\t\tVenerdì 24. Al nord: pioviggine con nubi basse specie al Nord\nOvest. Al Centro: nubi sparse specie sulle tirreniche. Al Sud:\nbel tempo prevalente e caldo per il periodo.   \n\t\t\t\tSabato 25. Al nord: nubi e qualche pioggia a Sud del fiume Po.   \n\t\t\t\tAl centro: peggiora su Toscana e Sardegna con temporali, ma\nclima caldo. Al Sud: soleggiato con caldo anomalo, tipico di\nfine aprile.   \n\t\t\t\tTendenza: domenica irruzione artica con neve a bassa quota sulle\nadriatiche e poi verso Pianura Padana, Toscana ed Umbria. Venti\ndi burrasca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1677206728.7219474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari contro auto allenatore Virtus Francavilla in Salento",
        "date_raw": "Thu, 23 Feb 2023 09:58:08 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/spari-contro-auto-allenatore-virtus-francavilla-in-salento_6dd7a5f2-c194-4606-b8b7-365a3dbd9931.html",
        "subtitle": "Il veicolo era sotto casa del tecnico a Melendugno, indagani",
        "content": "\n            \n            (ANSA) - LECCE, 23 FEB - Alcuni colpi di arma da fuoco sono\nstati esplosi la scorsa notte a Melendugno (Lecce) contro l'auto\ndel 47enne Antonio Calabro, allenatore della squadra di calcio\nVirtus Francavilla. L'auto, un'Audi A6, era parcheggiata sotto\ncasa di Calabro. I colpi hanno raggiunto l'auto sul lunotto\nposteriore che è andato in frantumi. Indagano i carabinieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1677206728.751139,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiesto il processo per la ragazza che investì e uccise Francesco Valdiserri",
        "date_raw": "Thu, 23 Feb 2023 13:15:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ragazzo-investito-chiesto-il-processo-per-ragazza-alla-guida_523287f7-77d1-41fc-a651-8159522937d1.html",
        "subtitle": "E' accusata di omicidio stradale dai Pm di Roma",
        "content": "La Procura di Roma ha chiuso le indagini e chiesto il giudizio immediato per Chiara Silvestri, la ragazza di 23 anni che la notte tra il 19 e il 20 ottobre scorso ha travolto e ucciso con la propria auto Francesco Valdiserri. Il tragico incidente avvenne in via Cristoforo Colombo.Nei confronti dell'indagata l'accusa è di omicidio stradale. La consulenza affidata dai pm, scrivono oggi alcuni quotidiani, ha confermato che quella sera aveva un tasso alcolemico tre volte superiore al consentito e l'auto viaggiava ad una velocità superiore al limite autorizzato in quel tratto di strada.    \"Non abbiamo mai parlato direttamente della notte che ha distrutto la vita di Fra e le nostre. Parliamo e parleremo di lui come di tante altre vittime della violenza stradale. Non guidate se avete bevuto o preso sostanze, non usate lo Smartphone. Rispettate i limiti di velocità\". E' quanto scrive Luca Valdiserri, giornalista del Corriere dellaSera e padre di Francesco, commentando sul suo profilo twitter la notizia.",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1677206728.7658432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, ridicola e impropria lettera preside",
        "date_raw": "Thu, 23 Feb 2023 10:32:57 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/valditara-ridicola-e-impropria-lettera-preside_96874ac4-976d-4078-8329-95eb2c35dc72.html",
        "subtitle": "\"E' strumentale; nessun provvedimento ma vedremo se continuerà\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"E' una lettera del tutto impropria,\nmi è dispiaciuto leggerla, non compete ad una preside lanciare\nmessaggi di questo tipo e il contenuto non ha nulla a che vedere\ncon la realtà: in Italia non c'è alcuna deriva violenta e\nautoritaria, non c'è alcun pericolo fascista, difendere le\nfrontiere non ha nulla a che vedere con il nazismo o con il\nnazismo. Sono iniziative strumentali che esprimono una\npoliticizzazione che auspico che non abbia piu' posto nelle\nscuole; se l'atteggiamento dovesse persistere vedremo se sarà\nnecessario prendere misure\". Così a  Mattino 5 il ministro\nValditara riferendosi alla preside del liceo di Firenze,\nAnnalisa Savino che nei giorni scorsi ha scritto una lettera\naperta agli studenti della scuola che dirige. \n   \"Di queste lettere non so che farmene, sono lettere ridicole,\npensare che ci sia un rischio fascista è ridicolo. Trovo ci sia\nsempre più un attacco alla libertà di opinione e un alzare i\ntoni trasformando la polemica in una campagna di odio,\ndelegittimazione e falsificazione talvolta della realtà. Chiedo\nai partiti dell'opposizone maggiore responsabilità. E intanto mi\naspetto solidarietà anche dalla preside che ha scritto la\nmissiva\", ha concluso Valditara. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1677206728.7758029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Ong, a fuoco tenda di sfollati, muore una donna",
        "date_raw": "Thu, 23 Feb 2023 12:55:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/sisma-siria-ong-a-fuoco-tenda-di-sfollati-muore-una-donna_3739196b-184e-4d49-a91d-460f0f5fa80e.html",
        "subtitle": "Nel nord-ovest del Paese",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 23 FEB - Una donna è morta e un uomo è\nrimasto gravemente ferito da un incendio divampato dentro una\ntenda di sfollati nel nord-ovest della Siria, area devastata dal\nterremoto del 6 febbraio e martoriato dagli effetti di 12 anni\ndi conflitto armato.   \n\t\t\t\t  Lo riferisce l'Osservatorio nazionale per i diritti umani in\nSiria, secondo cui una donna e un uomo sono rimasti vittima\ndelle fiamme che hanno avvolto una delle tende allestite nei\ngiorni scorsi a ovest di Idlib, nel nord-ovest del paese, per\nospitare famiglie di terremotati rimasti senza casa.   \n\t\t\t\t   L'incendio è stato provocato dal malfunzionamento di una\nstufa artigianale, alimentata con combustibili non appropriati\nin un contesto in cui le famiglie non hanno le risorse per\nacquistare nafta o altri combustibili per riscaldarsi.   \n\t\t\t\t   Come ricorda l'Osservatorio, nei giorni scorsi, sempre nel\nnord-ovest della Siria, otto persone membri di una stessa\nfamiglia composta da padre, madre e sei figli, tutti sfollati\ndopo il terremoto, erano rimasti intossicati gravemente dai fumi\ndi una stufa alimentata con sacchi di plastica. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1677206728.8015568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Marina militare, i russi fanno puntate anche verso Jonio",
        "date_raw": "Thu, 23 Feb 2023 12:47:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/la-marina-militare-i-russi-fanno-puntate-anche-verso-jonio_3de88ec3-ecf1-4be4-ba50-9a337696a55b.html",
        "subtitle": "Nave di Mosca con i missili ipersonici nel Mediterraneo nelle prossime settimane",
        "content": "\"Nel Mediterraneo, molto affollato, c'è un 'equilibrio instabile. Non si erano mai visti quattro gruppi portaerei alleati nel Mediterraneo: italiano, francese, americano e la nave anfibio spagnola. I russi arrivano fino allo Jonio senza problemi, fanno puntate verso lo Jonio con un gruppo navale di tre navi moderne. La nave più moderna è la russa, che in questo momento è in Sudafrica e ha imbarcato i missili ipersonici: non sappiamo se siano efficaci o meno, questo lo vedremo, ma la nave entrerà nel Mediterraneo. I russi dicono che sarà la più moderna al mondo. La situazione è complessa e turbolenta, il rischio di incidenti è alto\". Così il Capo di Stato Maggiore della Marina militare, Enrico Credendino, alla Commissione Difesa della Camera.",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1677206728.8114877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: a Ventimiglia blitz interforze in edifici abbandonati",
        "date_raw": "Thu, 23 Feb 2023 10:47:08 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-a-ventimiglia-blitz-interforze-in-edifici-abbandonati_c8631c54-1052-45ba-ab69-85e70728d566.html",
        "subtitle": "Sedici persone irregolari in commissariato per accertamenti",
        "content": "\n            \n            (ANSA) - VENTIMIGLIA, 23 FEB -    Un vasto servizio di\ncontrollo interforze sulla presenza di stranieri irregolari in\ncittà a Ventimiglia (Imperia) è stato condotto stamani, da\npolizia, carabinieri, e guardia di finanza, che hanno setacciato\nalcuni edifici abbandonati. In particolare, sono stati\nispezionati la zona della stazione ferroviaria, tra piazza\nCesare Battisti e via Tenda e il quartiere di Peglia.   \n\t\t\t\t   Malgrado l'accesso alla struttura sia stato chiuso, nell'ex\nTennis Club di Ventimiglia sono stati sorpresi circa venti\nstranieri, riusciti ugualmente a entrare attraverso una finestra\nal primo piano. Sedici gli irregolari che sono stati portati in\ncommissariato per accertamenti. Il servizio è stato disposto in\nseno al comitato di ordine e sicurezza pubblica presieduto dal\nprefetto di Imperia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1677206728.8225725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università: Bernini, verso titoli di studio europei",
        "date_raw": "Thu, 23 Feb 2023 12:55:00 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/universita-bernini-verso-titoli-di-studio-europei_92cf4ced-c4a7-46d4-90c0-51222ddf2894.html",
        "subtitle": "Il ministro a Palermo per l'inaugurazione dell'anno accademico",
        "content": "\n            \n            (ANSA) - PALERMO, 23 FEB - Il ministero dell'Università e\ndella ricerca lavora per il riconoscimento dei titoli di studio\neuropei. Lo ha annunciato il ministro Anna Maria Bermini durante\nl'inaugurazione dell'anno accademico a Palermo alla presenza del\npresidente della Repubblica, Sergio Mattarella, e della\npresidente della Commissione Ue, Ursula von der Leyen.   \n\t\t\t\t   Gli atenei italiani, ha detto il ministro, sono impegnati a\nraccogliere l'indicazione europea con per \"un'offerta formativa\nche superi la rigidità dei corsi di studio e punti a una\nmaggiore contaminazione tra scienza e umanità\".   \n\t\t\t\t   Per questo il ministero guarda con favore all'indirizzo dei\npercorsi professionalizzanti rivolti ai giovani talenti, in\nlinea con le politiche che hanno portato l'Europa a proclamare\nil 2022 l'anno per i giovani e il 2023 l'anno per le competenze.   \n\t\t\t\t\"Ci viene data - ha proseguito Bernini - un'opportunità di\napprendimento pù flessibile e modulare che implichi competenze\ntransdisciplinari più in linea con le necessità del mercato del\nlavoro\".   \n\t\t\t\t   Il ministro guarda anche con favore verso tutte le iniziative\nche coinvolgano i giovani puntando sulla innovazione purché\nbasata sull'etica. Centrale, in queste strategie, è l'apporto\ndel Pnrr per abbreviare il solco tra studio e lavoro. Citando\npapa Giovanni Paolo II e Peppino Impastato, il giovane militante\ndi sinistra ucciso dalla mafia, Anna Maria Bernini ha detto che\nil sistema universitario italiano deve essere un \"incubatore di\nsaperi\" ma deve anche \"educare la gente alla bellezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1677206728.8483617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gimbe, Calabria ultima per livelli essenziali nel 2020",
        "date_raw": "Thu, 23 Feb 2023 11:29:56 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/gimbe-calabria-ultima-per-livelli-essenziali-nel-2020_617bfd35-1c57-4c7b-8012-c000c4e524e9.html",
        "subtitle": "Risultata \"Inadempiente\" secondo Nuovo Sistema Garanzia",
        "content": "\n            \n            (ANSA) - CATANZARO, 23 FEB - Calabria fanalino di coda in\nItalia, nel 2020, anno dello scoppio della pandemia da Covid 19,\nper Livelli essenziali di assistenza (Lea), le prestazioni che\nil Servizio sanitario eroga gratuitamente o tramite il pagamento\ndi un ticket. Lo rileva la Fondazione Gimbe sulla base delle\nvalutazioni del ministero della Salute in materia di erogazione\ndelle prestazioni sanitarie come emerge dalla recente\npubblicazione del Monitoraggio dei Lea attraverso il Nuovo\nsistema di garanzia.   \n\t\t\t\tDa quanto emerge dall'analisi, in Calabria, nel 2020, il\npunteggio totale degli adempimenti della Regione sulle cure\nessenziali, ovvero le prestazioni che il Servizio sanitario\neroga gratuitamente o tramite il pagamento di un ticket, è di\n129,4 (punteggio max 300). La regione, inoltre, si è posizionata\nultima tra le regioni e province autonome ed è risultata\ninadempiente secondo il Nuovo Sistema di Garanzia (Nsg) perché\nha registrato un punteggio insufficiente nell'area della\nprevenzione (32,73 su 60), nell'area distrettuale (48,18 su 60)\ne nell'area ospedaliera (48,44 su 60).   \n\t\t\t\tLa Fondazione, è spiegato in una nota, ha effettuato alcune\nanalisi sia per confrontare la resilienza dei servizi sanitari\nregionali nel 2020 sia per valutare le differenze tra le Regioni\ndel Nord, colpite con violenza dalla prima ondata pandemica, e\nquelle del Sud, di fatto risparmiate da tale impatto grazie al\nprolungato lockdown. In dettaglio, dalla valutazione dei 22\nindicatori, suddivisi in tre aree (prevenzione collettiva e\nsanità pubblica, assistenza distrettuale ed assistenza\nospedaliera), la Regione si colloca al 21/mo posto per l'area\ndella prevenzione e per l'area distrettuale e al 20/mo per\nquella ospedaliera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1677206728.8583438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In tre agli arresti domiciliari per rapina con machete",
        "date_raw": "Thu, 23 Feb 2023 13:12:32 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/in-tre-agli-arresti-domiciliari-per-rapina-con-machete_a50f6d81-4913-4cad-9e28-280ae32b561d.html",
        "subtitle": "Individuati da carabinieri dopo due colpi tra Umbria e Toscana",
        "content": "\n            \n            (ANSA) - PERUGIA, 23 FEB - Sono ritenuti responsabili di\navere utilizzato un machete e una roncola per compiere una\nrapina in un distributore di Città di Castello e tentarne\nun'altra in un autogrill di Pieve Santo Stefano (Arezzo) tre\nuomini messi agli arresti domiciliari in un'indagine dei\ncarabinieri. E' stata così eseguita una ordinanza di custodia\ncautelare disposta dal gip di Perugia. Rapina in concorso il\nreato contestato a un argentino di 24 anni residente a Città di\nCastello, a un venticinquenne della città umbra e a un\nventiduenne marocchino che vive a San Giustino.   \n\t\t\t\t  I due episodi al centro dell'indagine sono avvenuti a dicembre\ne dalle indagini dei carabinieri di Città di Castello e di\nquelli di Sansepolcro, coordinati dalla Procura di Perugia, è\nemerso che in entrambi i casi i malviventi hanno agito con il\nvolto travisato e armati di machete e roncola. Ciascuno con\n\"compiti ben definiti\".   \n\t\t\t\t  Poco prima di Natale in un distributore del tifernate il\ntitolare - in base agli accertamenti - è stato costretto a\nconsegnare l'incasso di circa 2 mila euro dopo che gli era stato\npuntato alla testa il machete.   \n\t\t\t\t  Qualche giorno dopo i malviventi hanno fatto irruzione in un\nautogrill di Pieve Santo Stefano ma in questo caso la rapina non\nè stata messa a segno per l'arrivo delle forze dell'ordine e\nquindi la fuga dei rapinatori.   \n\t\t\t\t  Le indagini dei carabinieri hanno portato a individuare i\npresunti responsabili degli episodi, messi ai domiciliari con\nbraccialetto elettronico. Un altro giovane è stato invece\nindagato a piede libero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1677206728.8682714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il flash dell'ANSA dell'invasione russa in Ucraina",
        "date_raw": "Thu, 23 Feb 2023 20:20:31 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/il-flash-dellansa-dellinvasione-russa-in-ucraina_d5951d2f-3f7e-46a3-9f93-28262e0f5ac3.html",
        "subtitle": "",
        "content": "Documento: 20220224 23012ZCZC7842/SXAF EST  QBXB++ FLASH ++ Putin,operazione militare in Ucraina ++ FLASH ++   (ANSA)++ FLASH ++ Putin,operazione militare in Ucraina ++ FLASH ++(ANSA)     MNE24-FEB-22 03:58 NNNNDocumento: 20220224 17787ZCZC7913/SXBF EST  QBXB+++ FLASH +++ Kiev, invasione russa e'  iniziata +++ FLASH +++   (ANSA)+++ FLASH +++ Kiev, invasione russa e'  iniziata +++ FLASH +++(ANSA)     DRZ24-FEB-22 04:45 NNNN",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1677206728.888142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre,oggi lutto a Oristano per funerali",
        "date_raw": "Thu, 23 Feb 2023 13:29:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/13enne-uccisa-dalla-madreoggi-lutto-a-oristano-per-funerali_28b519d7-0bfb-4f74-802c-e850dad7f68c.html",
        "subtitle": "Bandiere a mezz'asta e serrande dei negozi abbassate",
        "content": "\n            \n            (ANSA) - ORISTANO, 23 FEB - Giornata di lutto cittadino,\noggi, a Oristano in ricordo di Chiara Carta, la 13enne uccisa\nsabato scorso dalla madre con 30 coltellate nell'abitazione in\ncui vivevano, nella frazione di Silì. Negli edifici comunali le\nbandiere sono state esposte a mezz'asta. A mezzogiorno il\nsindaco Massimiliano Sanna, gli amministratori e i dipendenti\ncomunali si sono radunati all'ingresso del Palazzo degli\nScolopi, davanti al gonfalone comunale, e hanno osservato un\nminuto di raccoglimento.   \n\t\t\t\t   Alle 15, nella chiesa di San Pietro Apostolo, a Silì, si\nsvolgeranno i funerali.   \n\t\t\t\tPer l'intera durata della cerimonia funebre è prevista la\nchiusura al pubblico degli uffici comunali, l'abbassamento delle\nserrande per i titolari di attività commerciali e per i pubblici\nesercizi, pur senza obbligo di sospensione delle attività. Per\noggi è prevista anche la sospensione di tutte le manifestazioni\npubbliche organizzate dall'amministrazione comunale.   \n\t\t\t\t   Il sindaco invita inoltre i cittadini, le istituzioni\npubbliche, le scuole, le organizzazioni politiche, sociali,\nculturali, sportive e produttive e i titolari di attività\nprivate di ogni genere ad esprimere la loro partecipazione al\nlutto con la sospensione delle attività, in segno di\nraccoglimento e rispetto, durante la celebrazione delle esequie,\ndalle 15 fino alla conclusione del rito funebre.   \n\t\t\t\t   La madre della giovane vittima, Monica Vinci, di 52 anni, è\npiantonata nel reparto di Psichiatria dell'ospedale San Martino\ndi Oristano, dove si trova ricoverata dopo il tentativo di\nsuicidio seguito al delitto, con l'accusa di omicidio volontario\naggravato. La gip Federica Fulgheri ha firmato ieri un'ordinanza\ndi custodia cautelare in carcere nei confronti della donna: non\nappena le sue condizioni di salute lo consentiranno, sarà\ntrasferita nella casa circondariale di Uta, alle porte di\nCagliari, e interrogata dalla giudice. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1677206728.8984852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: morto in carcere a Parma Giuseppe Nirta",
        "date_raw": "Thu, 23 Feb 2023 14:15:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ndrangheta-morto-in-carcere-a-parma-giuseppe-nirta_8289e473-5cd1-4bac-8f8a-2278aae9be33.html",
        "subtitle": "Aveva 83 anni, aveva fondato l'omonima cosca",
        "content": "\n            \n            (ANSA) - CATANZARO, 23 FEB - Giuseppe Nirta, di 83 anni, di\nSan Luca (Reggio Calabria), considerato un boss della\n'ndrangheta, è morto a Parma, dove era detenuto dal 2016 nella\nsezione di alta sicurezza del carcere, dopo il suo arresto\navvenuto a Locri nel 2008. Era stato ricoverato la scorsa\nsettimana per problemi cardiaci. Nirta, alias \"Versu\", era\nindicato come il capo dell'omonima cosca di San Luca, federata\ncon gli Strangio, detti \"janchi\". L'anziano boss era il padre di\nGiovanni Luca Nirta, il vero obiettivo dei killer che il giorno\ndi Natale del 2006 misero in atto l'agguato in cui morì per\nerrore Maria Strangio, moglie dello stesso Nirta e madre di tre\nfigli minorenni. Nell'agguato rimase ferito, inoltre, un nipote\ndi cinque anni di Maria Strangio.   \n\t\t\t\tLa morte di Maria Strangio fu la causa scatenante della strage\ndi Duisburg, in Germania, il 15 agosto del 2007, uno degli\nepisodi più cruenti della storia della 'ndrangheta. Nella\nstrage, infatti, furono uccise 6 persone, Tommaso Venturi, di 18\nanni; Francesco Giorgi, (16), Francesco Pergola e Marco Pergola,\n(22 e 20); Marco Marmo (25), e Sebastiano Strangio (39). Le\nvittime, nel momento in cui i due killer che misero in atto la\nstrage entrarono in azione, erano appena uscite dal ristorante\n\"da Bruno\", di proprietà di Sebastiano Strangio, dove avevano\ncenato per festeggiare i 18 anni di Tommaso Venturi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1677206728.928076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cadavere con segni di violenza in scarpata nel Tarantino",
        "date_raw": "Thu, 23 Feb 2023 12:57:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cadavere-con-segni-di-violenza-in-scarpata-nel-tarantino_d5012788-37d1-4672-861f-8a2d29b32976.html",
        "subtitle": "Trovato corpo di un uomo tra i 25 e i 30 anni",
        "content": "\n            \n            (ANSA) - TARANTO, 23 FEB - Il cadavere di un uomo di età\ncompresa tra i 25 e i 30 anni è stato trovato questa mattina in\nuna scarpata nelle campagne di Manduria (Taranto). Sul corpo, a\nquanto si apprende, ci sarebbero ferite e segni di violenza. La\nmorte risalirebbe ad alcune ore fa. Sul posto sono intervenuti i\ncarabinieri della locale compagnia e del nucleo scientifico del\ncomando provinciale di Taranto. Sono in corso gli accertamenti\ndegli investigatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1677206728.9383185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore in carcere boss della 'ndrangheta Giuseppe Nirta",
        "date_raw": "Thu, 23 Feb 2023 19:00:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/muore-in-carcere-boss-della-ndrangheta-giuseppe-nirta_24d9e790-ae1b-46bb-b967-82776cd89c1d.html",
        "subtitle": "Aveva 83 anni. Era stato coinvolto nella faida di San Luca ",
        "content": "Stava scontando, nel supercarcere di Parma, una condanna all'ergastolo Giuseppe Nirta. di 83 anni, il boss e capo dell'omonima e potente cosca della 'ndrangheta deceduto nello stesso istituto penitenziario di massima sicurezza emiliano. La settimana scorsa il \"capobastone del clan sanluchese dei Nirta \"Versu\" era stato ricoverato a causa di alcuni problemi di natura cardiaca. Giuseppe Nirta, dopo circa due anni di latitanza, era stato arrestato dai carabinieri del Gruppo di Locri, guidato dall'allora colonnello Francesco Iacono, alla fine di maggio del 2008 a San Luca. Il boss si nascondeva in un bunker che era stato realizzato all'interno dell'abitazione di una parente. Su Nirta pendeva un'ordinanza di custodia cautelare in carcere nell'ambito della vasta operazione anticrimine, scattata a San Luca e dintorni alla fine di agosto del 2007, denominata \"Fehida\". Un blitz che consentì di sgominare alcuni potenti e ramificati clan della 'ndrangheta sanluchese impegnati nella lunga e sanguinosa \"faida di San Luca\", protrattasi per circa 20 anni. una mattanza culminata a Ferragosto del 2007, in Germania, con la \"strage di Duisburg\" dove furono uccise, ben 6 persone. A farsi la guerra, all'epoca, erano i clan \"Nirta \"Versu\"-Strangio \"Janchi\", da una parte, e Pelle \"Vanchelli\"-Vottari \"Frunzu\" dall'altra. Nirta, peraltro, aveva già conosciuto per molti anni il carcere. Agli inizi del 1982, infatti, il \"capobastone\" del clan Nirta, allora 42enne, era stato arrestato in Lombardia, a Voghera dove prestava servizio come bidello in un istituto scolastico tecnico, perché coinvolto nel sequestro dell'imprenditore lombardo, Giuliano Ravizza, rapito nell'autunno del 1981 e rilasciato tre mesi dopo dietro il pagamento di un riscatto di circa 4 miliardi di lire. Al termine del processo scaturito dall'inchiesta sul sequestro, Nirta fu condannato a 27 anni di reclusione. Giuseppe Nirta, detto \"U guardianu\", era anche il padre di Giovanni Luca Nirta, figura, secondo gli inquirenti, di primo piano dell'omonima \"famiglia\" sanluchese e marito di Maria Strangio, la trentenne madre di tre figli minorenni uccisa per errore in un agguato di 'ndrangheta il giorno di Natale del 2006 a San Luca. Nella stessa occasione rimasero ferite tre persone, tra cui un bambino di 5 anni, nipote di Maria Strangio. All'epoca si scoprì che il vero obiettivo dell'agguato era proprio Giovanni Luca Nirta . Dalle indagini sfociate nell'operazione \"Fehida\" emerse inoltre che l'agguato in cui fu uccisa Maria Strangio era stata la cruenta risposta, sempre nell'ambito della \"faida di San Luca\", al ferimento ad Africo, in un agguato, la sera del 31 luglio del 2006, di Francesco Pelle, alias \"Ciccio Pakistan\", elemento di primo piano dell'omonima cosca. Un intreccio di agguati e vendette incrociate, con i morti ed il feriti che ne sono conseguiti, che sono sempre state una caratteristica delle vicende di 'ndrangheta.",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1677206728.9495418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delitto Toffanin, ex moglie Bonaldo tace davanti a pm",
        "date_raw": "Thu, 23 Feb 2023 15:23:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/delitto-toffanin-ex-moglie-bonaldo-tace-davanti-a-pm_48a1f10a-4174-45c7-91d5-c596f3a5d736.html",
        "subtitle": "Donna sentita come teste, per lei mafia \"non c'entra niente\"",
        "content": "\n            \n            (ANSA) - PADOVA, 23 FEB - Nessuna collaborazione con i\nmagistrati per far luce sul delitto di Matteo Toffanin, 31 anni\nfa, dalla ex moglie di Marino Bonaldo, il malavitoso ritenuto il\nvero obiettivo dell'agguato in via Tassoni a Padova, per il\nquale ora sono indagati due ex 'soldati' della Mala del Brenta.   \n\t\t\t\t   La donna è stata sentita come teste per circa un quarto d'ora\ndal pm Roberto D'Angelo, nella speranza che i suoi ricordi sui\ncontatti che il marito aveva allora, anche con la banda Maniero,\npotessero spiegare il vero movente dell'agguato, che vide il\n23enne Toffanin vittima di uno scambio di persona. Ma la donna\nsi sarebbe rifiutata di rilasciare dichiarazioni.   \n\t\t\t\t   Pressata dai cronisti all'uscita dall'ufficio, ha solo detto\nche la pista dei clan mafiosi siciliani - seguita all'epoca, e\nche finì con un'archiviazione - \"non c'entra niente\". Le nuove\nindagini si indirizzano sugli affari di droga che Bonaldo\ngestiva coordinandosi con la Mala, non escludendo anche la\npossibile pista di una vendetta 'sentimentale', legata alle\nfrequentazioni di Bonaldo in quegli anni.   \n\t\t\t\t    Il pm D'Angelo ha spiegato che le indagini proseguono, e che\nsono \"particolarmente complesse\" trattandosi di un delitto di\noltre 30 anni fa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1677206728.9738386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassazione, multati per aver scritto 'dottor Jekill' al capo",
        "date_raw": "Thu, 23 Feb 2023 16:30:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cassazione-multati-per-aver-scritto-dottor-jekill-al-capo_8be375cc-e96b-485d-a465-f12d2b9fb6c3.html",
        "subtitle": "E' diffamazione, sindacalisti di polizia criticavano dirigente",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - E' offensivo - in una \"lettera\naperta\" di critica sindacale - riferirsi al capo definendolo una\npersona con \"preoccupanti disturbi mentali\" e \"una personalità\nda dottor Jekill e mister Hide\". A pensarlo è la Cassazione che\nha confermato l'accusa di diffamazione aggravata per due\nsindacalisti di un sindacato autonomo della polizia,\ninfliggendogli una multa di 300 euro - con pena sospesa - anche\nper questo riferimento al celebre romanzo gotico di Robert Louis\nStevenson sullo sdoppiamento della personalità di un medico\nlondinese che, sperimentando, scatena il suo 'alter ego'\nmalvagio.   \n\t\t\t\t   Senza successo, i due sindacalisti - ai quali è stata\nriconosciuta la prevalenza delle circostanze attenuanti\ngeneriche - hanno fatto ricorso alla Suprema Corte dopo essere\nstati condannati in primo grado dal Tribunale di Bologna e poi\nanche dalla Corte di Appello del capoluogo emiliano, con\nsentenza del 29 gennaio 2021.   \n\t\t\t\t   Invano i due imputati hanno sostenuto che la \"lettera\naperta\", affissa nella bacheca sindacale, consegnata anche al\n'diretto interessato' e depositata sulle scrivanie del personale\ndel Compartimento della Polizia postale dell'Emilia Romagna,\n\"non aveva alcun intento diffamatorio, ma era volta a instaurare\nun confronto con lo stesso dirigente della Polizia di Stato in\nordine al forte disagio dei suoi sottoposti dovuto agli\natteggiamenti\" che, ad avviso dei due sindacalisti, assumeva il\nsuperiore gerarchico. Per gli 'ermellini', invece, è corretta la\ndecisione dei giudici di merito di escludere che ricorrano i\npresupposti della \"scriminante\" del diritto di critica in quanto\nsi è trasceso \"nell'invettiva\" ai danni del dirigente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1677206728.9853148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fumogeni e striscione per Cospito all'Altare della Patria",
        "date_raw": "Thu, 23 Feb 2023 16:52:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/fumogeni-e-striscione-per-cospito-allaltare-della-patria_a5895041-c616-4528-9bd0-05ef70e50d2f.html",
        "subtitle": "Sul posto è intervenuta la polizia",
        "content": "   Sono stati identificati dalla polizia quattro degli autori del blitz a sostegno di Alfredo Cospito avvenuto questo pomeriggio all'Altera della Patria. I manifestanti hanno esposto uno striscione con la scritta \"L'Italia tortura, con Alfredo. No 41 bis, no ergastolo\" e acceso alcuni fumogeni.     Servizi di ordine pubblico sono stati disposti dalla Questura di Roma per domani nella zona della Cassazione dove è in programma la camera di consiglio che deve decidere sul ricorso avanzato dal difensore di Alfredo Cospito, dopo il \"no\" del tribunale di Sorveglianza al reclamo avanzato contro il 41 bis. Un sit in di sostengo all'anarchico in sciopero della fame da oltre 120 giorni è in programma dalle ore 11 in piazza Cavour. Previsto un potenziamento dei controlli anche intorno agli obiettivi ritenuti sensibili. ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1677206728.9966006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba ferita con spray, nel cellulare 80 foto delle lesioni",
        "date_raw": "Thu, 23 Feb 2023 16:23:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/bimba-ferita-con-spray-nel-cellulare-80-foto-delle-lesioni_f340747c-5083-4668-9e2f-a8a0d13198d5.html",
        "subtitle": "La madre in carcere da 20 giorni. Verso consulenza psichiatrica",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - La difesa della 27enne arrestata il\n3 febbraio per maltrattamenti aggravati sulla figlia di soli 17\nmesi punta a chiedere \"una perizia\" sul \"contenuto del\ncellulare\" sequestrato alla donna nel quale, \"secondo quanto\nrisulta dal verbale di ispezione, si trovano, oltre ad altri\ndati, 7000 immagini di cui 80 rappresentanti le lesioni sulla\ncute della minore\". Foto queste ultime che, per i difensori,\n\"erano state realizzate dalla madre per inviarle nel tempo alla\npropria pediatra, la quale monitorava costantemente le lesioni\ncutanee al fine di individuarne una causa\".   \n\t\t\t\t   Lo comunicano i legali della giovane, gli avvocati Vincenzo\nSparaco ed Emmanuele Panza. Stando alle indagini della Squadra\nmobile e del pm di Milano Pasquale Addesso, la giovane spruzzava\ndello spray deodorante a distanza ravvicinata provocando lesioni\ne ustioni sulla pelle della piccola. La bimba negli ultimi 6\nmesi era stata ricoverata in tre ospedali, tra Varese e Pavia, e\npoi al Policlinico di Milano dove i medici si sono accorti che\nquelle lesioni potevano essere state causate dalla madre. Gli\ninvestigatori a quel punto hanno piazzato delle microcamere che\nhanno registrato i momenti in cui la donna causava quelle ferite\nalla bimba. Ed è scattato l'arresto.   \n\t\t\t\t   La stessa difesa sta lavorando per effettuare una consulenza\npsichiatrica sulla donna per valutare il profilo della capacità\ndi intendere e volere e che potrà servire sia nel procedimento\npenale che in quello davanti ai giudici dei minori, che dovranno\ndecidere sulla adottabilità della piccola.   \n\t\t\t\t   Due giorni fa, spiegano i legali, \"la difesa ha formulato\nriserva di chiedere, entro i prossimi dieci giorni, l'incidente\nprobatorio sul contenuto del cellulare\" e \"la Procura ha sospeso\nl'accertamento tecnico irripetibile consistente nel fare la\ncopia forense\" del telefono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1677206729.017858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, da Meloni grande fiducia, ho carta bianca",
        "date_raw": "Thu, 23 Feb 2023 16:27:01 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rocca-da-meloni-grande-fiducia-ho-carta-bianca_4e07827c-99d9-4ee9-a8de-e8992963d856.html",
        "subtitle": "Il neo presidente della Regione Lazio, \"Incontro cordiale\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"C'è grande fiducia da parte di\nMeloni nei miei confronti e ho 'carta bianca'. Un incontro\ncordiale. È stata una bella occasione dove mi ha fatto l'in\nbocca al lupo\". Lo ha detto il neo presidente della Regione\nLazio, Francesco Rocca, al termine dell'incontro con Giorgia\nMeloni a Palazzo Chigi.   \n\t\t\t\tLa Giunta? \"Farò incontri individuali con leader dei partiti e\ncon alcuni dei consiglieri. La mia idea è quella di avere una\nsquadra all'altezza della sfida che i cittadini del Lazio ci\nhanno affidato. Una squadra solida, responsabile, consapevole,\ncon una esperienza amministrativa\", ha detto Rocca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1677206729.029299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto veterano inglese Anzio, funerali a San Benedetto Tronto",
        "date_raw": "Thu, 23 Feb 2023 17:24:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/morto-veterano-inglese-anzio-funerali-a-san-benedetto-tronto_3606218e-7a60-45e6-a306-e455016cefa3.html",
        "subtitle": "Harry Shindler aiutò Roger Waters trovare tomba padre a Cassino",
        "content": "\n            \n            (ANSA) - SAN BENEDETTO DEL TRONTO, 23 FEB - Il picchetto\nd'onore dell'esercito Italiano e della Marina Militare del Regno\nUnito hanno reso onore alla bara di Harry Shindler stamattina in\noccasione dei funerali del reduce di guerra inglese, morto a San\nBenedetto del Tronto (Ascoli Piceno) martedì scorso all'età di\n101 anni.   \n\t\t\t\t   Alla cerimonia funebre celebrata nella chiesa di Cristo Re\nera presente anche l'ambasciatore britannico in Italia Ed\nLlewellyn che ha ricordato l'impegno di Shindler, ultimo eroe\ndello sbarco ad Anzio, dove innumerevoli furono le vittime, tra\nle quali il sottotenente Eric Fletcher Waters, padre di Roger\nWaters, cantante, musicista, co-fondatore dei Pink Floyd.   \n\t\t\t\tShindler era legato da profonda con Waters e lo aiutò a\nritrovare dove era sepolto il genitore nel cimitero dei soldati\nbritannici a Cassino.  Proprio dal Lazio è arrivata a San\nBenedetto una delegazione con alla testa il presidente del Museo\ndello sbarco e della battaglia di Anzio, Patrizio Colantuono. Ai\npiedi della bara hanno deposto una corona con scritto \"La città\ndi Anzio per Harry\". Il Comune di Ascoli Piceno ha reso omaggio\na Shindler presenziando con il gonfalone comunale. Al termine\ndella cerimonia la salma di Harry Shindler è stata tumulata nel\ncimitero comunale di San Benedetto del Tronto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1677206729.0419664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite a scuola a Treviso, 17enne ferito da coltellata",
        "date_raw": "Thu, 23 Feb 2023 17:26:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/lite-a-scuola-a-treviso-17enne-ferito-da-coltellata_e3fca57a-ccaa-442a-953f-c7b122fcdf25.html",
        "subtitle": "Davanti alla macchinetta del caffè, 16enne portato in Questura",
        "content": "\n            \n            (ANSA) - TREVISO, 23 FEB - Un studente 17enne di un istituto\nprofessionale di Treviso, il 'Turazza' è rimasto ferito da una\ncoltellata sferrata da un suo coetaneo nel corso di una lite per\nfutili motivi, avvenuta durante l'intervallo. Il ragazzo non è\ngrave,: è stato medicato al pronto soccorso dell'ospedale e\npotrebbe essere dimesso a breve.   \n\t\t\t\t   Sul posto è subito arrivata la polizia, che ha fermato il\npresunto autore dell'aggressione, un 16enne, e l'ha portato in\nQuestura. Il minorenne è indagato a piede liberto con l'accusa\ndi lesioni aggravate. Il fatto, secondo quanto ricostruito dalla\nPolizia, è avvenuto mentre i due si trovavano davanti alla\nmacchinetta del caffè nel corridoio della scuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1677206729.0753927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, statua Garibaldi restituita a città nel suo splendore",
        "date_raw": "Thu, 23 Feb 2023 16:41:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/gualtieri-statua-garibaldi-restituita-a-citta-nel-suo-splendore_45d3c03c-4f71-49a9-9f63-8792e1360079.html",
        "subtitle": "Dopo 5 anni restauro monumento Gianicolo, presenti pronipoti",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Dopo 5 anni la statua di Garibaldi\nviene restituita ai cittadini della Capitale. Dopo il fulmine\nche colpì il monumento di Giuseppe Garibaldi al Gianicolo nel\n2018, oggi il sindaco di Roma Roberto Gualtieri ha presentato il\nrestauro: \"Adesso Garibaldi è in tutto il suo splendore. È un\npiacere straordinario vedere la conclusione dei lavori. Voglio\nringraziare la squadra, i restauratori, la ditta, la\nSovrintendenza. Era una ferita vedere questo monumento così\nimportante e bello chiuso dalle transenne per anni. Noi ci siamo\nsubito mossi per accelerare. È stato un lavoro complesso perché\nè stata inserita anche una gabbia di Faraday ma è stato\nrealizzato nei tempi previsti, 6 mesi sono tempi contenuti'', ha\ndetto il sindaco. Alla cerimonia hanno partecipato anche dei\npronipoti dell'eroe, Giuseppe (76 anni) e Annita (80), assieme\nal sovrintendente capitolino ai Beni culturali, Claudio Parise\nPresicce e i pronipoti di Garibaldi Annita Garibaldi Jallet e\nGiuseppe Garibaldi.  I lavori di restauro sono partiti nel\nluglio 2022 e hanno provveduto al consolidamento del basamento,\nil restauro e la manutenzione delle superfici in bronzo\ninserendo anche il sistema di protezione per le scariche\natmosferiche.   \n\t\t\t\t''Siamo molto contenti - ha detto il sindaco - Adesso ci\noccuperemo del monumento di Anita e dell'ossario con il Pnrr,\ndue tasselli importanti che concluderemo insieme ad altri\ninterventi ordinari come quelli sul Fontanone dell'Acqua Paola,\nil Faro e il Cannone. L'obiettivo è riqualificare tutto questo\nluogo unico, di una bellezza straordinaria che è diventato un\nmuseo a cielo aperto e ci ricorda una delle pagine più\nimportanti della nostra storia che onora l'Eroe dei due mondi e\nla sua Anita. La figura di Garibaldi va oltre il suo ruolo\nconcreto, parla di valori e principi di libertà e giustizia\nsempre attuali''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1677206729.0870566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "RIGOPIANO: SINDACO LACCHETTA CONDANNATO A 2 ANNI E 8 MESI ",
        "date_raw": "Thu, 23 Feb 2023 17:04:55 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rigopiano-sindaco-lacchetta-condannato-a-2-anni-e-8-mesi-_446b33da-6bca-4cb3-b3ef-057226da33a6.html",
        "subtitle": "",
        "content": "",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1677206729.0969903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Londra il simposio degli studenti italiani con autorità e vip",
        "date_raw": "Thu, 23 Feb 2023 18:30:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/a-londra-il-simposio-degli-studenti-italiani-con-autorita-e-vip_1c329708-8b2c-4130-9e9a-b78bd5118891.html",
        "subtitle": "Organizzato da Uis. Fra gli ospiti il ministro Nordio e Fornero",
        "content": "Gli studenti italiani nel Regno Unito riuniscono le eccellenze della Penisola in un simposio di tre giorni alla prestigiosa London School of Economics. L'evento, che si apre il 28 febbraio per poi continuare l'1 e il 2 marzo, è organizzato dalla United Italian Societies (Uis), la rete degli studenti italiani in Gran Bretagna, con lo scopo di fare da ponte tra il talento Made in Italy presente e quello futuro, e vede come partner istituzionali l'Ambasciata d'Italia a Londra, il Consolato generale e l'Istituto Italiano di Cultura. Gli ospiti, appartenenti a diversi settori, dall'economia, alle istituzioni fino alla gastronomia, condivideranno con i giovani studenti che si affacciano al mondo del lavoro le loro esperienze, i loro consigli e le loro idee sul futuro dell'Italia. La prima delle tre giornate è dedicata al mondo della finanza e dell'economia. Fra gli ospiti l'ex ministra del Lavoro Elsa Fornero, che si confronterà con la vice direttrice generale della Banca d'Italia, Alessandra Perrazzelli, sul tema della crescita sostenibile e della riduzione del divario generazionale.L'1 marzo sarà invece dedicato alla politica e alla comunicazione. Ospite d'eccellenza il ministro della Giustizia Carlo Nordio, seguito da un panel tra giornalisti ed esperti della comunicazione. A chiudere la seconda giornata dell'Uis Italian Symposium Mario Moretti Polegato, fondatore e presidente di Geox, che spiegherà come avere successo nel panorama imprenditoriale italiano. Spazio alla cultura e allo sport invece nella terza giornata, con al centro la gastronomia, il calcio e il web. Terranno una conversazione sulla sostenibilità tra gli chef Cristina Bowerman e Giorgio Locatelli, mentre dialogheranno con il pubblico il giornalista sportivo Fabio Caressa e l'imprenditore digitale Marco Montemagno. A chiudere, l'ex direttore del Fondo Monetario Internazionale, il senatore Carlo Cottarelli. ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677206729.1117318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ordigno inesploso a tribunale Pisa, rimosso da artificieri",
        "date_raw": "Thu, 23 Feb 2023 16:53:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ordigno-inesploso-a-tribunale-pisa-rimosso-da-artificieri_0b914fd5-5446-4b80-8932-64e2ed9ad159.html",
        "subtitle": "Per inquirenti è stato collocato e innescato durante la notte",
        "content": "\n            \n            (ANSA) - PISA, 23 FEB - E' stato rimosso dagli artificieri\nl'ordigno inesploso trovato stamani presso uno degli ingressi\ncarrabili del tribunale di Pisa. La zona è ancora interdetta al\ntraffico veicolare e pedonale per consentire il lavoro degli\nagenti della polizia scientifica che stanno effettuando i\nrilievi. Il tribunale è stato completamente evacuato intorno a\nmezzogiorno e il palazzo di giustizia è tuttora vuoto. L'ordigno\nrudimentale inesploso è stato rinvenuto nella tarda mattinata ma\ngiù inquirenti sono convinti che sia stato collocato e innescato\ndurante la notte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1677206729.1216729,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa da madre, rose e palloncini per addio a Chiara",
        "date_raw": "Thu, 23 Feb 2023 17:37:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/13enne-uccisa-da-madre-rose-e-palloncini-per-addio-a-chiara_59dba3df-7487-4590-b82d-1313eb1cfd4d.html",
        "subtitle": "Il vescovo di Oristano: \"perchè questa morte così atroce?\"",
        "content": "\n            \n            (ANSA) - ORISTANO, 23 FEB - \"Perché Chiara? Perché questa\nmorte così atroce?\". La domanda posta dal vescovo di Oristano\nRoberto Carboni nella sua omelia funebre, risuona alta nella\nchiesa di San Pietro Apostolo, nella frazione di Silì, che non è\nriuscita a contenere la grande folla accorsa per dare l'ultimo\nsaluto a Chiara Carta, la 13enne uccisa con 30 coltellate dalla\nmadre, sabato scorso, nell'abitazione in cui vivevano.   \n\t\t\t\t   \"Non vogliamo entrate nella situazione di una famiglia che\noggi ha diritto al silenzio, al quale ci permettiamo solo di\naggiungere - ha detto il vescovo - la misericordia per Chiara,\ncosì giovane, fragile, per il suo papà Piero, che deve\naffrontare il peso di un dolore grande, ma anche per la madre\nche ha distrutto, forse per tanta confusione del cuore, la vita\nche aveva dato alla sua creatura. Questa morte - ha chiarito -\nci interroga come comunità ed è l'occasione per far crescere il\nsenso di solidarietà che dia speranza a tutti\". Le insegnanti di\nChiara hanno letto una lettera per lei: \"Siamo pervase da un\nsenso di turbamento atroce che ci toglie il respiro. Avevi una\ngentilezza naturale e innata ti preoccupavi degli altri e tenevi\nper te il tuo profondo dolore silenzioso. Non ti vedremo\ncrescere Chiara ma continuerai a vivere e splendere nei nostri\nricordi. Veglia sul tuo papà, non lasciarlo mai solo\".   \n\t\t\t\t   A fianco alla bara bianca, ricoperta da un tappeto di rose,\nil padre Piero distrutto dal dolore, i compagni di scuola e il\nsindaco di Oristano Massimiliano Sanna, che per oggi ha\ndecretato il lutto cittadino. Quando il feretro è uscito sul\nsagrato portato in spalla dagli agenti della Polizia locale,\ncolleghi di Carta, è stato salutato da un lungo applauso e in\ncielo si sono levati tanti palloncini bianchi. E ieri sera un\nmigliaio di persone con una candela in mano si è riversata in\npiazza Manno, di fronte alla scuola media di Chiara, per una\nveglia in omaggio alla giovanissima vittima. La madre, Monica\nVinci, di 52 anni, resta piantonata in ospedale a Oristano in\nattesa del trasferimento in carcere con l'accusa di omicidio\nvolontario aggravato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677206729.1317673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'iniziativa sui social: leggiamo in classe la lettera",
        "date_raw": "Thu, 23 Feb 2023 18:37:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/liniziativa-sui-social-leggiamo-in-classe-la-lettera_c9185c61-9e4f-40da-a726-70f608f1c05d.html",
        "subtitle": "Testo virale dopo la presa di posizione del ministro contro la preside",
        "content": "    Facebook e Twitter sono letteralmente invasi di messaggi di vicinanza alla professoressa, anche se non mancano sparuti post di critica e polemica. In molti hanno rilanciato l'hashtag #GraziePresideSavino proposto dal segretario del Partito Democratico, Enrico Letta. \"Un ministro dell'Istruzione che, invece di denunciare l'aggressione agli studenti di Firenze, minaccia la preside che ha scritto una lettera dai contenuti ineccepibili è del tutto inadatto al ruolo che ricopre\", scrive un'utente rilanciando la richiesta di dimissioni dell'inquilino di viale Trastevere. In molti sono a chiedere un passo indietro o, quantomeno, le scuse nei confronti della docente che, nella sua lettera, ha ricordato i valori fondanti della Costituzione citando anche Antonio Gramsci.   L'hashtag #Valditara è arrivato in cima ai trend topic di giornata, con migliaia di post con allegata la lettera integrale dell'insegnante. \"Davvero il governo vuole fare propaganda anche sulla storia del fascismo? Vergognoso!\", si legge su Twitter.    \"Siamo alla follia totale - scrive un altro utente -. Non si dice mezza parola sul pestaggio, ma si minaccia chi scrive una lettera contro il fascismo. L'antifascismo non dovrebbe essere né di destra né di sinistra, ma un valore assoluto. Purtroppo il condizionale è diventato d'obbligo\". Sono tanti gli insegnanti che si schierano al fianco della collega ricordando che in quelle righe \"si ricordano i valori della Costituzione\".    \"Dovremmo leggerla in classe, non censurarla\", scrive un professore su Facebook. \"A me, insegnante, spetta ribadire ogni momento che il fascismo vada combattuto\", chiosa un altro docente. Solidarietà alla preside Savino è arrivata anche da Roberto Saviano che ha parlato di \"intimidazioni che rispondono alla logica perversa di questo governo che considera nemico chiunque osi criticare\".    Qualcuno, infine, prende le difese del ministro. \"Bravo Valditara - scrive Ele su Twitter -. Finalmente qualcuno che dice le cose come stanno. Basta politicizzazione delle scuole. I dirigenti scolastici facciano il loro lavoro senza pippotti intrisi di politica e luoghi comuni\".    ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677206729.1538832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, difesa: 'È sempre più determinato nella sua lotta'",
        "date_raw": "Thu, 23 Feb 2023 17:45:35 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cospito-difesa-e-sempre-piu-determinato-nella-sua-lotta_8e6b519a-cd47-4647-ab8f-ffcc42930473.html",
        "subtitle": "L'anarchico è ricoverato all'ospedale San Paolo di Milano",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - \"Dal punto di vista dell'umore\"\nAlfredo Cospito \"è sempre più determinato nel suo intento e\nnella sua lotta contro questo regime. Una lotta non soltanto nei\nconfronti del regime del 41 bis applicato a lui, ma anche nei\nconfronti del regime applicato verso qualsiasi altro soggetto\".   \n\t\t\t\tLo ha detto l'avvocato Maria Teresa Pintus, difensore\ndell'anarchico in sciopero della fame da 120 giorni insieme al\ncollega Flavio Rossi Albertini, intervenendo a un incontro\norganizzato dalla Camera penale di Milano.   \n\t\t\t\t   In merito alle condizioni di salute del suo assistito al\nmomento ricoverato all'ospedale San Paolo, il legale ha ribadito\nche \"il problema più grosso dell'aver perso tanto potassio è il\nrischio cardiaco\" perché pur avendo ricominciato \"a prendere le\npastiglie di potassio e gli integratori, stiamo parlando di un\nragazzo che da 118 chili, ora ne pesa 70\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677206729.1638024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La statua di Maradona vale troppo, il Comune Napoli la restituisce",
        "date_raw": "Thu, 23 Feb 2023 19:33:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/la-statua-di-maradona-vale-troppo-il-comune-napoli-la-restituisce_b325b608-f2fc-4323-bf6f-7929e410bd52.html",
        "subtitle": "\"Il dono non può essere accettato\". Si fa avanti Casalnuovo: \"La compriamo noi\"",
        "content": "I puristi del calcio la bocciarono per quel controllo di palla accennato col destro, un'eresia per un mancino naturale come Maradona, ma la statua in bronzo del Pibe de Oro regalata al Comune di Napoli dall'artista Domenico Sepe un anno dopo la scomparsa del campione, assunse subito i contorni del giallo.. Prmessi che non sono mai arrivati. E a un anno e mezzo dalla cerimonia del 25 novembre 2021, dopo \"articolata istruttoria\", il responso del Comune: la statua in bronzo del Pibe de Oro ha un valore eccessivo ed è interessata da un'inchiesta, dunque va restituita al donatore. Uno sviluppo inatteso su cui si inserisce con un guizzo il vicino Comune di Casalnuovo: \"Se Napoli non la vuole la compriamo noi\".La delibera del Comune di Napoli dello scorso 16 febbraio spiega che il presupposto alla base dell'accettazione del dono era il \"valore modico della statua approssimativamente quantificato in 30 mila euro\". . E' proprio il Comune a precisare oggi che alla base del dietrofront non ci sono solo ragioni tecnico-amministrative, ma anche \"gli esiti di alcune indagini penali\". Si tratta dell'inchiesta relativa all'iter che a suo tempo - anno 2019 - portò alla composizione della commissione comunale che avrebbe dovuto scegliere il progetto per la realizzazione della statua dedicata a Maradona. Nell'inchiesta non rientra a nessun titolo l'artista Domenico Sepe che infatti spiega: \"Se ci sono delle mancanze, certamente non riguardano nè me, nè la mia opera\". Nella delibera con cui si revoca l'accettazione della statua, il Comune spiega anche che l'opera, a causa del suo valore, \"può esporre l'Amministrazione ad azione di riduzione e ad obbligo alimentare neppure quantificato\".  e ciò, \"può risultare appetibile da parte di altri artisti e di conseguenza impone il rispetto del principio di imparzialità e il ricorso a procedure di evidenza pubblica\", insomma una gara. Parole che non hanno fatto piacere all'artista: \"Mi sento offeso - chiosa - come se fossi l'ultimo arrivato\".Il colpo di scena arriva quando, dal vicino Comune di Casalnuovo. Il sindaco, , \"esterrefatto\" dalla querelle, chiama Sepe e gli propone l'acquisto: \", ha avuto un \"legame particolare con Casalnuovo. Veniva spesso insieme all'altro calciatore del Napoli, Pietro Puzone, e la 'storia' racconta che una notte si mise a palleggiare in strada. Ha inaugurato diversi circoli sportivi e qui aveva delle amiche.  Insomma, con Maradona abbiamo un legame e mi piacerebbe poter acquistare la sua statua. Abbiamo un parco intitolato a Pino Daniele, la prima statua di Totò, vogliamo pure quella di Maradona\".   ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677206729.178123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise in A4, nel video lo schianto senza frenata",
        "date_raw": "Thu, 23 Feb 2023 20:24:44 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/donne-uccise-in-a4-nel-video-lo-schianto-senza-frenata_b3a950ba-2ab8-47e9-880c-7ee6f23924dd.html",
        "subtitle": "L'incidente ripreso dalle telecamere di sicurezza del casello",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - Sono pochi istanti inequivocabili\nquelli delle telecamere di sicurezza del casello autostradale\nMilano Ghisolfa sull'Autostrada A4 che hanno ripreso l'incidente\ncostato la vita a Laura Amato e Claudia Turconi. Si vede la loro\nYpsilon arrivare al casello intorno alle 2:30 e un attimo dopo,\nmentre sono ferme a pagare, giungere a velocità folle, senza\nnemmeno rallentare, la Lancia Musa guidata da un italiano di 39\nanni di origine marocchina che le trancia in pieno.   \n\t\t\t\t   La polizia ha trasmesso il video che è stato determinante per\nricostruire quanto è accaduto.   \n\t\t\t\t   L'uomo, in cura da anni con problemi psichiatrici, aveva da\npoco lasciato l'ospedale e la Procura di Milano, che lo ha\nindagato per omicidio stradale, plurimo è in attesa di avere\ntutta la documentazione sanitaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677206729.189265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: fermo e multa alla nave Geo Barents, \"non ha fornito informazioni\"",
        "date_raw": "Thu, 23 Feb 2023 23:35:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-fermo-e-multa-alla-nave-geo-barents-non-ha-fornito-informazioni_f64fadae-a6bf-4437-ab3a-0216110143fb.html",
        "subtitle": "Sanzione della Capitaneria di porto di Ancona. Prima volta dopo il decreto Ong",
        "content": "Scatta nei confronti della nave di Medici Senza Frontiere il primo provvedimento emesso contro una Organizzazione non governativa dopo l'introduzione del cosiddetto decreto ong, proprio oggi diventato legge. La comunicazione, arrivata solo in queste ore dopo lo sbarco del 17 febbraio scorso ad Ancona di 48 migranti a bordo, è stata riferita dallo stesso staff di 'Msf': \"le autorità italiane ci hanno appena comunicato che la Geo Barents, la nave di ricerca e soccorso di Medici Senza Frontiere, è stata raggiunta da un fermo amministrativo di venti giorni e una multa da diecimila euro. La Capitaneria di Porto di Ancona ci contesta, alla luce del nuovo decreto, di non aver fornito tutte le informazioni richieste durante l'ultima rotazione che si è conclusa con lo sbarco ad Ancona\". Ma l'organizzazione sta adesso \"valutando le azioni legali da intraprendere per contestare l'accaduto. Non è accettabile - commenta - essere puniti per aver salvato vite\".    Già dopo l'introduzione del decreto ong - oggi convertito in legge e che introduce appunto una serie di sanzioni per le organizzazioni umanitarie che non rispettano le nuove regole - la nave Geo Barents aveva effettuato altri salvataggi nel Mediterraneo, tutti conclusi con l'assegnazione di un porto dalle autorità italiane, così come successo per altre Organizzazioni non governative. La prossima a sbarcare in queste ore - nel porto di Ortona (Chieti) - sarà la nave Aita Mari dell'ong spagnola 'Salvamento Maritimo Humanitario', che ha a bordo 40 migranti.    Il provvedimento contro la Geo Barents rischia ora di innescare una nuova polemica da parte del mondo delle organizzazioni umanitarie impegnate nei salvataggi nel Mediterraneo, le quali già protestano contro il via libera definitivo del Senato al decreto. Quest'ultimo prevede determinate regole: tra queste il possesso da parte delle Organizzazioni di tutte le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali. Inoltre sono obbligate a richiedere subito dopo il salvataggio l'assegnazione del porto di sbarco e in seguito immediatamente dirigersi verso la destinazione comunicata.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677206729.201054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rigopiano, 5 condanne e 25 assolti, la rabbia dei familiari",
        "date_raw": "Thu, 23 Feb 2023 18:44:10 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rigopiano-5-condanne-e-25-assolti-la-rabbia-dei-familiari_e115e4b7-a9b2-4de0-80d8-e5dc730fb3dc.html",
        "subtitle": "2 anni e 8 mesi al sindaco. Parenti vittime gridano 'vergogna'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Cinque condanne e 25 assoluzioni. A\nsei anni dalla tragedia dell'Hotel Rigopiano di Farindola,\ntravolto e distrutto, il 18 gennaio del 2017, da una valanga,\nevento in cui morirono 29 persone, la sentenza pronunciata  dal\ngup di Pescara, Gianluca Sarandrea, fa esplodere la rabbia dei\nfamiliari delle vittime. Erano 30 gli imputati tra\namministratori e funzionari pubblici, oltre al gestore e al\nproprietario della struttura, accusati a vario titolo dei reati\ndi disastro colposo, omicidio plurimo colposo, lesioni, falso,\ndepistaggio e abusi edilizi. Le condanne riguardano  il\ndirigente e il responsabile del servizio di viabilità della\nProvincia di Pescara, Paolo D'Incecco e Mauro Di Blasio (tre\nanni e quattro mesi di reclusione ciascuno), il sindaco di\nFarindola Ilario Lacchetta (2 anni e 8 mesi di reclusione, ma\nl'accusa aveva chiesto 11 anni e 4 mesi), accusati tutti e tre\ndi omicidio plurimo colposo e lesioni multiple colpose; il\ngestore dell'albergo e amministratore e legale responsabile\ndella società \"Gran Sasso Resort & SPA\", Bruno Di Tommaso, e il\nredattore della relazione tecnica allegata alla richiesta della\nGran Sasso spa di intervenire su tettoie e verande dell'hotel,\nGiuseppe Gatto (sei mesi di reclusione ciascuno), accusati di\nfalso.  \n    Tra gli assolti l'ex prefetto di Pescara, Francesco Provolo\n(per il quale era stata chiesta la condanna a 12 anni) e l'ex\npresidente della Provincia di Pescara, Antonio Di Marco.   \n\t\t\t\t    Alla lettura della sentenza le urla dei familiari delle\nvittime. \"Vergogna vergogna. Ingiustizia è fatta. Assassini.   \n\t\t\t\tVenduti. Fate schifo\".  E uno dei superstiti della tragedia\nGiampaolo Matrone, 39 anni, che sotto la valanga perse la moglie\nValentina Cicioni, rivolge una minaccia al giudice:  \"non\nfinisce qui\".   \n\t\t\t\t    \"Attenderemo le valutazioni della sentenza per valutare il\nricorso all'Appello, Ciò che emerge chiaramente è che è stato\ncancellato il reato di disastro colposo\", dichiara il capo della\nProcura pescarese Giuseppe Bellelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677206729.2119849,
        "language": "IT",
        "source": "ANSA"
    }
]
