[
    {
        "title": "Maltempo:Calabria, neve e temperature in picchiata fino a -9",
        "date_raw": "Mon, 6 Feb 2023 10:00:19 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/maltempocalabria-neve-e-temperature-in-picchiata-fino-a-9_fa66e509-2342-4e5d-b3d9-a008f2fcc4bb.html",
        "subtitle": "Imbiancate anche le coste del crotonese. Disagi per vento forte",
        "content": "\n            \n            (ANSA) - CATANZARO, 06 FEB - Neve e temperature in picchiata\nin Calabria. Sulle principali località di montagna è tornato a\nnevicare mentre la colonnina di mercurio è scesa abbondantemente\nsotto lo zero. Si segnalano, in particolare,  i -9 di Silvana\nMansio e i meno 7 circa di Camigliatello nella Sila cosentina.   \n\t\t\t\tAnche nella zona catanzarese dell'altipiano si sono toccate\npunte fino a -5/6 nei Villaggi Mancuso e Racise. Segnalate forti\nraffiche di tramontana con alberi sradicati e rami finiti sulla\ncarreggiata.   \n\t\t\t\tNel crotonese, oltre alle zone montane dove il clima si è\nmantenuto su livelli molto rigidi, i fiocchi di neve hanno fatto\nla loro comparsa anche su molti centri dell'interno mentre sono\nstate imbiancate le spiagge della città di Crotone e si Isola\nCapo Rizzuto. A Catanzaro, nei quartieri della zona nord, la\ncolonnina di mercurio ha segnalato -1 gradi con fiocchi sparsi. \nA Reggio Calabria, nella giornata di ieri, è stato chiuso al\ntraffico veicolare e pedonale per il forte vento il Lungomare\nFalcomatà. Impedito ai pedoni anche il transito su Corso\nMatteotti, e l'accesso alla villa comunale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1675893625.8093352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Telefono Azzurro, 50% ragazzi sta sui social 2-3 ore giorno",
        "date_raw": "Mon, 6 Feb 2023 10:06:41 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/telefono-azzurro-50-ragazzi-sta-sui-social-2-3-ore-giorno_5ed604e7-5eb6-4de8-b45e-9aa68f7e31bd.html",
        "subtitle": "Dato in crescita, il 93% è online con uno smartphone",
        "content": "\n            \n            (ANSA) - MILANO, 06 FEB - Il 50% dei ragazzi tra i 12 e i 18\nanni passa dalle due alle tre ore al giorno sui social e\nchattando. Un dato in crescita rispetto al 2018 quando erano il\n43%. E' quanto emerge dal rapporto 'Tra realtà e Metaverso.   \n\t\t\t\tAdolescenti e genitori nel mondo digitale' elaborato da Telefono\nAzzurro e presentato a Milano, in occasione del Safer Internet\nDay, la giornata mondiale dedicata all'uso consapevole e\nresponsabile di Internet.   \n\t\t\t\t   Il 14% degli intervistati passa sui social e chattando dalle\nquattro alle sei ore al giorno, il 4% più di sei ore al giorno e\nil 3% è sempre connesso. Per quanto riguarda il genere emergono\ndelle piccole differenze: rispetto alla media, il 44% dei\nragazzi afferma di essere connesso dalle due alle tre ore al\ngiorno e il 24% un'ora al giorno, mentre per il genere femminile\nil 55% dalle due alle tre ore e il 17% un'ora al giorno.   \n\t\t\t\tRisultano delle differenze anche rispetto all'età, se il 23% dei\n12-14enni è online un'ora al giorno, i 15-18enni dalle quattro\nalle sei ore al giorno. Il 35% dei ragazzi dichiarano di fare\ntardi la sera e avere difficoltà a dormire a causa del tempo\ntrascorso online. Per i genitori la media si attesta intorno\nalle 2-3 ore al giorno.   \n\t\t\t\t   Il 93% degli intervistati usa i social per vedere contenuti\ndegli amici, e sono per la maggioranza le ragazze. L'80% vuole\nvedere contenuti di personaggi famosi o sportivi e il 76% di\ninfluencer. Il 71%, in prevalenza ragazze, utilizza i social per\nleggere notizie, il 66% per postare contenuti e il 63% per\nvedere contenuti che rimandano ad una marca. Lo smartphone è lo\nstrumento più utilizzato per stare online, nello specifico dal\n93%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1675893625.8198783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubava incassi delle slot machine, sequestrati 700mila euro",
        "date_raw": "Mon, 6 Feb 2023 07:58:47 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/rubava-incassi-delle-slot-machine-sequestrati-700mila-euro_ad25ed00-c71b-4aea-8ddd-0ef4bfd314ec.html",
        "subtitle": "Gestiva società per prelevare il denaro e faceva la 'bella vita'",
        "content": "\n            \n            (ANSA) - MILANO, 06 FEB - Le Fiamme Gialle di Varese hanno\neseguito una misura interdittiva, con il divieto per dodici mesi\ndi contrarre con la Pubblica amministrazione, nei confronti di\nun cinquantaquattrenne di Busto Arsizio incaricato, per conto\ndella società concessionaria per la gestione dei giochi\nautorizzati in Italia, di raccolgiere dell'incasso delle slot\nmachine che invece 'intascava'. Era riuscito ad accumulare\n700mila euro. L'indagato, titolare di una srl, ricorreva al\ncosiddetto  \"scassettamento\" delle slot machine e non versava il\ndenaro alla  concessionaria.   \n\t\t\t\t   All'uomo sottoposto alle indagini, dirette dalla Procura di\nBusto Arsizio, è stato notificato un decreto di sequestro\npreventivo finalizzato alla confisca del denaro e di beni a lui\nintestati fino a 707.000 euro. Per effetto della diffida della\nsocietà concessionaria, i rapporti contrattuali tra le due\nsocietà sono stati risolti per inadempimento del gestore.   \n\t\t\t\t  Dalle indagini di polizia economico finanziaria è emerso come\nl'indagato avesse uno stile di vita altamente sopra le proprie\npossibilità: aveva macchine di grossa cilindrata, frequentava\nlocali e giocatori di calcio di squadre di serie A. Aveva anche\nuna villa in Sardegna ed amava frequentare casinò.   \n\t\t\t\t   Sono stati sequestrati un appartamento di pregio e relativo\nbox, tre terreni, quote di una società, disponibilità\nfinanziarie su cinque rapporti bancari, per un valore di circa\nmezzo milione di euro.   \n\t\t\t\t   Il provvedimento è già stato confermato da Riesame. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1675893625.8317227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: revocato allarme maremoto in Italia",
        "date_raw": "Mon, 6 Feb 2023 09:20:48 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/sisma-turchia-revocato-allarme-maremoto-in-italia_54a4ae99-4301-43fc-86f5-b4b97c2668ed.html",
        "subtitle": "Lo comunica la Protezione civile",
        "content": "Il Dipartimento della Protezione Civile comunica che è stato revocato l'allerta maremoto per possibili onde sulle coste italiane in seguito al sisma di magnitudo 7.9 con epicentro tra Turchia e Siria registrato alle ore 02.17. La revoca è stata disposta sulla base dei dati elaborati dal Centro Allerta Tsunami (CAT) dell'Ingv. È ripresa regolarmente la circolazione ferroviaria in Sicilia, Calabria e Puglia, dove era stata sospesa a scopo cautelativo, dalle 6.30.   ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1675893625.8424845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Safer Internet Day: Telefono Azzurro, a Milano e a Roma",
        "date_raw": "Mon, 6 Feb 2023 19:34:24 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/safer-internet-day-telefono-azzurro-oggi-a-milano-e-domani-a-roma_0c0e249e-3500-4078-8210-cc4bf65ed5c8.html",
        "subtitle": "Università Cattolica, Montecitorio e Ambasciata Italia Santa Sede a confronto",
        "content": "Anche quest'annoorganizza un momento di approfondimento per riflettere con interlocutori pubblici e privati su scenari, sfide e opportunità del mondo digitale e di come entri sempre più a far parte della vita dei più piccoli. L'evento, insignito del riconoscimento della Medaglia del Presidente della Repubblica a Milano e Roma\"Serve una condivisione seria e profonda di competenze, idee, investimenti, che veda protagoniste le Istituzioni, le agenzie educative (in primis la scuola), le famiglie, il mondo del non profit e il network di soggetti che a livello internazionale si occupano di tutela dell'infanzia. È ormai urgente mettere in campo e rafforzare forme di collaborazione, progetti comuni, occasioni di confronto, traducendo in maniera tempestiva nella realtà strumenti concreti di tutela e di educazione per bambini e adolescenti\", afferma il Lunedì l'Università Cattolica del Sacro Cuore, in collaborazione con lo Humane Technology Lab del polo, ospiterà a Milano una tavola rotonda e verrà presentato il rapporto che Telefono Azzurro ha elaborato avvalendosi della collaborazione di Doxa Kids. Verranno anche resi disponibili due vademecum per i genitori e per i bambini e gli adolescenti - disponibili su azzurro.it - per fornire una bussola che sappia orientarli nell'universo digitale. Il giorno successivo, martedì 7 febbraio, l'iniziativa si sposta a Roma e avrà un taglio più istituzionale. Sarà la prima occasione di confronto pubblico tra Telefono Azzurro e il nuovo Governo per promuovere un dialogo fattivo sulle insidie a cui sono sempre più soggetti i più piccoli.L'evento della mattina sarà ospitato Verrà presentata l'Agenda digitale per l'infanzia e l'adolescenza promossa da Telefono Azzurro che prevede un pacchetto di misure per garantire ai più giovani una vita più consapevole nella dimensione digitale.Nel pomeriggio, nella sede dell'Ambasciata d'Italia presso la Santa Sede, ci sarà un confronto con i principali rappresentanti delle realtà religiose locali ed internazionali, nonché esperti internazionali in tema di tutela dell'infanzia e dell'adolescenza.      :",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1675893625.8750982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia, Protezione civile: allerta tsunami per Italia",
        "date_raw": "Mon, 6 Feb 2023 03:32:29 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/sisma-in-turchia-protezione-civile-allerta-tsunami-per-italia_9fefc04c-9cf5-4e23-8aa5-aaf36168ba22.html",
        "subtitle": "\"Possibili onde anomale, allontanarsi dalle zone costiere\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Sulla base dei dati elaborati dal\nCentro allerta tsunami (Cat) dell'Istituto nazionale di\ngeofisica e vulcanologia (Ingv), il Dipartimento della\nProtezione civile ha diramato un'allerta per possibili onde di\nmaremoto in arrivo sulle coste italiane in seguito alla scossa\ndi terremoto di magnitudo 7.9 con epicentro tra Turchia e Siria\ndelle ore 2:17. In un comunicato, la Protezione civile\n\"raccomanda di allontanarsi dalle zone costiere, di raggiungere\nl'area vicina più elevata e di seguire le indicazioni delle\nautorità locali\".   \n\t\t\t\t\"Il maremoto - spiega la nota della Protezione civile - consiste\nin una serie di onde marine prodotte dal rapido spostamento di\nuna grande massa d'acqua. L'allerta indica la possibilità di un\npericolo reale per le persone che si trovano vicino alla costa,\nspecialmente se in zone poco alte, o addirittura più basse,\nrispetto al livello del mare. Anche un'onda di solo 0,5 metri di\naltezza - viene sottolineato nel comunicato - può generare\npericolose inondazioni e fortissime correnti. Il Dipartimento\ndella Protezione civile, in raccordo con l'Ingv, l'Istituto\nsuperiore per la protezione e la ricerca ambientale (Ispra) e le\nstrutture del Servizio nazionale di protezione civile (Snpc),\ncontinuerà a fornire tutti gli aggiornamenti disponibili\nsull'evoluzione dell'evento\", conclude la nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1675893625.8866575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domori vince oscar del cioccolato, due Tavolette d'Oro 2023",
        "date_raw": "Mon, 6 Feb 2023 10:45:04 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/domori-vince-oscar-del-cioccolato-due-tavolette-doro-2023_2309892e-1c4b-4986-8504-1391c7ba5237.html",
        "subtitle": "Confermata la leadership nazionale nella categoria fondente",
        "content": "\n            \n            (ANSA) - TRIESTE, 06 FEB - La Domori, una delle aziende del\nPolo del Gusto, presieduto da Riccardo Illy, ha vinto l'oscar\ndel cioccolato, cioè due Tavolette d'Oro, in altrettante\ncategorie: Miglior Cioccolato Fondente per la tavoletta Blend\nCriollo 80% e Miglior Cioccolato Fondente d'Origine per il\nCriollo Guasare 70%. I premi confermano la leadership della\nDomori nella categoria fondente.   \n\t\t\t\t   I premi per l'azienda di None (Torino), sono stati assegnati\nieri nell'ambito di TASTE, a Firenze, dove si è svolto il 21/o\nPremio Tavoletta d'Oro, riconoscimento più autorevole al\ncioccolato di qualità in Italia, i cui giudizi sono assegnati\nsecondo valutazioni ideate dalla Compagnia del Cioccolato. Le\ncommissioni hanno assaggiato più di 1200 tra cioccolati in\ntavoletta e altri prodotti al cioccolato (dragées, cremini,\ngianduiotti, creme spalmabili). Domori insomma, riconosce a\nDomori il primato per il progetto Criollo, la varietà più\npreziosa e rara di cacao, di cui Domori è produttore in\nVenezuela ed Ecuador. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1675893625.897694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: incendio nel nord, morti 7 bambini e la madre (2)",
        "date_raw": "Mon, 6 Feb 2023 12:55:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/francia-incendio-nel-nord-morti-7-bambini-e-la-madre-2_3bb42c4b-6cc8-4540-8e98-9cabb147ae99.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - LILLE, 06 FEB - Sette bambini di età compresa tra i\n2 e i 14 anni sono morti insieme alla loro madre ieri sera\nnell'incendio di una casa a Charly-sur-Marne, nel nord della\nFrancia: lo hanno reso noto la gendarmeria e i vigili del fuoco.   \n\t\t\t\tIl padre è rimasto gravemente ustionato ed è stato trasportato\nin ospedale. L'origine dell'incendio sembra essere stata\nun'asciugatrice malfunzionante al piano terra della casa. I\nvicini hanno chiamato i vigili del fuoco per segnalare\nl'incendio poco prima dell'una di notte. Il marito della donna è\nrimasto gravemente ustionato ed è stato trasferito in ospedale.   \n\t\t\t\tE' stato salvato da un vigile del fuoco che vive nelle vicinanze\ne che è intervenuto prima dell'arrivo dei suoi colleghi. Sembra\nche il padre abbia tentato di spegnere l'incendio mentre i\nbambini e la madre cercavano rifugio dalle fiamme al secondo\npiano della casa, ma questa mossa si è rivelata una trappola, ha\ndetto il procuratore.   \n\t\t\t\t   Mentre il fumo nero riempiva la casa, i vigili del fuoco\nhanno avuto difficoltà a raggiungere le finestre superiori\ndell'abitazione, che si trova in una strada stretta nel centro\ndel villaggio di 2.600 abitanti. Le tapparelle elettriche delle\nfinestre della casa erano bloccate a causa di un'interruzione di\ncorrente, ostacolando ulteriormente i soccorsi. 80 vigili del\nfuoco sono stati chiamati sul posto e l'incendio è stato spento\ndopo diverse ore, hanno dichiarato le autorità locali. La\ntragedia è il più grave incidente di questo tipo dal 2013,\nquando cinque bambini tra i due e i nove anni morirono\nasfissiati in un incendio accidentale, sempre nel nord della\nFrancia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1675893625.9615917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: a Milano vandalizzato murales Marge Simpson con Khamenei",
        "date_raw": "Mon, 6 Feb 2023 11:42:12 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/iran-a-milano-vandalizzato-murales-marge-simpson-con-khamenei_9fbdc5e2-19f6-441f-8267-877d5f60ff86.html",
        "subtitle": "L'artista Palombo, è la censura talebana",
        "content": "\n            \n            (ANSA) - MILANO, 06 FEB - E' stato coperto con della vernice\nnera il murale con Marge Simpson e Khamenei apparso sabato\ndavanti al Consolato Generale della Repubblica Islamica\ndell'Iran a Milano intitolato \"The Final Cut - Marge e Khamenei\"\ndell'artista aleXsandro Palombo. Nell'ultima opera Marge Simpson\nè riapparsa davanti al consolato dell'Iran con la testa di\nKhamenei in mano, un'opera simbolica con cui l'artista ha\ncompletato un trittico di murales realizzati per condannare le\nferoci repressioni adottate dalla Repubblica islamica e a\nsostegno della resistenza coraggiosa delle donne iraniane. \n    \"La censura talebana - il commento dell'artista- è arrivata\npuntuale anche questa mattina nel centro di Milano ed è la\ndimostrazione di quanto la dittatura di Teheran abbia paura del\npotere dell'arte contro un regime che toglie voce al popolo e\ndistorce la realtà. Non sarà la loro vernice nera a oscurare il\ncammino verso la libertà, proseguiremo a usare il colore per dar\nluce alla coraggiosa resistenza delle donne iraniane e il\ndiritto alla libertà\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1675893625.9762769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: settimana di freddo e gelo, nevicate fin sul mare",
        "date_raw": "Mon, 6 Feb 2023 11:42:23 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/meteo-settimana-di-freddo-e-gelo-nevicate-fin-sul-mare_254364db-3969-4518-8004-fbd53d97024c.html",
        "subtitle": "Temperature sensibilmente al di sotto della media stagionale",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Freddo, vento e gelo con locali\nnevicate fin sul mare. Si possono riassumere così le previsioni\nmeteo di questa settimana in cui le temperature saranno\nsensibilmente al di sotto della media stagionale. Antonio Sanò,\nfondatore del sito www.iLMeteo.it, comunica che da oggi un\nflusso di correnti d'aria di origine artico-continentale\ndilagherà sul bacino del Mediterraneo. Il maltempo colpirà a\niniziare dal Nord Ovest, con locali nevicate fin sul livello del\nmare al Centro-Sud e nevicate fino a bassa quota tra basso\nPiemonte, interno ligure ed Emilia occidentale. Il clima freddo\nè reso ancora più pungente dai venti da Est o Nordest,\nlocalmente fino a tesi o forti al Centro-Sud; vento anche in\nLiguria e lungo l'alto mare Adriatico. Gelate notturne e cielo\nsereno in Valpadana e sulle pianure del Centrosud. Tempo\ninstabile con locali precipitazioni nevose tra Calabria,\nBasilicata, Puglia, Molise, Abruzzo, Marche. Qualche fiocco di\nneve anche tra Toscana orientale, Umbria e bassa Emilia e\nRomagna. Sul resto d'Italia precipitazioni scarse se non del\ntutto assenti. Piogge abbondanti e neve a quote medio-basse su\nSicilia e Sardegna.   \n\t\t\t\tNel dettaglio\n- Lunedì 6. Al Nord: tracollo termico e qualche nevicata sul\nBasso Piemonte. Al centro: maltempo in Sardegna con neve in\ncollina. Al Sud: nuvoloso, freddo e ventoso ma con poche\nprecipitazioni.   \n\t\t\t\t- Martedì 7. Al Nord: ultimi fiocchi di neve sul Piemonte, poi\ntutto sole. Molto freddo. Al Centro: diffusa instabilità sulla\nSardegna, qualche precipitazione nevosa fino a bassa quota su\nMarche e Abruzzo. Al Sud: peggiora sulla Sicilia, veloci rovesci\nsulla Calabria.   \n\t\t\t\t- Mercoledì 8. Al Nord: qualche isolata foschia sulla Pianura\nPadana, sole altrove. Al  Centro: ancora instabile sul medio\nversante adriatico, con neve fin quasi sulle coste. Maltempo sul\nSud della Sardegna. Al Sud: maltempo sulla Sicilia, poi sulla\nCalabria. Neve a 500 metri in Appennino, a quote superiori sulla\nSicilia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1675893625.9873295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziano uccide la moglie a Lecco",
        "date_raw": "Mon, 6 Feb 2023 10:55:00 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/anziano-uccide-la-moglie-a-lecco_a2c61dd0-d3fd-424c-add1-144a3781af97.html",
        "subtitle": "Poi chiama il figlio, 'ho strangolato la mamma'",
        "content": "\n            \n            (ANSA) - LECCO, 06 FEB - Un anziano di 86 anni ha ucciso la\nmoglie coetanea strangolandola la notte scorsa a Lecco.   \n\t\t\t\tL'omicidio è avvenuto in via dell'Eremo, nella parte superiore\ndella città, vicino all'ospedale di Lecco. Dopo aver ucciso la\nconsorte l'86enne ha chiamato il figlio dicendogli cosa aveva\nfatto e da lì è scattato l'allarme. Sull'accaduto indagano le\nforze dell'ordine, coordinate dalla Procura di Lecco. L'omicidio\nè avvenuto in un appartamento al quarto piano di una palazzina,\nal civico 26 di via dell'Eremo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1675893626.0146904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Fedriga, mia lista valore aggiunto per coalizione",
        "date_raw": "Mon, 6 Feb 2023 13:29:01 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/regionali-fedriga-mia-lista-valore-aggiunto-per-coalizione_660f033d-e635-4d74-a183-3219f2f7b90a.html",
        "subtitle": "Presidente Fvg presenta simbolo. Assente nome di Salvini",
        "content": "\n            \n            (ANSA) - UDINE, 06 FEB - \"La mia lista civica si aggiunge\nalla coalizione di centrodestra, è complementare a tutte le\nforze e non alternativa, mi auguro possa portare un valore\naggiunto alla coalizione stessa, e un'opportunità in più per i\ncittadini che decideranno di sceglierci premiando il nostro buon\ngoverno di questa regione negli ultimi cinque anni\". Lo ha detto\noggi il presidente del Fvg Massimiliano Fedriga, presentando a\nUdine il simbolo della sua lista \"Fedriga Presidente\", che\nappoggia la sua candidatura a governatore del Fvg alle prossime\nregionali.   \n\t\t\t\t   \"Un simbolo semplice, con un messaggio forte e immediato\", ha\nspiegato Fedriga. \"Nella lista Fedriga presidente ci saranno non\nsolo persone che provengono dalla Lega, il partito a cui\nappartengo, ma anche da altre forze politiche di centrodestra, e\nda un mondo civico che non ha mai avuto esperienze politiche. La\nlista non vuole chiudersi, vuole aprirsi e dare questa\nopportunità all'elettore\". I nomi dei candidati, ha annunciato\nFedriga, \"47, saranno presentate\" nelle singole province nei\nprossimi giorni\".   \n\t\t\t\t   Ai giornalisti che gli hanno chiesto come mai non apparisse\nnel simbolo il nome di Salvini, e come anche questo non sia\npresente sul simbolo della Lega per le regionali, Fedriga ha\nrisposto che \"ci sono già esperienze di questo tipo nel resto\nd'Italia, ad esempio a Genova con Bucci candidato sindaco. Come\nsapete - ha proseguito - non sono più coordinatore del partito\nin questa regione, la Lega fa delle scelte a seconda della\ntornata elettorale che si trova di fronte, e la Lega in Fvg ha\nlegittimamente scelto di mettere il mio nome sul suo simbolo\ncome accaduto con Bucci\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1675893626.026179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nasce una Banca della voce, con l'intelligenza artificiale per i malati di SLA",
        "date_raw": "Mon, 6 Feb 2023 19:36:32 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/nasce-una-banca-della-voce-con-lintelligenza-artificiale-per-i-malati-di-sla_4f6a82e5-edb3-4771-ac79-1f9787dd9960.html",
        "subtitle": "I pazienti potranno registrare la propria o sceglierne una espressiva \"donata\"",
        "content": "Donare la propria voce alle persone affette da Sclerosi laterale amiotrofica (Sla) per restituire loro la possibilità di comunicare con una voce artificiale dall'espressività umana, il tutto grazie all'Intelligenza artificiale. Parte dall'Italia il progetto internazionale 'Voice for purpose - Diamo voce alla Sla', ovvero la creazione di una vera e propria 'banca della voce' che vede unite Università Campus Bio-Medico di Roma, Centri Clinici NeMO, Nemo Lab, Translated e Dream On. Insieme per consentire alle persone con disabilità vocali di utilizzare una voce espressiva.L'iniziativa è stata presentata oggi alla presenza del Ministro della Salute e della Direzione Salute della Commissione Europea, sotto l'egida dell'Associazione Italiana Sclerosi Laterale Amiotrofica (Aisla). Nata da un'intuizione di Pino Insegno, attore e doppiatore, il progetto mira a dare vita ad una 'banca delle voci' dal duplice valore: da una parte consentirà alle persone che hanno perso il proprio eloquio di scegliere una voce espressiva fra tutte quelle che verranno donate da persone di tutto il mondo; dall'altra permetterà di 'salvare' la propria voce, registrandola. Possibilità che saranno accessibili a tutti coloro che hanno ancora conservata la capacità di parlare, così che in futuro nessuno sarà più costretto a parlare con una voce metallica quando la malattia arriverà ad intaccarla.Il progetto vuole dunque creare le condizioni perché ogni persona con Sla possa accedere a un servizio di Voice Banking per conservare la voce e beneficiare dell'utilizzo della sintesi vocale personale, o donata, quando la comunicazione verbale è possibile solo con l'ausilio di supporti e dispositivi tecnologici di Comunicazione Aumentativa Alternativa (CAA). Ciò al fine di mantenere la propria identità anche con l'ausilio di tecnologie di CAA, che ad oggi vengono fornite attraverso il Sistema Sanitario Nazionale con una sintesi vocale standard robotica e metallica. Chiunque può donare la propria voce a coloro che non la conservano e, ad oggi, sono già 250 le voci donate. Durante la creazione del proprio profilo sulla piattaforma 'Voice For Purpose' verrà richiesto al donatore di effettuare la registrazione della propria voce leggendo un breve messaggio. Il potenziale donatore verrà poi contattato solo quando verrà selezionato da una persona che ha necessità di acquisire una sintesi vocale donata. Attualmente, gli Istituti di ricovero e cura a carattere scientifico (Irccs) \"contano circa 1.000 ricoveri l'anno\" per Sla e \"1500 visite ambulatoriali, e negli ultimi decenni il contributo dei ricercatori e dei clinici italiani è stato significativo, tuttavia resta molto da fare per le persone affette da Sla e per le loro famiglie sulle quali grava un forte onere assistenziale, in particolare in alcune realtà regionali e locali dove permangono difficoltà nell'erogazione dei servizi sociosanitari. Disparità che vanno superate\". Lo ha affermato il ministro della Salute, , alla presentazione del progetto. \"Dobbiamo continuare a rafforzare il sostegno alla ricerca e aumentare le risposte ai bisogni delle persone; riacquistare la voce - ha sottolineato Schillaci - per un malato di Sla significa inclusione e non perdere le proprie interazioni sociali.\"Di norma una persona mette in banca ciò che possiede e che non vuole dare a nessuno. Lo fa per metterlo al sicuro e per evitare che qualcuno possa rubarlo. Questo progetto va nella direzione diametralmente opposta: si crea una 'banca della voce' per donare qualcosa di sé all'altro. E ciò che decidiamo di donare è qualcosa di molto personale: la voce\". Così la premier  in un videomessaggio alla conferenza stampa di presentazione del progetto \"Voce alla SLA\". \"È un po' come donare un pezzo di noi stessi a chi quel pezzo di sé lo ha perso a causa della malattia",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1675893626.037645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: le condizioni fisiche non sono allarmanti",
        "date_raw": "Tue, 7 Feb 2023 12:09:09 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/cospito-le-condizioni-fisiche-non-sono-allarmanti_182553a0-de3d-4640-ae4c-464504c5ec40.html",
        "subtitle": "E per ora non richiedono un ricovero tempestivo",
        "content": "Non sono \"allarmanti\" e non sono, al momento, tali da richiedere un tempestivo ricovero in ospedale, le condizioni di Alfredo Cospito, in cella al 41bis nel centro clinico del carcere milanese di Opera.    Da quanto si è saputo, lo stato di salute dell'esponente della Fai, che sta portando avanti da 110 giorni lo sciopero della fame e dalla scorsa settimana rifiuta gli integratori, per ora è stabile. Se, però, la situazione dovesse precipitare Cospito verrà trasferito nel reparto di medicina penitenziaria dell'ospedale San Paolo di Milano.    ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1675893626.0495677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Barcone con 200 migranti a Pozzallo, a Napoli sbarcata la Sea Eye",
        "date_raw": "Tue, 7 Feb 2023 19:30:20 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/barcone-con-200-migranti-a-pozzallo.-a-napoli-sbarcata-la-sea-eye_9f42c304-cef9-4e98-9a07-2d888f7fa815.html",
        "subtitle": "Salvati dalla Guardia Costiera: la loro imbarcazione era in seria difficoltà per le condizioni proibitive del mare",
        "content": "   Oltre duecento migranti sono stati salvati dalla Guardia Costiera italiana in un'operazione di soccorso molto complessa e portata a termine con le \"condizioni del mare proibitive\". I migranti erano su un peschereccio che si trovava in difficoltà in acque sar maltesi. Il soccorso è stato effettuato quando l'imbarcazione è entrata nelle acque Sar italiane. Tutti i migranti sono stati trasferiti su due motovedette classe 300 della Guardia Costiera. Il barcone è approdato a Pozzallo.   \"E' questo l'ennesimo episodio - dice il sindaco Robero Ammatuna - che dimostra in modo tangibile che non sono le ong la causa dell'aumento del numero degli sbarchi, ma bensì la complessa e difficile situazione internazionale, oltre che naturalmente le condizioni meteo favorevoli\". \"Non solo le Istituzioni Internazionali hanno condannato la nuova politica sui migranti del governo italiano, ma anche il presidente della Cei, il cardinale Zuppi, ha dichiarato che 'le ong fanno bene, salvano vite' Ecco perché occorre un ripensamento della disumana politica del governo sui migranti che privilegi sempre il diritto alla vita di tanti esseri umani. Per quanto riguarda poi la Regione Sicilia, l'invito è quello di prendere atto che ci sono Comuni di frontiera che svolgono nel territorio una grande funzione umanitaria\".   E è attraccata a Napoli la See Eye4, con a bordo 106 migranti. La nave era attesa dai medici dell'Usmaf, l'unità sanitaria marittima e dell'Asl Napoli1 e dalla Protezione civile con le tende riscaldate. Venti persone che hanno bisogno di cure mediche sono state portate all'Ospedale del Mare di Napoli e, per i due minorenni, al Santobono. Sono ventidue i minori non accompagnati giunti a Napoli sulla Sea Eye 4, che dopo gli accertamenti clinici saranno ospitati nelle comunità messe a disposizione dal Comune in compartecipazione con la Prefettura. \"Napoli si è fatta trovare pronta all'accoglienza. Grazie agli assistenti sociali del Comune e ai mediatori psicologici della rete del terzo settore che da subito si sono resi disponibili partecipando fin dallo sbarco alle operazioni di accoglienza. Ho seguito con molta apprensione il viaggio della Sea Eye 4 - ha dichiarato l'assessore al Welfare Luca Trapanese - e ci siamo attivati immediatamente per l'accoglienza dei minori non accompagnati e la sepoltura delle salme, purtroppo tre, che ci avevano comunicato essere a bordo dell'imbarcazione. In momenti come questi si toccano con mano l'assurdità della vita e le inaccettabili disuguaglianze sociali dell'epoca in cui viviamo. Come città e come Amministrazione faremo di tutto per accogliere al meglio questi nostri fratelli, non solo in questi primi drammatici e inenarrabili momenti di dolore\".   A bordo della nave di migranti attraccata oggi a Napoli c'era anche una donna positiva al Covid, gravida di 3 mesi, che è stata accolta in isolamento al reparto di ostetricia dell'Ospedale del Mare. Lo rende noto l'Asl Napoli 1 che sta curando i migranti bisognosi di ricovero sbarcati dalla Sea Eye4. In tutto sono 20 i migranti ricoverati all'Ospedale del Mare di Napoli dopo l'attracco e l'Asl Napoli 1 spiega che dopo lo sbarco sono arrivati adulti con ferite lacero-contuse, ustioni, diabete, traumi e altre patologie e che per loro è stato allestito un reparto riservato all'Ospedale del quartiere di Ponticelli con 20 posti letto e che nel caso ci fossero specifiche necessità l'Asl Na1 provvederà a individuare altre strutture ospedaliere per le cure. Due i ricoveri di minori al Santobono. Gli altri migranti, in tutto ne sono sbarcati 106, vengono portati nel residence dell'Ospedale del Mare che si è organizzato con primo e secondo piano per adulti e gruppi familiari, il terzo piano per i 22 minori non accompagnati che poi andranno alla struttura comunale che per ora non è pronta e, spiega l'Asl, dovrebbe essere allestita dopodomani. Il piano è dedicato ai possibili positivi al covid. Stamattina, ricorda l'Asl Na1 dall'aeroporto di Pontecagnano sono stati elitrasportati due medici USMAF, due medici, tre infermieri e un mediatore culturale ASL Napoli 1 Centro per eseguire il primo triage a tutte le persone presenti e i tamponi antigenici rapidi (con 1 solo positivo). ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1675893626.077267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Radio taxi fuori uso a Milano, 02.4040 valuta iniziative legali",
        "date_raw": "Mon, 6 Feb 2023 14:10:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/radio-taxi-fuori-uso-a-milano-02.4040-valuta-iniziative-legali_803328ed-a671-4ce1-8309-caa44032565e.html",
        "subtitle": "'Guasto della rete Tim ha paralizzato la nostra attività'",
        "content": "\n            \n            (ANSA) - MILANO, 06 FEB - \"Cari Soci, purtroppo da ieri c'è\nstato un guasto sulla rete TIM che ha di fatto paralizzato la\nnostra attività. I nostri tecnici hanno immediatamente aperto un\nticket con l'ufficio di riferimento\". A spiegarlo è Emilio\nBoccalini, vice presidente di Taxiblu 02.4040 il più diffuso\nradiotaxi di Milano.   \n\t\t\t\t   \"Vi confermiamo che col nuovo sistema sarà in dotazione la \ndoppia sim con operatore differenziato che sicuramente eviterà\nin futuro questo tipo di problema - scrive Boccalini -. Già da\nieri stiamo informando tutta la nostra clientela di questo\ndisservizio procurato da TIM e stiamo valutando insieme al\nnostro avvocato se sussistono estremi per un' azione legale\".   \n\t\t\t\t   \"Per quanto la gente pensi che siamo dei dinosauri\ntecnologici - ha aggiunto - la realtà è che sono circa 20 anni\nche usiamo la tecnologia per lavorare e far funzionare le nostre\nauto. Sono ormai 24 ore che abbiamo problemi con il nostro\ngestore, TIM, e non abbiamo notizie circa le cause, se inerenti\nad un attacco Hacker od altro\".   \n\t\t\t\t   \"Non parliamo di un problema che impedisce a qualcuno di\nguardare una partita in Tv, con tutto rispetto, ma di circa 1800\npersone che oggi non riescono lavorare a causa del blackout del\nnostro fornitore di tecnologie - continua Taxiblu - Se per\nassurdo avessimo avuto auto a guida autonoma non oso immaginare\ncosa sarebbe potuto succedere. Siamo in attesa di capire le\ncause e tempi di risoluzione del problema oltre che di vagliare\neventuali azioni dopo aver consultato i nostri legali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1675893626.090203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Agguato ad Alatri: oggi veglia ad una settimana dall'omicidio",
        "date_raw": "Mon, 6 Feb 2023 13:44:04 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/agguato-ad-alatri-oggi-veglia-ad-una-settimana-dallomicidio_102c159d-9b57-42f2-9474-92d59ec8fbab.html",
        "subtitle": "Appuntamento alla chiesa delle Mole",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Si terrà questa sera alle 21, nella\nchiesa delle Mole ad Alatri, una veglia in ricordo di Thomas\nBricca, il 19enne ucciso a colpi di pistola in un agguato nel\ncentro cittadino. L'iniziativa, lanciata dal parroco don Luca\nFanfarillo, arriva ad una settimana esatta dall'omicidio, per i\ncui responsabili non sono ancora stati arrestati. Al momento,\ninfatti, non ci sono indagati, ma soltanto sospetti da parte\ndegli investigatori, coordinati dalla procura di Frosinone.   \n\t\t\t\tDomani mattina, all'obitorio del cimitero romano del Verano, si\nterrà l'autopsia sul corpo del ragazzo. Gli esami, condotti dal\nprofessor Giorgio Bolino, potranno dare ulteriori risposte su\nquanto avvenuto lunedì sera quando due persone a bordo di uno\nscooter hanno aperto il fuoco contro il gruppo del quale faceva\nparte Thomas. Il ragazzo è stato colpito in testa ed è morto\ndopo oltre 40 ore di agonia all'ospedale San Camillo di Roma.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1675893626.106263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Vattimo, condannato l'assistente Caminada",
        "date_raw": "Mon, 6 Feb 2023 19:16:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/caso-vattimo-condannato-lassistente-caminada_85e9b23c-5b43-4b1e-a262-9d307e7bb296.html",
        "subtitle": "",
        "content": "Due anni di reclusione e 900 euro di multa. Per il tribunale, Simone Caminada è colpevole di circonvenzione di incapace ai danni del filosofo ed ex europarlamentare Gianni Vattimo. La sentenza, pronunciata oggi a Torino, conforta la tesi della pubblica accusa: Caminada, 38 anni, ha approfittato della fragilità dell'ottantasettenne professore, di cui è stato dapprima assistente tuttofare e poi compagno di vita, per mettere le mani sul suo patrimonio. Ma a non essere d'accordo è lo stesso Vattimo. Il quale, nel corso del processo, ha negato di essersi sentito raggirato. \"Parlerò a Gianni - ha detto Caminada - non appena tornerò a casa. Penso proprio che si limiterà a un'alzata di spalle. Non è una notizia che sconvolge la nostra quotidianità\". La vicenda ha diviso in due il vasto e variegato circolo di frequentatori del filosofo. \"Un nido di serpi pronte a scagliarsi le une contro le altre\" nella colorita espressione adoperata dal difensore di Caminada, l'avvocato Corrada Giammarinaro, per tentare di convincere il tribunale che dietro l'accusa di circonvenzione si nasconde un groviglio di bugie, gelosie, ripicche. Anche gli specialisti che nel corso del tempo hanno visitato Vattimo hanno dato pareri discordanti e talvolta opposti sulle sue condizioni psicologiche. Il professore ha seguito quasi tutte le udienza.A Palazzo di giustizia, dove arrivava in carrozzella, lo accompagnavano Caminada e un altro aiutante. In aula è stato interrogato a lungo e, vincendo la fatica, si è descritto con un filo di voce come una persona che ha \"sempre cercato di aiutare e fare stare bene le persone che gli stavano intorno\". \"Non stiamo parlando - ha detto il difensore dell'imputato - di un povero vecchio abbandonato sul ciglio della strada e nemmeno del protagonista del romanzo di Bassani 'Gli occhiali d'oro'. Vattimo conosce bene il gioco della seduzione e la gestione del triangolo amoroso. E' un uomo che coltiva un'idea di libertà diversa da quella della procura e di alcuni personaggi che compaiono in questa storia\".Ma i pm Dionigi Tibone e Giulia Rizzo, che hanno sostenuto le loro accuse avvalendosi anche di una serie di intercettazioni telefoniche, non hanno avuto dubbi: Vattimo versa in uno stato di \"totale dipendenza psicologica da Caminada, misto alla paura della solitudine e alla consapevolezza di non poter più provvedere a se stesso\". Lo scorso dicembre i magistrati intervennero per sospendere l'unione civile (che doveva essere celebrata a Vimercate) tra il professore e l'assistente. Che, però, secondo quanto è filtrato un mese fa, intendono riprovarci. Per il momento la giustizia tratta Vattimo (che non si è costituito parte civile) come persona offesa di un reato. E' stato infatti disposto il dissequestro di tre conti correnti e di una cassetta di sicurezza per la riconsegna al professore. Beni che probabilmente resteranno \"in famiglia\". Caminada ha ottenuto le attenuanti generiche. Il giudice, però, contrariamente alla prassi in uso dopo la riforma Cartabia, al termine della lettura del dispositivo non lo ha informato della possibilità di ricorrere a pene alternative perché, ha spiegato, \"non vi sono i presupposti\". Le ragioni di tanta severità saranno esposte nelle motivazioni della sentenza. Il trentottenne non si è scomposto e a chi gli chiedeva se si fosse pentito di qualcosa ha risposto con ironia: \"Sì, per quella volta che a Roma, dove eravamo per festeggiare l'ottantesimo compleanno di Gianni, da un monastero ci hanno detto 'quando volete siete nostri ospiti' e non abbiamo accettato l'invito\".   ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1675893626.120116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: anche la principessa Sofia studierà in Galles",
        "date_raw": "Mon, 6 Feb 2023 14:33:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/spagna-anche-la-principessa-sofia-studiera-in-galles_f5a40bbc-5f2c-4c89-890f-28824384e098.html",
        "subtitle": "La secondogenita del re seguirà i passi della sorella Leonor",
        "content": "\n            \n            (ANSA) - MADRID, 06 FEB - La Casa Reale spagnola ha\ncomunicato che la 15enne principessa Sofia, secondogenita dei\nreali Felipe VI e Letizia, frequenterà un college situato in\nGalles e appartenente alla rete internazionale United World\nColleges per gli ultimi due anni scolastici del suo ciclo\nd'istruzione secondaria (2023-2024 e 2024-2025).  Sofia seguirà\ni passi della sorella maggiore Leonor, prima erede al trono, che\nè attualmente impegnata in questa fase del ciclo di studi nello\nstesso college britannico (Uwc Atlantic College).   \n\t\t\t\tCome si apprende in una nota, il programma del corso di studi di\nSofia, che ha \"concluso positivamente tutto il processo di\nselezione richiesto\", comprenderà materie umanistiche e\nscientifiche, così come aspetti quali ricerca, discipline\nsportive e servizi in favore della collettività. Il biennio\ncosterà 74 mila sterline, un prezzo che verrà coperto dai reali\nstessi, aggiunge il comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1675893626.1409426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allergia al latte, mangia un tiramisù vegano e muore",
        "date_raw": "Mon, 6 Feb 2023 18:47:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/allergica-morta-dopo-tiramisu-vegano_943504be-bb7a-40d6-89e9-ca8c77128eb0.html",
        "subtitle": "Il decesso dopo dieci giorni di coma",
        "content": "\r\n            \r\n            (ANSA) - MILANO, 06 FEB - Una giovane di 20 anni è morta ieri\r\nall'ospedale San Raffaele di Milano, dopo dieci giorni di coma,\r\na causa di uno shock anafilattico per aver mangiato, stando ai\r\nprimi accertamenti, un tiramisù vegano che si sospetta, però,\r\ncontenesse tracce di latte a cui la ragazza era allergica fin\r\ndalla nascita. Il prodotto, chiamato 'Tiramisun', è stato\r\nritirato oggi dal mercato dal ministero della Salute per il\r\n\"rischio di presenza di allergeni\" in quanto conterrebbe\r\nproteine del latte non indicate sull'etichetta. Il pm Luca\r\nGaglio ha aperto un fascicolo a carico di ignoti per omicidio\r\ncolposo e ha disposto l'autopsia. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1675893626.1540508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ponte Genova: consulente vittime, già nel '77 partì timer",
        "date_raw": "Mon, 6 Feb 2023 17:26:10 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/ponte-genova-consulente-vittime-gia-nel-77-parti-timer_1694687f-8889-4543-bf60-fdf56a0e6e80.html",
        "subtitle": "Con cavi esterni si sarebbe evitato il crollo",
        "content": "\n            \n            (ANSA) - GENOVA, 06 FEB -    \"Già nel 1977 si era perso il\ncontrollo del ponte, si era persa la scommessa di Morandi sulla\ninvulnerabilità del calcestruzzo. Da quel momento è partito il\ntimer. A quel punto bisognava intervenire con tiranti suppletivi\nche avrebbero evitato il crollo. La chiusura del ponte senza\ntiranti suppletivi non avrebbe evitato il crollo ma avrebbe\nsalvato le vite umane\". Lo ha detto l'ingegnere Paolo Rugarli,\nconsulente delle parti civili, nel corso dell'udienza del\nprocesso per il crollo del ponte Morandi (14 agosto 2018, 43\nvittime).   \n\t\t\t\t   \"Una campagna di carotaggi più estesa - ha continuato\nl'esperto - avrebbe potuto dare maggior informazioni, ma di\nfatto la situazione presentava un livello di incertezza non\nrisolvibile il che implicava, a favore di sicurezza, azioni\nimmediate. Non esisteva e non esiste nessun controllo o\nmonitoraggio che possa escludere, esaminando indirettamente la\nstruttura, la presenza di sezioni localizzate con alta\ncorrosione. Come segnalato già nel 1986 dal crollo del ponte di\nYnys-y-Gwas, la corrosione localizzata non dà segni premonitori\no anomalie riscontrabili dall'esterno\".   \n\t\t\t\t    L'ingegnere ha anche puntato il dito contro le società\nesterne che dal 2015 hanno studiato lo stato del Morandi. \"Tutte\nle consulenze, Cesi, Edin e del professor Gentile, tendevano a\ndare un valore eccessivo alle attività di monitoraggio condotte,\nche invece potevano evidenziare solo un sottoinsieme del nutrito\ninsieme di problemi che si sarebbero potuti presentare. Va però\ndetto che nessuna di queste entità ricevette un chiaro incarico\nteso a stabilire se ci fossero problemi statici. Il controllo\ndel progetto fatto dal Ministero fu tecnicamente inadeguato\nperché accettò supinamente la classificazione dell'intervento\ncome \"locale\" proposta dal concessionario\".   \n\t\t\t\t   Sono 58 le persone a processo tra ex dirigenti e tecnici di\nAspi e e Spea, funzionari del ministero e del Provveditorato. Le\ndue società sono fuori dal processo dopo aver patteggiato 30\nmilioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1675893626.1797924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mollicone: giudici, indizi non sorretti da prove",
        "date_raw": "Mon, 6 Feb 2023 16:01:12 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/mollicone-giudici-indizi-non-sorretti-da-prove_75d6370b-fa9c-4ac7-82e7-56198d878042.html",
        "subtitle": "Depositate motivazioni su assoluzioni. Non c'è stato depistaggio",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Gli \"esiti dibattimentali non offrono\nindizi gravi, precisi e concordanti sulla base dei quali possa\nritenersi provata, oltre ogni ragionevole dubbio la commissione\nin concorso da parte degli imputati della condotta omicidiaria\ncontestata. Come già ampiamente esaminato, numerosi elementi\nindiziari, costituenti dei tasselli fondamentali dell'impianto\naccusatorio del pm, non sono risultati sorretti da sufficiente e\nconvincente compendio probatorio\". E' quanto scrivono i giudici\ndella corte d'Assise di Cassino nelle motivazioni con le quali\nhanno assolto le cinque persone accusate dell'omicidio di Serena\nMollicone. Secondo i giudici, \"non sono stati provati molti\ndegli asseriti depistaggi che secondo l'accusa il maresciallo\nMottola avrebbe compiuto in sede di prime indagini\".   \n\t\t\t\t   \"Si ritengono in particolare convincenti le critiche\nformulate dai consulenti medico legali delle difese, i quali,\nvalorizzando la prima consulenza tecnica della dott.ssa\nConticelli, hanno sostenuto l'incompatibilità tra il quadro\nlesivo presentato da Serena e l'impatto contro una superficie\npiatta e ampia (come una porta, appunto)\", scrivono i giudici.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1675893626.1930645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, cordoglio per vittime sisma in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 15:37:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/papa-cordoglio-per-vittime-sisma-in-turchia-e-siria_762580d8-0e6d-41de-87e4-c0a308b77cf6.html",
        "subtitle": "\"Profondamente addolorato per l'ingente perdita di vite\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 06 FEB - Papa Francesco è\nrimasto \"profondamente addolorato per l'ingente perdita di vite\"\nprovocata dal terremoto nella zona del sud-est della Turchia,\nassicurando a tutti i colpiti \"la sua vicinanza spirituale\". E\noltre alla sua \"vicinanza\" e al suo \"cordoglio\", esprime\nincoraggiamento al personale di soccorso. Analoghi sentimenti il\nPontefice li manifesta anche per le vittime causata dal\nterremoto nella zona del Nord-Ovest della Siria. Lo si legge in\ndue telegrammi inviati, a nome del Papa, dal cardinale Pietro\nParolin ai nunzi apostolici in Turchia e in Siria, mons. Marek\nSolczynski e card. Mario Zenari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1675893626.2049694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: sbarcata a Napoli donna positiva e incinta di 3 mesi",
        "date_raw": "Mon, 6 Feb 2023 17:02:51 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/migranti-sbarcata-a-napoli-donna-positiva-e-incinta-di-3-mesi_8ff2e843-7552-4f8b-91fa-0c7373ffb446.html",
        "subtitle": "Ricoverata nell'ospedale del Mare insieme ad altri 19",
        "content": "\n            \n            (ANSA) - NAPOLI, 06 FEB - A bordo della nave di migranti\nattraccata oggi a Napoli c'era anche una donna positiva al\nCovid, gravida di 3 mesi, che è stata accolta in isolamento al\nreparto di ostetricia dell'Ospedale del Mare. Lo rende noto\nl'Asl Napoli 1 che sta curando i migranti bisognosi di ricovero\nsbarcati dalla Sea Eye4. In tutto sono 20 i migranti ricoverati\nall'Ospedale del Mare di Napoli dopo l'attracco e l'Asl Napoli 1\nspiega che dopo lo sbarco sono arrivati adulti con ferite\nlacero-contuse, ustioni, diabete, traumi e altre patologie e che\nper loro è stato allestito un reparto riservato all'Ospedale del\nquartiere di Ponticelli con 20 posti letto e che nel caso ci\nfossero specifiche necessità l'Asl Na1 provvederà a individuare\naltre strutture ospedaliere per le cure. Due i ricoveri di\nminori al Santobono.   \n\t\t\t\t   Gli altri migranti, in tutto ne sono sbarcati 106, vengono\nportati nel residence dell'Ospedale del Mare che si è\norganizzato con primo e secondo piano per adulti e gruppi\nfamiliari, il terzo piano per i 22 minori non accompagnati che\npoi andranno alla struttura comunale che per ora non è pronta e,\nspiega l'Asl, dovrebbe essere allestita dopodomani. Il piano è\ndedicato ai possibili positivi al covid.   \n\t\t\t\t   Stamattina, ricorda l'Asl Na1 dall'aeroporto di Pontecagnano\nsono stati elitrasportati due medici USMAF, due medici, tre\ninfermieri e un mediatore culturale ASL Napoli 1 Centro per\neseguire il primo triage a tutte le persone presenti e i tamponi\nantigenici rapidi (con 1 solo positivo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1675893626.2161267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna scompare da casa nel Pordenonese, avviate ricerche",
        "date_raw": "Mon, 6 Feb 2023 18:59:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/donna-scompare-da-casa-nel-pordenonese-avviate-ricerche_84f98650-8ec5-49fb-9cab-0c4a44a7c523.html",
        "subtitle": "Ha 50 anni. Sindaco e familiari lanciano appello,anche su social",
        "content": "\n            \n            (ANSA) - PORDENONE, 06 FEB - Una donna di 50 anni, Michela\nSantarossa, di Tiezzo di Azzano Decimo (Pordenone), è scomparsa\nda stamani dalla sua abitazione.   \n\t\t\t\tPer le ricerche è stato attivato lo specifico protocollo da\nparte della Prefettura; vi partecipano anche unità cinofile\ndella Protezione civile Fvg oltre a volontari della locale\nsquadra, a forze dell'ordine e vigili del fuoco.   \n\t\t\t\t   Il sindaco di Azzano Decimo, Massimo Piccini, ha condiviso\nsui social l'appello dei familiari ricordando che la donna manca\nda casa già da stamattina presto e indossa giubbotto nero,\npantaloni scuri, scarpe grigie e aveva con sé uno zaino nero con\nstella argentata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1675893626.24757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attacco cyber, 22 al momento le strutture colpite",
        "date_raw": "Mon, 6 Feb 2023 18:11:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/attacco-cyber-22-al-momento-le-strutture-colpite_0f7e46f9-3c53-40bf-bd77-d095d52ed517.html",
        "subtitle": "E 400 le potenziali vittime tra enti ed aziende",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Sarebbero 22 al momento - a quanto si\napprende - le vittime in Italia dell'attacco ransomware che ha\nsfruttato una vulnerabilità sui server VMware ESXi. Si tratta di\nenti o aziende che non rivestono particolare rilevanza per la\nsicurezza nazionale, come spiegato oggi da Palazzo Chigi e che\nsono state 'bucate' dagli hacker. Circa 400, invece, le\npotenziali vittime: si tratta di di strutture, cioè, che non\navevano adottato la correzione alla vulnerabilità indicata il 23\nfebbraio 2021 dalla società produttrice del software, ma che non\nrisulterebbero 'infettate'. Analisi sono tuttavia in corso da\nparte di Polizia postale e Agenzia per la cybersicurezza\nnazionale per accertare l'integrità dei sistemi e ripristinare\nle condizioni di sicurezza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1675893626.2626872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Condannato hater del sindaco di Pesaro, risarcimento a famiglie",
        "date_raw": "Mon, 6 Feb 2023 18:11:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/condannato-hater-del-sindaco-di-pesaro-risarcimento-a-famiglie_6552e3dc-fa1e-40d0-8a06-e9c62f1d6e39.html",
        "subtitle": "'7.500 euro a chi ha difficoltà a pagare l'affitto'",
        "content": "\n            \n            (ANSA) - PESARO, 06 FEB - Condannato il secondo odiatore\nsocial del sindaco di Pesaro Matteo Ricci. Si tratta di un\n51enne pesarese, accusato di diffamazione per alcune frasi su\nFacebook, risalenti ad aprile 2020, in piena emergenza covid. Il\nTribunale di Pesaro lo ha condannato a pagare una multa di mille\neuro, oltre a 7.500 euro di risarcimento danni al Comune, che si\nera costituito parte civile. Soddisfatto il sindaco Ricci. \"Da\nanni l'Amministrazione porta avanti la battaglia contro l'odio,\ncon iniziative educative nelle scuole e in città - commenta -.   \n\t\t\t\tAnche in questo caso, i 7.500 euro di risarcimento verranno\ndestinati a coloro che ne hanno più bisogno. La scorsa volta\navevamo scelto di metterli a disposizione delle persone con\ndisabilità, la proposta che farò ora alla Giunta è di devolvere\nle risorse per aiutare le famiglie pesaresi in difficoltà nel\npagamento dell'affitto di casa\" conclude. Il primo hater era\nstato condannato nel maggio 2022, anche lui per frasi su\nFacebook postate nel periodo più complesso della pandemia. In\nquei giorni era uscito un libro Matteo Ricci \". Erano proprio i\ngiorni in cui stava per uscire \"Vincere l'odio. Prima e dopo il\nCoronavirus\", con la prefazione della senatrice Liliana Segre.   \n\t\t\t\tIn quel caso il risarcimento era stato di 3.000 euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1675893626.275204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Greco-cattolici ucraini cambiano data Natale,sarà il 25.12 ++",
        "date_raw": "Mon, 6 Feb 2023 18:18:32 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/-greco-cattolici-ucraini-cambiano-data-natalesara-il-25.12-_a650182a-d37a-4752-85bf-e02d6ac7ef2c.html",
        "subtitle": "Da 2023 non più il 7 gennaio. \"La guerra ha accelerato processo\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 06 FEB - La Chiesa\ngreco-cattolica ucraina cambia ufficialmente la data del Natale:\nda questo 2023 sarà celebrato il 25 dicembre, e non più il 7\ngennaio, data che li accomunava agli ortodossi. Lo ha annunciato\noggi l'arcivescovo maggiore di Kiev Sviatoslav Shevchuk,\nspiegando che il cambio del calendario partirà il primo\nsettembre. La richiesta di rivedere la data di una delle feste\npiù importanti per i cristiani c'era già da tempo da parte dei\nfedeli ma \"la guerra ha accelerato il processo di decisione\",\nspiegano dalla Chiesa ucraina. \"Una decisione storica\" è stata\ndefinita dallo stesso Shevchuk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1675893626.2926998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yana: autopsia, lesioni e asfissia meccanica violenta",
        "date_raw": "Mon, 6 Feb 2023 21:23:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/yana-autopsia-lesioni-e-asfissia-meccanica-violenta_126364a0-cb95-424f-b12a-1c10734455d8.html",
        "subtitle": "Sono le indicazioni preliminari",
        "content": "\n            \n            (ANSA) - MILANO, 06 FEB - \"Presenza di lesioni multiple di\nnatura contusiva apprezzabili in sede cranio-facciale e\ncervicale\" e \"apprezzabili segni compatibili con asfissia\nmeccanica violenta\": sono le indicazioni preliminari\ndell'autopsia, in attesa delle risultanze delle indagini\ntossicologiche ed istologiche, del consulente tecnico della\nProcura di Mantova sul corpo di Yana Malayko, la 23enne di\norigine ucraina assassinata dall'ex fidanzato Dumitru Stratan,\n33 anni, il 20 gennaio e il cui corpo è stato ritrovato\nmercoledì scorso.   \n\t\t\t\t   E' quanto si legge, fra l'altro, nel comunicato stampa\ncongiunto della Procura della Repubblica di Mantova e dei\nCarabinieri del capoluogo. L'autopsia - è sottolineato - è stata\nsvolta con le garanzie della difesa il 4 febbraio.   \n\t\t\t\t  \"Sono presenti lesioni di natura contusiva consistenti in\necchimosi-escoriazioni superficiali, fra cui quelle identificate\nin corrispondenza della superficie dorsale delle dita di mano\nsinistra possibilmente compatibili con 'lesioni da difesa' - si\nlegge ancora -. Dal decesso della giovane, al posizionamento in\ndecubito laterale-prono all'interno della valigia in cui è stata\nrinvenuta, è trascorso un tempo di alcune ore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1675893626.305929,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazza muore dopo aver mangiato un tiramisù, quattro indagati",
        "date_raw": "Tue, 7 Feb 2023 14:06:28 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/06/ragazza-muore-dopo-aver-mangiato-un-tiramisu-quattro-indagati_117550ea-5048-41f3-91c0-15be03131adc.html",
        "subtitle": "Era dichiarato 'vegano' ma forse conteneva proteine del latte",
        "content": "Ci sono 4 indagati per il caso della 20enne morta ieri dopo dieci giorni di coma in seguito ad uno shock anafilattico, causato da un tiramisù dichiarato vegano ma che invece, questa è l'ipotesi, conteneva \"proteine del latte\", alimento a cui la giovane era allergica. I reati sono omicidio colposo, frode nell'esercizio del commercio e vendita di sostanze alimentari non genuine. Lo comunica il procuratore di Milano Marcello Viola. Gli accertamenti sono stati delegati al Nas dei carabinieri e all'Ats. Il prodotto è stato ritirato dal \"commercio a seguito di sequestro probatorio\" disposto dalla Procura ed eseguito dalla Polizia.",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1675893626.332418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partorisce a bordo del traghetto, mamma e bimba stanno bene",
        "date_raw": "Tue, 7 Feb 2023 09:40:15 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/partorisce-a-bordo-del-traghetto-mamma-e-bimba-stanno-bene_d397de6d-29b5-4773-be26-41b3c67a7315.html",
        "subtitle": "Da Ischia si stava recando in ospedale con ginecologo",
        "content": "\n            \n            (ANSA) - ISCHIA, 07 FEB - È nata poco dopo le 7 e mezza su\nuna nave in navigazione da Ischia per Pozzuoli: è questa la\nstoria della piccola Luisa venuta alla luce stamattina a bordo\ndel Benito Buono, partito dall'isola verde e diretto verso\nl'approdo flegreo.   \n\t\t\t\tLa mamma di Luisa si stava recando, insieme al suo ginecologo, a\npartorire in terraferma ma durante la navigazione subito dopo lo\nscalo a Procida, ha avuto le doglie ed il medico non ha potuto\nfare altro che farla partorire. La piccola sta bene ed\nattualmente si trova insieme alla madre all'ospedale La Schiana\nper i controlli del caso; emozionato il comandante della nave,\nGiacomo Piro, che ha tagliato il cordone ombelicale \"Siamo\nancora attoniti ma felicissimi, questo è un giorno che non\ndimenticheremo\", ha detto all'ANSA. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1675893626.3443742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: affonda un gommone, tre migranti morti e 20 dispersi ",
        "date_raw": "Tue, 7 Feb 2023 13:08:09 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/grecia-affonda-un-gommone-tre-migranti-morti-e-20-dispersi-_e9962adc-e994-41b0-a138-efba9f14f8be.html",
        "subtitle": "Sedici persone tratte in salvo vicino all'isola di Lesbo&nbsp;",
        "content": "Almeno tre migranti sono morti e altri 20 risultano dispersi nel secondo affondamento di un gommone dall'inizio della settimana, secondo quanto ha dichiarato la guardia costiera greca. I tre morti, due donne e un uomo, appartenevano ad un gruppo di 41 persone la cui imbarcazione è affondata dopo aver colpito degli scogli vicino all'isola greca di Lesbo.Finora sono state tratte in salvo sedici persone e le ricerche proseguono ma sono ostacolate dal forte vento. Domenica, 4 bambini e una donna sono annegati vicino a Lesbo quando il gommone su cui si trovavano è affondato.Due gommoni con 59 e 46 persone a bordo sono stati soccorsi intanto, la scorsa notte, al largo delle isole Canarie: lo hanno reso noto i servizi d'emergenza spagnoli. Imigranti assistiti sono stati fatti sbarcare attorno alle 5.20 di stamattina sull'isola di Fuerteventura, dove era stato predisposto un dispositivo d'accoglienza. Questi nuovi sbarchi seguono quelli di oltre 300 persone avvenuti alle Canarie tra domenica e lunedì, dopo un gennaio caratterizzato da riduzione dei flussi sulla rotta migratoriache connette l'Africa nord-occidentale con questo arcipelago.E sporto di Messina 275 migranti salvati ieri sera a largo delle coste siracusane. La nave Fiorillo della Guardia costiera, dove erano stati trasbordati, e' giunta intorno alle 8 al molo Norimberga dove stanno sbarcando le persone. I migranti fanno parte del gruppo di circa 500 che sono stati salvati ieri seradagli uomini della Capitaneria di porto e della Guardia di Finanza a bordo di un peschereccio, un salvataggio reso difficoltoso anche dalle condizioni cattive del mare e per le basse temperature. A Messina stanno procedendo le operazioni di sbarco con l'identificazione, foto segnalamento e gli adempimenti sanitari, coordinate dalla prefettura di Messina.",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1675893626.3564582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giunto ad Adana un team dei vigili del fuoco italiani",
        "date_raw": "Tue, 7 Feb 2023 18:34:44 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/giunto-ad-adana-un-team-dei-vigili-del-fuoco-italiani_b5dfa5ce-87e1-4907-932e-020b8c3ce6d6.html",
        "subtitle": "Un gruppo di oltre 60 persone è arrivato in Turchia con un C130 dell'Aeronautica Militare",
        "content": "E' sbarcato ad Adana, in Turchia, alle 6 ora italiana il contingente dei vigili del fuoco inviato in soccorso alla popolazione colpita dal terremoto di ieri. Trasportato con un aereo C130 dell'Aeronautica Militare, partito nella tarda sera di ieri da Pisa con scalo a Pratica di Mare, è composto da 50 vigili del fuoco dei team Usar di Toscana e Lazio.\r\n\r\n Personale specializzato per la ricerca di dispersi sotto le macerie, che ha operato nelle analoghe emergenze in Italia e all'estero. Nel gruppo, 11 sanitari e 6 unità del Dipartimento della Protezione civile.   ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1675893626.387674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: lettera di alcuni Paesi del Nord e del Sud, il sistema di asilo è rotto ",
        "date_raw": "Tue, 7 Feb 2023 16:21:27 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/migranti-lettera-di-alcuni-paesi-del-nord-e-del-sud-il-sistema-di-asilo-e-rotto-_51082fa2-f3d8-4309-9965-768c6472e65f.html",
        "subtitle": "'La Commissione presenti un piano per tutte le rotte, ridurre l'attrazione'&nbsp;",
        "content": "\"A nostro avviso l'attuale sistema di asilo è rotto e avvantaggia soprattutto i cinici trafficanti di esseri umani che approfittano della sfortuna di donne, uomini e bambini\". È quanto sostiene una lettera inviata ai presidenti di Commissione e Consiglio alla vigilia del consiglio straordinario da parte dei governi di Danimarca, Lituania, Lettonia, Estonia, Slovacchia, Grecia, Malta e Austria.\"Invitiamo la Commissione a presentare un approccio europeo completo per tutte le rotte migratorie e tale approccio dovrebbe mirare ad affrontare i fattori di attrazione anche attraverso i necessari adeguamenti giuridici e tecnici\".",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1675893626.404007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo si accentua, arriva ciclone con nubifragi di neve",
        "date_raw": "Tue, 7 Feb 2023 10:35:11 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/maltempo-si-accentua-arriva-ciclone-con-nubifragi-di-neve_894bbef3-5b62-48e8-a793-0d9cc8888414.html",
        "subtitle": "Apice tra giovedì e venerdì. Neve soprattutto su Isole maggiori",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Si intensifica il maltempo che ha\nmesso tutta l'Italia sotto zero. È infatti in arrivo aria artica\ncontinentale direttamente dalla Russia, che investirà con un\nnuovo impulso tutta l'Italia da domani, in modo intenso le Isole\nMaggiori, ma portando locali nevicate fin sulle coste anche\ndalla Romagna alla Puglia. Lorenzo Tedici, meteorologo del sito\nwww.iLMeteo.it, conferma infatti l'irruzione di aria artica\ncontinentale direttamente dalla Russia: in particolare, il\nfreddo continuerà a scendere dal Bassopiano Sarmatico, ad Ovest\ndegli Urali e a Nord del Mar Caspio, laddove soffia il gelido\nvento Buran. Il nocciolo di aria fredda russa, come da\nprevisioni, investirà dunque con un nuovo impulso tutta l'Italia\nda domani, in modo intenso le Isole Maggiori, ma portando locali\nnevicate fin sulle coste anche dalla Romagna alla Puglia.   \n\t\t\t\t\"L'apice del maltempo - spiega Lorenzo Tedici, meteorologo de\niLMeteo.it - è previsto tra giovedì e venerdì quando un ciclone\nrisalirà dall'Algeria favorendo nubifragi in Sicilia, Calabria e\nSardegna, e stante le temperature basse, anche forti nevicate a\nquote collinari su queste regioni: potremmo chiamarli 'nubifragi\ndi neve'\".   \n\t\t\t\tNel dettaglio:\nMartedì 7. Al Nord: ultimi fiocchi di neve sul Piemonte, poi\ntutto sole; molto freddo. Al Centro: instabile sul sassarese\norientale, asciutto altrove. Al Sud: occasionali spruzzate di\nneve a bassissima quota.   \n\t\t\t\tMercoledì 8. Al Nord: sole e molto freddo; qualche fiocco sulle\nAlpi occidentali. Al Centro: instabile sul medio versante\nadriatico con locali nevicate in prossimità delle coste.   \n\t\t\t\tInstabile sul sassarese orientale. Al Sud: peggiora via via più\ndiffusamente in Sicilia e sulla Calabria ionica.   \n\t\t\t\tGiovedì 9. Al Nord: sole e freddo. Al Centro: instabile su\nAdriatiche e Sardegna orientale, neve in collina. Al Sud: grave\nmaltempo in Sicilia con tanta neve oltre i 700 metri sui settori\ntirrenici ed ionici, maltempo anche in Calabria.   \n\t\t\t\tTendenza: nel weekend ritorno del sole con deciso miglioramento\nanche al Sud, ma ancora molto freddo al mattino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1675893626.4246054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Segrega e picchia la figlia ventenne per giorni, arrestato",
        "date_raw": "Tue, 7 Feb 2023 12:07:21 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/segrega-e-picchia-la-figlia-ventenne-per-giorni-arrestato_6155c2c9-079a-440d-93e7-fd9c0becb218.html",
        "subtitle": "A Stresa in Piemonte, forse a causa di una relazione sentimentale della ragazza",
        "content": "I carabinieri della stazione di Stresa (Verbano-Cusio-Ossola) hanno arrestato ieri un cittadino originario del Bangladesh per sequestro di persona e maltrattamenti in famiglia. L'uomo aveva rinchiuso in camera la figlia ventenne da giorni, picchiandola e privandola di cibo. All'origine della violenza ci sarebbe il rifiuto del padre adaccettare la relazione sentimentale della ragazza.",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1675893626.4815562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffa bonus cultura, 9 misure cautelari nel Napoletano",
        "date_raw": "Tue, 7 Feb 2023 11:36:55 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/truffa-bonus-cultura-9-misure-cautelari-nel-napoletano_7e0c516f-c318-45c8-afe6-780d386c8bf4.html",
        "subtitle": "Indagine GdF e Procura Napoli, sequestri e perquisizioni",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Sarebbero coinvolte in una truffa al\nMiur, in particolare riguardante il bonus cultura 18app, le 9\npersone indagate della Procura di Napoli alle quali, stamattina,\nla Guardia di Finanza di Napoli ha notificato altrettante misure\ncautelari. I finanzieri, che stanno eseguendo sequestri e\nperquisizioni a Ercolano, in provincia di Napoli, sono stati\nincaricati dal Gip di notificare tre arresti in carcere, tre\narresti ai domiciliari, e quattro obblighi di dimora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1675893626.494155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: fermati tre scafisti sbarcati da Sea Eye 4",
        "date_raw": "Tue, 7 Feb 2023 12:56:07 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/migranti-fermati-tre-scafisti-sbarcati-da-sea-eye-4_ad08e536-a32b-4a22-b078-05623235a312.html",
        "subtitle": "Indagini della procura di Napoli. Hanno 22, 32 e 45 anni",
        "content": "\n            \n            (ANSA) - NAPOLI, 07 FEB - Tre persone sono state fermate\ndalla Polizia e dalla Guardia di finanza, su disposizione della\nprocura di Napoli, per favoreggiamento aggravato\ndell'immigrazione clandestina: i tre presunti scafisti si\ntrovavano a bordo della nave Sea Eye 4 che ha sbarcato ieri nel\ncapoluogo campano 105 migranti.   \n\t\t\t\t   Insieme ai profughi, di numerose nazionalità (prevalentemente\nprovenienti dall'area Sub-Sahariana), anche due cadaveri,\nattualmente in corso di identificazione. I migranti erano stati\nrecuperati nei giorni scorsi, in acque internazionali in area\nSar Maltese, da due distinti natanti in avaria, un gommone e\nun'imbarcazione di legno.   \n\t\t\t\t    I tre fermati, di 22, 45 e 32 anni, sono stati individuati\nin seguito alle indagini, coordinate dalla Procura di Napoli,\nscattate subito dopo lo sbarco. Gli investigatori hanno\nacquisito il diario di bordo, sentito il comandante della nave e\nalcuni tra i rifugiati appena sbarcati, ispezionato i telefoni\ncellulari degli indagati. Tutto ciò ha consentito di raccogliere\nnei loro confronti \"gravi indizi di colpevolezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1675893626.513988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ladro incastrato dalle impronte lasciate sui biscotti",
        "date_raw": "Tue, 7 Feb 2023 12:33:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/ladro-incastrato-dalle-impronte-lasciate-sui-biscotti_8bfeb8d7-81ec-4ad7-85b1-25bbce2cf0f3.html",
        "subtitle": "Ris scova autore furto nel Reggiano,durante colpo fatto merenda",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 07 FEB - È stato incastrato dalle\nimpronte digitali lasciate su un pacchetto di biscotti. In\nquesto modo i carabinieri sono riusciti a identificare - ad un\nanno di distanza - l'autore di un furto compiuto nella notte di\ncapodanno 2021 nella biblioteca di Scandiano dove, dopo aver\nsfondato la porta a vetri, aveva rubato un computer, un telefono\ne le monete dei due distributori automatici di snack e bevande.   \n\t\t\t\tMa mentre metteva a segno il furto, si è fermato a fare una\nmerenda, mangiando dei biscotti. Gli avanzi, lasciati sul\ntavolo, lo hanno però tradito.   \n\t\t\t\t   I carabinieri infatti hanno raccolto i reperti per le analisi\nscientifiche effettuate successivamente dai Ris di Parma. I\nquali hanno rilevato un'impronta papillare che, dai riscontri in\nbanca dati, è risultata appartenere al dito medio della mano\nsinistra di un 18enne, all'epoca del furto minorenne, denunciato\nin stato di libertà con l'accusa di furto aggravato. Le indagini\nora continuano per verificare e accertare se il giovane possa\naver agito con dei complici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1675893626.5259647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia la bozza del summit europeo, 'sui migranti risposta comune'",
        "date_raw": "Tue, 7 Feb 2023 18:30:59 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/cambia-la-bozza-del-summit-europeo-sui-migranti-risposta-comune_f43b46d3-e25c-4928-b232-4ba04fb84cee.html",
        "subtitle": "Mercoledì l'ultima discussione sul testo delle conclusioni in vista del vertice",
        "content": "Cambia il capitolo migranti nell'ultima bozza di conclusioni del vertice dei leader Ue di giovedì e venerdì. Il testo sarà sul tavolo degli ambasciatori dei 27. Nel capitolo, oltre alla dimensione esterna del dossier, si fa infatti riferimento all'approccio complessivo della migrazione. \"Il Consiglio europeo ha discusso la situazione della migrazione, una sfida europea che richiede una risposta europea\", si legge nell'incipit del punto 17. \"Il Consiglio europeo invita il Consiglio a monitorare da vicinol'attuazione delle sue conclusioni e tornerà regolarmente sulla questione\", recita  la bozza, visionata dall'ANSA.",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1675893626.5549867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Segrega e picchia la figlia ventenne per giorni, arrestato",
        "date_raw": "Tue, 7 Feb 2023 15:06:12 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/segrega-e-picchia-la-figlia-ventenne-per-giorni-arrestato_6fa51ad7-cddf-49ba-b606-ef152ca8f40d.html",
        "subtitle": "Cittadino Bangladesh, causa forse relazione sentimentale figlia",
        "content": "\n            \n            (ANSA) - TORINO, 07 FEB - I carabinieri della stazione di\nStresa (Verbano-Cusio-Ossola) hanno arrestato ieri un cittadino\noriginario del Bangladesh per sequestro di persona e\nmaltrattamenti in famiglia. L'uomo aveva rinchiuso in camera la\nfiglia ventenne da giorni, picchiandola e privandola di cibo.   \n\t\t\t\t   All'origine della violenza ci sarebbe il rifiuto del padre ad\naccettare la relazione sentimentale della ragazza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1675893626.673841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciatti: pm Roma chiede ergastolo per Bissoultanov",
        "date_raw": "Tue, 7 Feb 2023 13:14:18 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/ciatti-pm-roma-chiede-ergastolo-per-bissoultanov_c80c4e2a-26db-4aeb-821d-a2a56e39c645.html",
        "subtitle": "\"Niccolò ucciso in modo crudele\"",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Chiesta una condanna all'ergastolo\nper il cittadino ceceno Rassoul Bissoultanov, accusato di\nomicidio volontario per la morte di Niccolò Ciatti e attualmente\nlatitante. E' quanto sollecitato dal pm di Roma al termine della\nrequisitoria davanti ai giudici della Corte d'Assise di Roma.   \n\t\t\t\tNel corso della requisitoria il sostituto procuratore Erminio\nAmelio ha affermato che \"l'omicidio fu commesso in pochi\nsecondi: un crimine tremendo a cui hanno assistito molte\npersone, tra cui gli amici della vittima. Uccidere ha un\nsignificato ampio, può succedere in un incidente in auto o sul\nlavoro, Niccolò invece è stato ammazzato, assassinato, gli è\nstata tolta la vita in maniera crudele\".   \n\t\t\t\t   Ciatti, originario di Scandicci (Fi), venne ucciso con pugni\ne calci l'11 agosto del 2017 fuori ad una discoteca di Lloret de\nMar in Spagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1675893626.703711,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Musumeci, da Italia nave e ospedale",
        "date_raw": "Tue, 7 Feb 2023 15:28:30 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/sisma-turchia-siria-musumeci-da-italia-nave-e-ospedale_182b965e-dee3-4814-b847-4583e39dd285.html",
        "subtitle": "'Invio concordato con la Commissione europea'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Mentre il gruppo di specialisti\nitaliani è già da stamane al lavoro in Turchia, stiamo\npredisponendo l'invio di altre unità e beni essenziali, compreso\nil necessario per attrezzare un importante ospedale da campo\".   \n\t\t\t\tLo dichiara il ministro per la Protezione civile e le Politiche\ndel mare Nello Musumeci, al termine di una lunga riunione di\nlavoro con il capo del Dipartimento Fabrizio Curcio. L'ulteriore\ninvio da parte dell'Italia è stato concordato nelle ultime ore\ncon la Commissione europea, che coordina gli interventi degli\nStati membri. \"Una apposita nave della Difesa, messa a\ndisposizione dalla Marina Militare - aggiunge Musumeci - curerà\nprima possibile il trasporto della missione italiana verso la\nTurchia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1675893626.7139144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cyberbullismo, 129 minori indagati nel 2022, -30% casi trattati",
        "date_raw": "Tue, 7 Feb 2023 16:25:23 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/cyberbullismo-129-minori-indagati-nel-2022-30-casi-trattati_e8da4070-cebf-4349-9ab9-11d74c105372.html",
        "subtitle": "Polizia, 'calo grazie anche a sensibilizzazione nelle scuole'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - In diminuzione del 30% i casi di\ncyberbullismo trattati rispetto all'anno scorso, per un totale\ndi 129 minori indagati nel corso del 2022. Questi i dati forniti\ndalla Polizia di Stato durante l'incontro \"Siamo\n#cuoriconnessi\", realizzato  in collaborazione con Unieuro, che\nsi è tenuto oggi a Roma in occasione del \"Safer Internet Day\".   \n\t\t\t\t   I dati riportano uno scenario migliore rispetto a quello dei\ndue anni precedenti. I casi trattati da Polizia sono 326 a\nfronte dei 464 del 2021 (412 quelli registrati nei 2020), con un\nsignificativo decremento anno per ciascun segmento d'età: -37%\nle vittime fino ai 9 nove anni, -23% nella fascia 10-13 anni e\n-31% dai 14 ai 17 anni.   \n\t\t\t\t\"Gli ultimi dati sul fenomeno evidenziano numeri in decrescita\nnel nostro Paese anche grazie al continuo lavoro di prevenzione\ne sensibilizzazione nelle scuole\", è il commento di Ivano\nGabrielli, direttore del Servizio Polizia Postale.   \n\t\t\t\t   \"Osservare una diminuzione dei casi di cyberbullismo per\nUnieuro non è un traguardo ma un ulteriore stimolo a portare\navanti #cuoriconnessi e a rinnovare il nostro impegno sul fronte\ndell'informazione e della sensibilizzazione\", commenta Giancarlo\nNicosanti Monterastelli, amministratore delegato di Unieuro.   \n\t\t\t\t   A sostenere l'iniziativa ospite speciale dell'incontro\nMarcell Jacobs, campione olimpico e atleta del gruppo sportivo\n\"Fiamme Oro\" della Polizia di Stato. Collegati in diretta\nstreaming da tutta Italia oltre 4.000 istituti secondari di\nprimo e secondo grado e oltre 200.000 studenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1675893626.7241347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Digitale: Bellucci,Governo sosterrà proposte di Telefono Azzurro",
        "date_raw": "Tue, 7 Feb 2023 14:17:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/digitale-belluccigoverno-sosterra-proposte-di-telefono-azzurro_31ca3440-302f-4dbc-b22e-80066266c3ca.html",
        "subtitle": "Sono sette, tra cui alzare l'età per la connessione a 16 anni",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"La tutela dell'infanzia e\ndell'adolescenza rispetto al mondo digitale è certamente una\npriorità di questo Governo. Sono qui per portare la vicinanza\ndel Governo a Telefono Azzurro, a tutti quegli operatori che\nsono impegnati in prima linea ed anche i volontari, nella difesa\ndelle persone di minore età. Noi sosterremo le proposte che fa\nin particolare il professor Caffo, che sono proposte\nassolutamente condivisibili\".  Lo ha annunciato il viceministro\ndel Lavoro e delle Politiche Sociali Maria Teresa Bellucci\npartecipando al convegno \"Verso un'agenda digitale per\nl'infanzia e l'adolescenza\" che si sta svolgendo a Roma\nnell'Aula dei Gruppi Parlamentari organizzato da Telefono\nAzzurro per celebrare il Safer Internet Day, la Giornata\nMondiale per la Sicurezza in Rete. \"Proposte condivisibile in\nquanto troviamo che - ha aggiunto Bellucci - ci debba essere una\nresponsabilità e una consapevolezza della responsabilità a tutti\ni livelli: a livello istituzionale; a livello delle piattaforme\nche devono essere sempre più capaci di introdurre dei sistemi di\nmisurazione dell'età; a livello della scuola che deve formare ed\neducare per fare in modo che le nuove generazioni che vivono in\nun mondo digitale, che noi conosciamo molto poco, e al contempo\nreale al possano vedere in quel mondo un luogo delle opportunità\ne non del malessere e della devianza\".   \n\t\t\t\t Le sette proposte consistono in: rendere 'invalidi' i contratti\nconclusi dai minori di 16 anni con i fornitori di servizi delle\nsocietà dell'informazione. Obbligare i fornitori di servizi\ndella societa' dell'informazione all'obbligo di verifica,\nall'atto del perfezionamento del contratto dell'eta'\ndell'utente. Limitare il consenso al trattamento dei dati\npersonali solamente ai maggiori di 16 anni. Rafforzare il potere\ndel Garante privacy in materia di sextorsion. Potenziare il\nservizio del 114 introducendo il 'Contatto di emergenza in App'.   \n\t\t\t\tIntrodurre l'educazione civica digitale e una nuova governance\ndell'agenda digitale dei bambini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1675893626.7344708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Safer Internet Day: Fontana, tutela minori priorità assoluta",
        "date_raw": "Tue, 7 Feb 2023 13:16:10 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/safer-internet-day-fontana-tutela-minori-priorita-assoluta_ac8807c2-526d-428c-ad18-0a45cc35b53c.html",
        "subtitle": "Per il presidente della Camera, necessario uno sforzo collettivo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"La tutela dei diritti dei minori\nnell'ambiente digitale costituisce una priorità assoluta\". Lo\nscrive il presidente della Camera dei Deputati Lorenzo Fontana\nin un messaggio inviato al convegno \"Verso un'agenda digitale\nper l'infanzia e l'adolescenza\" che si sta svolgendo a Roma\nnell'Aula dei Gruppi Parlamentari organizzato da Telefono\nAzzurro per celebrare il Safer Internet Day, la Giornata\nMondiale per la Sicurezza in Rete.   \n\t\t\t\t  \"E' dunque necessario - aggiunge - uno sforzo collettivo per\nsostenere e valorizzare l'opera di educazione alla cittadinanza\ndigitale, promuovendo un utilizzo consapevole e responsabile del\nweb e delle nuove tecnologie. Solo in questo modo si potranno\ncogliere le straordinarie opportunità che la Rete offre in\ntermini di conoscenza, crescita culturale e civile, sviluppo di\ncompetenze e abilità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1675893626.7447639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Freddo e senza riscaldamento, chiuso tribunale Castrovillari",
        "date_raw": "Tue, 7 Feb 2023 16:41:38 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/freddo-e-senza-riscaldamento-chiuso-tribunale-castrovillari_d76372bd-73e5-427e-b859-c50dac3f7f12.html",
        "subtitle": "Impianto è rotto, solo udienze con detenuti e direttissime",
        "content": "\n            \n            (ANSA) - CASTROVILLARI, 07 FEB - Udienze sospese fino al\nprossimo 18 febbraio nel Tribunale di Castrovillari a causa del\nfreddo. L'impianto di riscaldamento nel Palazzo di Giustizia,\ninfatti, non funziona e per questo motivo il presidente del\nTribunale Massimo Lento, con un proprio decreto, ha deciso la\nchiusura.   \n\t\t\t\t\"Vista la particolare situazione climatica che fa registrare\ntemperature al di sotto della media stagionale - si legge nel\ndecreto emanato dal presidente Lento - visto che, nonostante si\nsia già da tempo perfezionata la procedura prevista per la\nriparazione dell'impianto di riscaldamento, lo stesso non è\nancora funzionante. Atteso che nelle aule di udienza si\nregistrano temperature estremamente rigide, anche pari a 10\ngradi\", Lento ha disposto \"che le udienze civili e penali siano\nsospese dall'8 febbraio al 18 febbraio 2023 salvo revoca in caso\ndi riparazione  dell'impianto\".   \n\t\t\t\tDall'8 al 18 febbraio, si evidenzia nel Decreto, saranno\ntrattati \"i processi urgenti e  indifferibili e, in particolare,\nquelli con rito direttissimo, quelli con imputati sottoposti a\nmisura cautelare, i procedimenti d'urgenza in materia civile,\nnonchè le udienze cartolari\".   \n\t\t\t\tIl decreto del presidente Lento è stato comunicato al Presidente\ndella Corte d'Appello di Catanzaro, al Procuratore Generale\ndella Repubblica, Al Procuratore della Repubblica, al Presidente\ndel Consiglio dell'Ordine degli avvocati e ai magistrati i\nservizio presso il Tribunale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1675893626.7567406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: in arrivo venti di burrasca e neve a basse quote",
        "date_raw": "Tue, 7 Feb 2023 16:56:03 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/maltempo-in-arrivo-venti-di-burrasca-e-neve-a-basse-quote_6802e331-46bd-4c4d-9fbb-9fc460fc7784.html",
        "subtitle": "Allerta Protezione civile su Sud e regioni adriatiche",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Masse d'aria fredde provenienti dai\nBalcani investiranno l'Italia portando nevicate fino a quote\nbasse su Meridione e regioni del medio adriatico.   \n\t\t\t\tContemporaneamente un ciclone in formazione sulle coste\nnord-africane, in risalita verso la Sicilia, causerà un deciso\naumento della ventilazione orientale sulle estreme regioni\nmeridionali. Lo indica un'allerta meteo della Protezione civile.   \n\t\t\t\t   L'avviso prevede dal mattino di domani venti da forti a\nburrasca su Calabria e Sicilia, con probabili raffiche di\nburrasca forte o tempesta nella giornata di giovedì. Forti\nmareggiate lungo le coste esposte.   \n\t\t\t\t   Sempre dalla tarda mattinata di domani, si prevedono inoltre\nnevicate fino al livello del mare su Emilia-Romagna, Marche,\nAbruzzo e Molise con apporti al suolo generalmente deboli,\nmoderati al di sopra dei 200-400 metri; al di sopra dei 200-400\nmetri su Puglia settentrionale e Basilicata, con apporti al\nsuolo deboli; al di sopra dei 500-700 metri su Calabria e\nSicilia, con apporti al suolo da deboli a moderati.   \n\t\t\t\t    Valutata per la giornata di domani allerta gialla su\nSicilia, parte della Calabria e settori dell'Abruzzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1675893626.7668228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Prato da 5 anni convocano come testimone uomo morto",
        "date_raw": "Tue, 7 Feb 2023 14:38:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/a-prato-da-5-anni-convocano-come-testimone-uomo-morto_b5ee53f5-0aad-4a07-8bd2-d26c5bc203b9.html",
        "subtitle": "Lo rende noto la moglie dell'uomo scomparso nel 2017",
        "content": "\n            \n            (ANSA) - PRATO, 07 FEB - Dal 2018, circa una volta volta\nall'anno, è stato chiamato a testimoniare ad un processo\nnonostante sia morto da sei anni. Il procedimento è in corso al\ntribunale di Prato e vede imputate due persone che, secondo\nl'accusa, provarono a utilizzare alcuni assegni a lui\nriconducibili: l'uomo tuttavia è deceduto nel 2017, l'anno\nsuccessivo al presunto furto e quello precedente all'inizio del\nprocesso.   \n\t\t\t\t   A denunciare gli episodi è la vedova dell'uomo, che spiega\ncome sia stato \"inutile ogni tentativo fatto negli anni di\ncomunicare che il professionista è venuto a mancare\". Ogni\nudienza arriva la citazione per testimoniare. \"Mio marito -\nracconta la donna - si occupava dell'amministrazione di\nun'agenzia assicurativa e fu lui, dopo il furto, a presentare la\ndenuncia. Fu sempre lui a essere chiamato quando furono\nindividuati coloro che erano coinvolti nella vicenda, mi pare\nall'atto del tentativo di riscossione di due assegni. Purtroppo\nperò a 60 anni, mio marito, è morto. Improvvisamente, in 40\ngiorni. A me, insieme al dolore per la perdita, è toccato il\ncompito di sistemare tutta la parte economica con la\ncollaborazione dei suoi soci\". Nel 2018 è arrivata la prima\nconvocazione. Di lì una serie di nuovi atti che ignoravano la\ncomunicazione del decesso dell'uomo. \"Una sofferenza per me\",\nammette la vedova. Si scusa con la donna il procuratore capo\nGiuseppe Nicolosi. Chiede i riferimenti del processo e spiega \nche \"queste cose non devono accadere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1675893626.7767956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellò 6 persone ad Assago, 'capace intendere e volere'",
        "date_raw": "Tue, 7 Feb 2023 18:17:00 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/accoltello-6-persone-ad-assago-capace-intendere-e-volere_1d2163fb-e57d-47c5-98df-ab10a297a639.html",
        "subtitle": "Esito perizia psichiatrica su Tombolini, rischia l'ergastolo",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Era pienamente capace di intendere\ne di volere al momento dei fatti Andrea Tombolini, il 46enne\naccusato di omicidio, duplice tentato omicidio e lesioni per\naver accoltellato 6 persone, uccidendone una e ferendone\ngravemente due, il 27 ottobre scorso al Carrefour del centro\ncommerciale Milanofiori di Assago. Lo ha stabilito, da quanto si\nè saputo, la perizia psichiatrica disposta dal gip di Milano\nPatrizia Nobile e affidata ad un collegio di esperti tra cui\nMarco Lagazzi, criminologo e psichiatria forense.   \n\t\t\t\t   Tombolini, arrestato nell'inchiesta dei carabinieri e del pm\nPaolo Storari, con la piena capacità accertata rischia\nl'ergastolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1675893626.8107257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo: domani in aula i genitori della presunta vittima",
        "date_raw": "Tue, 7 Feb 2023 16:02:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/grillo-domani-in-aula-i-genitori-della-presunta-vittima_0b047e52-fd13-4a7b-8d3d-46429404144e.html",
        "subtitle": "Sesta udienza per il presunto stupro di gruppo in C.Smeralda",
        "content": "\n            \n            (ANSA) - TEMPIO PAUSANIA, 07 FEB - Saranno sentiti domani\nmattina dal Tribunale di Tempio Pausania i genitori della\nstudentessa italo norvegese che tre anni fa denunciò di aver\nsubito una violenza sessuale di gruppo da parte di Ciro Grillo,\nfiglio di Beppe, e di tre suoi amici genovesi, Francesco\nCorsiglia, Vittorio Lauria e Edoardo Capitta. L'udienza, la\nsesta da quando si è aperta la vicenda giudiziaria, inizierà\nalle ore 13, quando il procuratore Gregorio Capasso chiamerà a\ntestimoniare per la prima volta la madre italiana e il padre\nnorvegese della ragazza, all'epoca dei fatti 19enne.   \n\t\t\t\t   Si entra così nel vivo del processo per violenza sessuale e\nviolenza sessuale di gruppo che vedrà deporre in aula anche una\nconsulente tecnica della Procura, Veronica Chiodino, che si è\noccupata delle traduzioni delle chat e delle conversazioni tra\nla presunta vittima e un'amica norvegese, nelle giornate\nsuccessive alla notte tra il 16 e il 17 luglio del 2019, quando\nnella villa di proprietà della famiglia Grillo a Porto Cervo, in\nCosta Smeralda, si sarebbero verificati i fatti contestati a\nGrillo jr e ai suoi amici. Inoltre, sono chiamati a raccontare\nciò che sanno a riguardo anche due amici della 19enne italo\nnorvegese, una ragazza e un ragazzo, amico d'infanzia della\ngiovane, con la quale la presunta vittima sarebbe stata solita\nconfidarsi e parlare anche di fatti intimi e personali.   \n\t\t\t\t   L'udienza di domani arriva a distanza di circa tre mesi dalla\nprecedente, lo scorso 16 novembre, quando in aula comparì a\nsorpresa e parlò uno degli imputati, Francesco Corsiglia, che\nrilasciò delle dichiarazioni spontanee. Difeso dall'avvocato\nAntonella Cuccureddu, il giovane dichiarò la sua innocenza,\naffermando di aver avuto con la ragazza un rapporto sessuale\nconsenziente, tesi sostenuta sin dall'inizio dell'inchiesta\nanche dagli altri imputati.   \n\t\t\t\t   Domani sarà la volta dunque dei genitori della\nitalo-norvegese: la madre fu colei che, alcuni giorni dopo la\npresunta violenza, accompagnò la figlia nella clinica\nMangiagalli a Milano per una visita. E proprio ai Carabinieri\ndel capoluogo lombardo la donna disse di aver notato dei\ncambiamenti nella figlia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1675893626.8208437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara,su armi in scuole notizie inesistenti e infondate",
        "date_raw": "Tue, 7 Feb 2023 16:35:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/valditarasu-armi-in-scuole-notizie-inesistenti-e-infondate_6846dd04-b0b3-46ec-a856-fe9ad97821fd.html",
        "subtitle": "Definite così da stesso Fazzolari, non perdo tempo a commentare",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Non perdo il mio tempo a commentare\nnotizie definite 'infondate' dallo stesso senatore Fazzolari, e\ndunque notizie inesistenti\". Così il ministro dell'Istruzione\nGiuseppe Valditara dopo le frasi attribuite al sottosegretario\nalla presidenza del Consiglio, Giovanbattista Fazzolari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1675893626.8315704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Go!2025: rinnovato portale promozione commercio e turismo",
        "date_raw": "Tue, 7 Feb 2023 14:41:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/go2025-rinnovato-portale-promozione-commercio-e-turismo_f3681b7c-b851-405b-b641-6c92b3bdb19e.html",
        "subtitle": "Callari, incubatore di idee e di sviluppo",
        "content": "\n            \n            (ANSA) - GORIZIA, 07 FEB - \"Il rinnovato portale per la\npromozione del commercio e del turismo goriziano, orientato\nverso l'appuntamento di Capitale europea della Cultura 2025, non\nè solo un'occasione di mercato elettronico, ma un vero e proprio\nincubatore di idee e di sviluppo\". Lo ha affermato l'assessore\nregionale ai Servizi informativi e al Patrimonio Sebastiano\nCallari, alla presentazione dell'aggiornamento di Let'sGo!,\nstrumento web che unisce l'offerta commerciale cittadina a\nitinerari tematici per visite ed eventi.   \n\t\t\t\t   \"Il portale - ha osservato Callari - grazie anche ad\napplicazioni di intelligenza artificiale, contiene aspetti\nsperimentali che la Regione segue con molta attenzione,\ninserendo in rete le specificità di Gorizia per farle conoscere\nai visitatori, in raccordo con Insiel e con la piattaforma di\nPromoTurismoFVG\". Una \"vetrina web di un territorio regionale\nsempre più attrattivo\". Nel portale, sviluppato da InfoFactory,\nsono rappresentate 900 attività commerciali per 38 categorie\nmerceologiche e 11 itinerari tematici. Secondo il sindaco di\nGorizia, Rodolfo Ziberna, \"Let'sGo! potrà diventare un punto di\nriferimento per turisti, cittadini e operatori e rappresentare\nun collante tra terziario e cultura\". Tra gli aspetti più\ninnovativi, spicca la guida turistica virtuale denominata\n\"Letizia\" (crasi tra 'Let'sGo!' e 'Gorizia'), chatbot di quattro\nlingue (italiano, sloveno, inglese e tedesco) sviluppata da\nCrowd M che fornirà al visitatore dotato di uno smartphone ogni\ninformazione su attrazioni turistiche, attività commerciali,\ntrasporto pubblico, parcheggi e itinerari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1675893626.8457167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciatti: Bissoultanov condannato a 23 anni",
        "date_raw": "Tue, 7 Feb 2023 19:28:05 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/ciatti-bissoultanov-condannato-a-23-anni_1650650f-ffd4-4d5d-b248-08e49ef578be.html",
        "subtitle": "Pm Roma aveva chiesto ergastolo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Condannato a 23 anni Rassoul\nBissoultanov accusato della morte di Niccolò Ciatti avvenuta\nnell'agosto del 2017 nel corso di un violento pestaggio fuori ad\nun locale di Lloret de Mar in Spagna. Lo hanno deciso i giudici\ndella Corte d'Assise di Roma. La Procura aveva chiesto\nl'ergastolo. I giudici hanno ribadito l'accusa di omicidio\nvolontario ma hanno escluso nei confronti dell'imputato,\nattualmente latitante, le aggravanti. Il cittadino ceceno è già\nstato condannato a 15 anni di carcere in Spagna per la stessa\nvicenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1675893626.894245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sul web 5 ragazzi su 10 oltre 5 ore. Nel 2020 erano solo tre",
        "date_raw": "Tue, 7 Feb 2023 19:31:20 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/sul-web-5-ragazzi-su-10-oltre-5-ore.-nel-2020-erano-solo-tre_6b3515cb-1745-4507-95f2-2bc161587a9f.html",
        "subtitle": "Oggi sono il 47%, contro il 54% del 2022 e il 77% del 2021",
        "content": "   Diminuiscono i giovani e giovanissimi che affermano di essere connessi alle nuove tecnologie oltre 5 ore al giorno: oggi sono il 47%, contro il 54% del 2022 e il 77% del 2021. Non si è ancora ai livelli di febbraio 2020, quando gli \"iperconnessi\" si fermavano alle soglie del 30% del campione, ma appare ormai alle spalle la tendenza dello scorso biennio.    Il dato arriva da un sondaggio realizzato da \"Generazioni connesse\" che quest'anno ha coinvolto 3.488 studentesse e studenti delle Scuole secondarie di I e II grado e che è stato diffuso dal ministero dell'Istruzione.    Due ragazzi su 3 usano i social per restare in contatto con gli altri, 1 su 2 per seguire creator e influencer. Ma, ad esempio, tra quanti si informano sull'attualità tramite il web - ovvero il 94% del campione analizzato - la maggior parte (39,5%, circa 4 su 10) utilizza proprio i social network come fonte primaria. Solo 1 su 4 (26,3%) si rivolge prioritariamente ai siti di notizie eq questo dovrebbe spingere a intensificare gli sforzi nella lotta alle fake news. C'è anche chi va oltre, e chi sulle piattaforme investe sul proprio futuro: se, complessivamente, quasi 1 su 5 (18%) parallelamente agli studi dice di svolgere anche piccole attività lavorative, tra questi poco meno di un terzo (5%) ha deciso di puntare sul digitale. La porzione più consistente si è orientata proprio sui social media, ad esempio creando pagine personali, dal carattere anche commerciale, o gestendo pagine social di altri. Il 51% pensa che quella possa diventare, un domani, un'occupazione a tempo pieno.    Tra gli intervistati, 2 su 3 hanno già sperimentato l'Intelligenza Artificiale per creare testi vari da utilizzare per lo studio o per usi personali..   ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1675893626.904179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bissoultanov condannato a 23 anni per la morte di Niccolò Ciatti",
        "date_raw": "Tue, 7 Feb 2023 20:07:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/bissoultanov-condannato-a-23-anni-per-la-morte-di-niccolo-ciatti_7cdf753d-400c-490f-911a-0c5994cedbe1.html",
        "subtitle": "Il ceceno è accusato di omicidio volontario. Il pm aveva chiesto l'ergastolo",
        "content": ". Lo hanno deciso i giudici della Corte d'Assise di Roma non accogliendo la richiesta di ergastolo avanzata dalla Procura. I giudici, al termine di una camera di consiglio di oltre tre ore, non hanno riconosciuto le aggravanti degli abbietti e futili motivi. \"Quello che Bissoultanov ha fatto nei confronti di Niccolò credo sia di una crudeltà unica - ha commentato il padre, Luigi - Sicuramente non è l'ergastolo che pensavamo potesse arrivare per questo assassino: il vero condannato, innocente, è stato in primo luogo mio figlio\".Nel corso della requisitoria il pm Erminio Amelio ha ricostruito le tappe della vicenda, anche dal punto dal punto di vista giudiziario. L'imputato, attualmente latitante, è già stato condannato in Spagna a 15 anni di carcere. Il rappresentante dell'accusa ha affermato che l'omicidio è stato \"commesso in pochi secondi\".  E ancora: \"Bissoultanov voleva uccidere Niccolò e l'ha ucciso\", il cittadino ceceno era \"imbestialito, come un toro impazzito, aveva braccia enormi\", ha detto il pm citando le testimonianze degli amici di Ciatti. Descrivendo il pestaggio in aula Amelio ha detto che \"Niccolò è stato tenuto da un amico di Bissoultanov e preso a pugni dal ceceno, quindi dopo essere caduto a terra è stato colpito dall'imputato con un calcio micidiale alla tempia, sferrato con tecniche di combattimento\". Bissoultanov era un atleta di Mma e non aveva potuto partecipare ai campionati nazionali in Francia per problemi di cittadinanza.\"Anche i giudici spagnoli nella loro sentenza hanno detto che quel calcio è stato dato con l'intento di uccidere\" ha aggiunto il rappresentante dell'accusa. Le fasi dell'aggressione sono state immortalate anche da una telecamera di sicurezza presenti nella zona. affermando che il 22enne di Scandicci \"non aveva insultato né colpito nessuno: non era ubriaco né sotto effetto di droghe\". Bissoultanov venne estradato in Italia nel dicembre 2021 dalla Germania. E' tornato libero alcune settimane dopo alla luce di una istanza, accolta dai giudici, su un difetto di procedura. Da quel giorno di lui si sono perse le tracce.\r\n\r\n",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1675893626.91415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studentessa denuncia violenza sessuale di gruppo, 4 indagati",
        "date_raw": "Tue, 7 Feb 2023 20:24:56 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/studentessa-denuncia-violenza-sessuale-di-gruppo-4-indagati_2525b176-1a04-45c4-bdec-d826d3aa79b0.html",
        "subtitle": "Procura, era ubriaca, hanno approfittato. A marzo in aula da gip",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Un'altra indagine per violenza\nsessuale di gruppo a Milano in cui la vittima è una studentessa\ndi vent'anni che al termine di una festa di compleanno, dove\naveva bevuto, sarebbe stata abusata da quattro ragazzi di\nqualche anno più grandi.   \n\t\t\t\t   Il caso, che risale al primo maggio 2021, è venuto a galla in\nquanto il gip, su richiesta della Procura milanese, ha\nfissato a metà marzo l'incidente probatorio in cui la ventenne\nsarà chiamata di nuovo a testimoniare per definire meglio i\ncontorni della vicenda da lei denunciata oltre dieci mesi dopo,\nossia nel marzo successivo.   \n\t\t\t\t   Secondo l'esposto e gli accertamenti finora effettuati, la\npresunta violenza di gruppo sarebbe avvenuta nell'appartamento\ndi due dei quattro indagati, pure loro studenti universitari.   \n\t\t\t\tQuella sera, secondo la ricostruzione, si erano ritrovati\nassieme ad alcune ragazze per il compleanno di uno dei due\npadroni di casa. Terminata la festa, mentre le altre ospiti se\nne erano andate, la giovane vittima, ubriaca, si era fermata a\ndormire. A quel punto \"approfittando\" del suo stato \"di\ninferiorità fisica e psichica\", in quanto aveva assunto alcool,\nsarebbe stata abusata da due mentre un terzo incitava gli amici\ne il quarto ragazzo - allora avevano 24 anni - assisteva. Dopo\nl'incidente probatorio il pm Maria Cardellicchio tirerà le sue\nconclusioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1675893626.9532857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'NDRANGHETA: LATITANTE DA 7 ANNI ARRESTATO A BALI ",
        "date_raw": "Wed, 8 Feb 2023 10:41:22 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/ndrangheta-latitante-da-7-anni-arrestato-a-bali-_bca4023a-f5ce-4a70-936e-af0822a9de28.html",
        "subtitle": "",
        "content": "",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1675893626.9637165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gdf scopre a Udine frode nel settore carta per 24 milioni",
        "date_raw": "Wed, 8 Feb 2023 11:07:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/gdf-scopre-a-udine-frode-nel-settore-carta-per-24-milioni_15fa9005-e82f-4244-bcd0-0857931fc67f.html",
        "subtitle": "Evasa Iva per 3 mln. Giri di fatture in paesi vari Ue",
        "content": "\n            \n            (ANSA) - UDINE, 08 FEB - La Guardia di Finanza di Udine ha\naccertato una presunta frode nel settore della carta, che ha\ncoinvolto 37 operatori, per un totale di 24 milioni di euro e\nevasione dell'Iva per tre milioni. I militari hanno anche\neseguito il sequestro preventivo di beni e conti correnti per\n600 mila euro, in esecuzione di un provvedimento del Gip del\nTribunale di Udine, su richiesta della Procura. E' stato\nscoperto uno schema di cessioni e di acquisti tra diverse\nimprese con sede in Italia e in altri Paesi dell'Ue, per far\nricadere gli obblighi tributari del pagamento dell'Iva su\nsoggetti nazionali che non effettuavano poi versamenti\nall'Erario. Il sequestro è stato eseguito al termine di una\ncomplessa indagine dalla quale è emerso che la cellulosa,\nmateria prima per la produzione della carta, veniva\ncommercializzata attraverso lo schema preordinato. Non\neffettuando il versamento all'Erario, i beneficiari della frode\nottenevano un indebito vantaggio fiscale e, come hanno stabilito\ni militari del Nucleo di Polizia Economico-Finanziaria di Udine,\nsoprattutto, potevano vendere la merce sul mercato a prezzi\nassolutamente concorrenziali, a svantaggio degli operatori\neconomici onesti.   \n\t\t\t\t   L'obiettivo dei soggetti giuridici nazionali ed esteri,\ninfatti, non era quello di produrre e scambiare beni e servizi,\nbensì di emettere fatture per operazioni inesistenti, con lo\nspecifico intento di realizzare la frode.   \n\t\t\t\t   Il provvedimento cautelare disposto dall'autorità giudiziaria\ncoinvolge 6 società e 8 persone fisiche operanti tra Friuli\nVenezia Giulia, Veneto e Lombardia. Il sequestro riguarda somme\ndi denaro presenti nei conti correnti, crediti, beni mobili\nregistrati e beni immobili, per un valore superiore a 600mila\neuro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1675893627.0306363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze su figlia ed ex moglie, a processo professore della Sapienza",
        "date_raw": "Wed, 8 Feb 2023 18:52:15 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/violenze-su-figlia-ed-ex-moglie-a-processo-prof-sapienza_2d649fc9-5e00-40af-ad47-a4df611888d4.html",
        "subtitle": "Sono i reati contestati dalla Procura di Roma nei confronti di Cesare San Mauro",
        "content": "Violenze sia fisiche che piscologiche e lesioni personali. Sono i reati contestati dalla Procura di Roma nei confronti di Cesare San Mauro, 67 enne docente alla Sapienza finito sotto processo davanti al giudice monocratico della Capitale. L'uomo è accusato di avere aggredito fisicamente la ex moglie e la figlia.    Una vicenda, come riporta oggi Repubblica, che risale al periodo compreso tra il giugno del 2016 e il maggio del 2017. San Mauro avrebbe vessato la figlia anche dal punto vista psicologico. Nel capo di imputazione i magistrati affermano che diceva alla figlia \"che la madre, affetta da grave patologia, sarebbe morta, che la sua vita sarebbe finita, che avrebbe vissuto sempre con lui e che avrebbe continuato a picchiarla\". Nel corso dell'udienza svolta a piazzale Clodio l'imputato, difeso dall'avvocato Carlo Longari, ha respinto le accuse. L'imputato ha letto durante l'udienza una relazione - riporta il quotidiano - di una specialista che ritiene che \"tra madre e figlia ci sia una dinamica collusiva, una dinamica che le unisce che non è sana\". Il procedimento è stato aggiornato al prossimo giugno, la sentenza è attesa per l'estate. \" Così il docente drespinge le accuse che lo vedono a processo a Roma con l'accusa di avere aggredito la moglie e la figlia. San Mauro parla di \"diffamazione\" e di \"calunnie della mia ex moglie che mi accusa di percosse a lei e alla mia adorata figlia\".\"Questa ricostruzione di fatti inesistenti (risalenti a sei anni fa), fu già oggetto di un identico disegno diffamatorio ed evidenzia in modo macroscopico e inconferente le accuse formulate dalla mia ex moglie e fatte proprie dal pm quasi cinque anni fa\", aggiunge San Mauro sottolineando come già nel 2020 si arrivò a disporre, nei confronti di organi di stampa, \"la disabilitazione dell'accessibilità dell'articolo sia tramite i motori di ricerca esterni al proprio sito che attraverso il motore di ricerca interno utilizzabile dagli abbonati\". San Mauro inoltre aggiunge che \"i fatti a me falsamente attribuiti non sono di alcun interesse pubblico non rivestendo io alcun incarico pubblico, travolgono la privacy di una minore di 15 anni, mettono in estremo disagio i miei due figli di un precedente matrimonio e la mia attuale coniuge e cercano di infangarmi come professionista e come docente universitario. Agirò in via legale contro i responsabili\".    ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1675893627.040764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba morta di stenti, verso il processo per Alessia Pifferi",
        "date_raw": "Wed, 8 Feb 2023 10:44:36 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/bimba-morta-di-stenti-verso-il-processo-per-alessia-pifferi_d9de8ecc-7a16-4a26-9761-0a92e56d9546.html",
        "subtitle": "Donna davanti a gip Milano. Pronta richiesta giudizio immediato",
        "content": "\n            \n            (ANSA) - MILANO, 08 FEB - Rapida udienza stamani, poco più di\nuna decina di minuti, per Alessia Pifferi che si è presentata\ndavanti al gip di Milano per la discussione tra le parti\ndell'esito di una perizia. Ultimo passaggio prima della\nrichiesta di processo con rito immediato che la Procura\nformulerà a breve a carico della 37enne, in carcere dal 20\nluglio scorso, accusata di omicidio volontario aggravato per\naver abbandonato la figlia Diana di quasi un anno e mezzo da\nsola in casa per 6 giorni. La piccola morì di stenti.   \n\t\t\t\t   Nell'udienza la donna era assistita dal nuovo legale,\nl'avvocato Fausto Teti. Sono stati discussi velocemente gli\nesiti della perizia di cui già si era saputo nei giorni scorsi.   \n\t\t\t\tUn incidente probatorio che ha escluso la presenza di\nbenzodiazepine o altri tranquillanti nel biberon e nella\nbottiglietta d'acqua trovati vicino al corpo della bimba. La\nnuova difesa, meno mediatica della precedente, è incentrata,\ncome aveva già chiarito il legale, sul fatto che dal punto di\nvista \"oggettivo\" il quadro dei fatti \"è chiaro\" ed elemento\n\"centrale\" sarà una richiesta di perizia psichiatrica nel\ndibattimento per valutare un eventuale vizio di mente della\ndonna.   \n\t\t\t\t   I pm Francesco De Tommasi e Rosaria Stagnaro stanno per\ninoltrare al gip Fabrizio Filice (hanno tempo fino al 20\nfebbraio) la richiesta di giudizio immediato (si salta l'udienza\npreliminare) e così il processo dovrebbe iniziare nelle prossime\nsettimane davanti alla Corte d'Assise. La donna rischia una\ncondanna all'ergastolo.   \n\t\t\t\t   Dopo aver chiuso la porta di casa con dentro la figlia, se ne\nera andata dal compagno (non padre della bimba) in provincia di\nBergamo. E con queste parole aveva confessato: \"Ci contavo sulla\npossibilità di avere un futuro con lui (il compagno, ndr) e\ninfatti era proprio quello che in quei giorni stavo cercando di\ncapire. E' per questo che ho ritenuto cruciale non interrompere\nquei giorni in cui ero con lui anche quando ho avuto paura che\nla bambina potesse stare molto male o morire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1675893627.0506492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ministro Difesa lascia, 'grazie per il supporto'",
        "date_raw": "Wed, 8 Feb 2023 09:41:02 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/ucraina-ministro-difesa-lascia-grazie-per-il-supporto_5c6ded2a-9c27-4c55-a55a-b9d8badca454.html",
        "subtitle": "Kiev: 'i russi stanno attaccando in Donetsk e Lugansk'",
        "content": "E' il presidente Zelensky in persona a chiedere un immediato stop alle \"voci o a qualsiasi tipo di pseudo-informazione\" che può minare l'unità nella guerra contro la Russia. Lo ha detto durante un intervento oggi in parlamento, riferisce Reuters sul suo sito online, e le sue parole sembrano dirette a zittire le voci che si rincorrono da giorni sul destino del ministro della Difesa Oleksii Reznikov, ovvero sulla sua possibile sostituzione che tuttavia non è ancora avvenuta. Zelensky sembra quindi sottolineare che l'annuncio di una decisione a riguardo spetta soltanto al presidente. \"Stiamo prendendo delle decisioni che riguardano il personale e le istituzioni a vari livelli nel settore della difesa e della sicurezza con lo scopo di rafforzare la posizione dell'Ucraina\" , ha scritto Zelensky su Telegram, citando il suo discorso in parlamento. \"Le informazioni necessarie vengono diffuse allo stesso livello in cui queste vengono prese\", ha aggiunto, come a sottolineare che tali decisioni sono unica responsabilità del presidente. Quindi ha proseguito: \"Ringrazio tutti coloro che si astengono dal diffondere voci o pseudo-informazioni che possano indebolire la concentrazione del nostro popolo nei loro sforzi per la vittoria dell'Ucraina\".Poco dopo il ministro ucraino della Difesa ha scritto su twitter che è arrivato a Kiev il \"primo\" carrarmato tedesco Leopard 2, pubblicando sul suo profilo una foto in cui posa con il collega tedesco Boris Pistorius e con un modellino del tank proveniente dalla Germania. \"Ce ne saranno altri\", si legge ancora sul post. \"Grazie al cancelliere, al mio collega Boris Pistorius e al popolo tedesco. La coalizione dei tank è in marcia... verso la vittoria\". 'esercito di Kiev, 1.030 soldati russi sono rimasti uccisi in battaglia nelle ultime 24 ore, portando così le perdite totali dell'esercito russo a circa 133.190 militari morti. \"Nelle ultime 24 ore, le forze di difesa ucraine hanno respinto gli attacchi degli occupanti nelle aree degli insediamenti di Novoselyvske, Kreminna e Dibrova della regione di Lugansk e di Verkhnyokamianske, Vesele, Zaliznyanske, Krasna Gora, Bakhmut, Ivanovske e Paraskoviyvka, nella regione Donetsk\", dichiara lo Stato maggiore. Il leader separatista filorusso Denis Pushilin, citato dalla Tass, riferisce che le forze russe hanno ottenuto alcuni successi nella zona di Siversk, fondamentali per la liberazione di Krasny Lyman, nel Donetsk.  Secondo il Ministero della Difesa britannico, la Russia non dispone quasi certamente delle munizioni e delle unità di manovra necessarie per un'offensiva di successo. \"Le forze russe sono riuscite a guadagnare solo alcune centinaia di metri di territorio a settimana. Questo è quasi certamente dovuto al fatto che la Russia non dispone dellemunizioni e delle unità di manovra necessarie per un'offensiva di successo. È probabile che - sostiene l'intelligence Gb - i comandanti di alto livello facciano piani che richiedono unità sotto organico e inesperte per raggiungere obiettivi irrealistici, a causa delle pressioni politiche e professionali\". ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1675893627.0749671,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "IL BILANCIO DEL TERREMOTO SUPERA  11.200 MORTI",
        "date_raw": "Wed, 8 Feb 2023 12:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/il-bilancio-del-terremoto-supera-11.200-morti_4fdfe7f5-52da-4809-ac59-483a017a61b0.html",
        "subtitle": "",
        "content": "",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1675893627.0860355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foibe: vandalizzata targa in ricordo vittime a Genova",
        "date_raw": "Wed, 8 Feb 2023 10:13:09 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/foibe-vandalizzata-targa-in-ricordo-vittime-a-genova_b72a138f-6d9c-4a1b-ac28-ee571d71f016.html",
        "subtitle": "\"Viva preoccupazione\" per Comitato 10 Febbraio",
        "content": "\n            \n            (ANSA) - GENOVA, 08 FEB - Vandalizzata nella notte a Genova\nla targa stradale  \"Passo vittime delle Foibe\" sulla quale è\nstata posta una grande \"Z\", con riferimento all'invasione russa\nin Ucraina, mentre sul muro sottostante è stata apposta la frase\n \"L'unica giornata del ricordo è il 25 aprile\", firmato Genova\nAntifascista.   \n\t\t\t\t   A denunciare l'accaduto il \"Comitato 10 febbraio\" che ha\nespresso \"viva preoccupazione per le scritte apparse a Genova\nnei giardini Cavagnaro, a Genova-Staglieno, dove si erge una\nstele che ricorda i Martiri delle foibe e gli Esuli\".   \n\t\t\t\t   \"Bisogna isolare chi fomenta gli animi con scritte\nsconclusionate -\nha dichiarato Silvano Olmi, presidente nazionale del Comitato 10\nFebbraio -\nsono sicuro che la democratica città di Genova si troverà unita\nla mattina di sabato 11 febbraio nel giusto ricordo di chi venne\ntrucidato nelle foibe e delle migliaia di italiani che furono\ncostretti dai comunisti slavi ad abbandonare le proprie terre\nd'origine. Invito l'amministrazione comunale a far cancellare le\nscritte e a ripristinare il decoro del luogo pubblico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1675893627.096985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: latitante da 7 anni arrestato a Bali",
        "date_raw": "Wed, 8 Feb 2023 11:14:36 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/ndrangheta-latitante-da-7-anni-arrestato-a-bali_7e35b89f-f0f8-433a-8c8b-fe5669ef15ef.html",
        "subtitle": "Rintracciato dai carabinieri di Reggio Calabria all'aeroporto",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 08 FEB - Un latitante di\n'ndrangheta, Antonio Strangio, di 32 anni, è stato arrestato al\nBali Ngurah Rai International Airport di Bali (Indonesia) dalla\npolizia locale. L'uomo è ritenuto legato alla omonima 'ndrina di\nSan Luca nota come \"Janchi\". Colpito dalla \"Red Notice\" Interpol\n(l'avviso di cattura internazionale per i ricercati in tutto il\nmondo), è accusato di produzione e traffico di droga con\nl'aggravante del metodo mafioso nell'operazione \"Eclissi 2\"\ndiretta dalla Dda di Reggio Calabria e condotta dal Reparto\ninvestigativo del Comando provinciale dei Carabinieri di Reggio.   \n\t\t\t\tL'indagine, prosecuzione della \"operazione Eclissi\", aveva\nportato nel luglio 2015 all'arresto di 11 soggetti appartenenti\na cosche del vibonese e del reggino, legati al clan Bellocco.   \n\t\t\t\tStrangio si era reso latitante nel 2016 scappando in Australia\nda dove, essendo stato naturalizzato cittadino australiano, non\npoteva essere estradato. I carabinieri reggini, supportati\ndall'Unità I-CAN (Interpol Cooperation Against 'Ndrangheta) e\ndall'Esperto per la Sicurezza italiana a Canberra, hanno\ncontinuato a seguire le sue tracce senza mollare la presa e al\nprimo passo falso l'hanno catturato. Con la collaborazione di\nInterpol Indonesia è stato fermato a Bali, appena uscito\ndall'Australia, il 2 febbraio alle 21 ora locale (le 15 in\nItalia) ma è stato reso noto solo oggi.   \n\t\t\t\tL'arresto segue di poche ore la cattura, avvenuta a Saint\nEtienne (Francia), di Edgardo Greco, latitante da 17 anni,\nconosciuto come lo \"chef della 'ndrangheta\" e condannato\nall'ergastolo per duplice omicidio. Con Strangio sono 42 i\nlatitanti arrestati nel mondo in poco meno di tre anni\ndall'avvio del Progetto I Can, che, sottolineano i carabinieri,\n\"sta raccogliendo i risultati di un lavoro volto a far crescere\nnelle forze di polizia di 13 Paesi (quelli più esposti alla\nminaccia) la consapevolezza della pericolosità globale dalla\n'Ndrangheta, che fino a poco tempo fa veniva considerata un\nfenomeno folcloristico italiano e non una potente organizzazione\ncriminale che si è fatta impresa in tutto il mondo, che opera\nattraverso piattaforme criptate, paga in criptovalute e inquina\nil tessuto economico e finanziario delle realtà che\n'colonizza'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1675893627.119938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colpito da lancio di bici, fermati cinque giovani a Torino",
        "date_raw": "Wed, 8 Feb 2023 07:34:56 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/colpito-da-lancio-di-bici-fermati-cinque-giovani-a-torino_39524c1b-e16a-4a50-851b-d23fec69d310.html",
        "subtitle": "Tre di loro sono minorenni, accusati di tentato omicidio",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Cinque giovani, due di 18 anni e tre\nminori tra i 15 e i 17 anni, sono stati fermati dai carabinieri\ndi Torino perché ritenuti responsabili del lancio di una\nbicicletta lanciata oltre la balaustra di piazza Vittorio\nVeneto, sulla passeggiata dei Murazzi, nel capoluogo piemontese.   \n\t\t\t\tI cinque, quattro dei quali con precedenti, sono accusati di\ntentato omicidio. La bici elettrica, infatti, colpì un ragazzo\npalermitano che è rimasto in prognosi riservata fino al 3\nfebbraio scorso. Il giovane è ancora ricoverato in terapia\nintensiva presso il Cto di Torino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1675893627.1300812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, basta violenza, prof difesi da Avvocatura dello Stato",
        "date_raw": "Wed, 8 Feb 2023 13:24:33 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/valditara-basta-violenza-prof-difesi-da-avvocatura-dello-stato_e8dbb3dd-24d2-4e8e-94b0-d89f51a6c0ba.html",
        "subtitle": "'Sarà garantirà una rappresentanza in sede civile e penale'",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - A seguito del \"recente, allarmante\naumento degli episodi di violenza nei confronti degli insegnanti\ne del personale scolastico all'interno degli istituti\", il\nministero dell'Istruzione e del Merito, di fronte a casi di\nquesto tipo, \"richiederà all'Avvocatura generale dello Stato di\nrappresentare nei giudizi civili e penali i docenti e i\nlavoratori della scuola\". La novità è contenuta in una circolare\nemanata dal ministro dell'Istruzione e del Merito Giuseppe\nValditara, inviata oggi a tutte le scuole.   \n\t\t\t\t   La decisione del ministro Valditara è motivata dall'esigenza\ndi tutelare la dignità professionale e l'incolumità di docenti e\npersonale: \"Sarò sempre dalla parte degli insegnanti aggrediti.   \n\t\t\t\tLa nostra priorità è riportare responsabilità, serenità e\nrispetto nelle scuole\". Per queste ragioni, i dirigenti\nscolastici sono invitati a segnalare tempestivamente al\ncompetente Ufficio Scolastico Regionale episodi di violenza ai\ndanni del personale scolastico all'interno delle scuole. L'Usr,\nvalutata la segnalazione, la inoltrerà al ministero\ndell'Istruzione e del Merito, il quale richiederà l'intervento\ndell'Avvocatura. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1675893627.141029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffe su superbonus, 7 arresti e sequestri tra Marche e Abruzzo",
        "date_raw": "Wed, 8 Feb 2023 13:05:51 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/truffe-su-superbonus-7-arresti-e-sequestri-tra-marche-e-abruzzo_5a1c8c17-2fd3-4b57-bfea-d29597e20faa.html",
        "subtitle": "Finanza Camerino-Carabinieri Macerata, 4,8 mln crediti bluff",
        "content": "\n            \n            (ANSA) - MACERATA, 08 FEB - I Finanzieri della Tenenza di\nCamerino e i Carabinieri del Reparto Operativo-Nucleo\nInvestigativo di Macerata, coordinati dalla locale Procura,\nhanno smantellato un'associazione per delinquere dedita a truffe\nsul superbonus 110%: circa 4,8 milioni di euro i crediti\nfittizi. Eseguite sette ordinanze cautelari (5 ai domiciliari e\n2 in carcere) del gip di Macerata e un decreto di sequestro\npreventivo di quote di due società, crediti monetizzati e\nproventi di riciclaggio per oltre 2.750.000 euro, immobili,\nritenuti profitto degli illeciti ipotizzati.   \n\t\t\t\t   I dettagli dell'operazione \"110% Plus\" illustrati in una\nconferenza stampa presso il Comando provinciale della Finanza di\nMacerata, dal procuratore Giovanni Fabrizio Narbone, con i\nvertici provinciali di Finanza e Carabinieri. L'indagine è in\nfase preliminare ed è fatta salva la presunzione d'innocenza\nfino all'eventuale sentenza definitiva. Misure cautelari\neseguite nei Comuni di Tolentino, Civitanova Marche (Macerata),\nMartinsicuro (Teramo) e Falconara Marittima (Ancona). Numerose\nle perquisizioni: sequestrati dieci fabbricati, 12 terreni,\nquattro auto, orologi di lusso, oggetti preziosi, contanti, un\nassegno per circa 30mila euro, e ulteriore materiale. I reati\nper cui si procede vanno dal \"Trasferimento fraudolento di\nvalori\", al \"Riciclaggio\", all' Autoriciclaggio, all'\n\"Associazione per delinquere\" e altri. In carcere il presunto\n\"capo\" dell'organizzazione, 31enne imprenditore residente a\nTolentino, e un 66enne professionista, residente a Martinsicuro.   \n\t\t\t\tAi domiciliari, madre, moglie e sorella del 31enne, residenti a\nTolentino come altri due professionisti. Le indagini avrebbero\nmostrato \"un grave quadro indiziario di colpevolezza\" per i\nreati ipotizzati: l'organizzazione, tramite proprie società\nnell'edilizia e professionisti, certificava lavori di\nristrutturazione eccedenti il reale valore di quelli eseguiti,\naventi oggetto miglioramento energetico e adeguamento\nantisismico per ottenere \"ecobonus\" e \"sismabonus\" rientranti\nnel \"superbonus 110%\": valori di appalti e computi metrici\nvenivano gonfiati ad hoc. Le fatture - committenti spesso ignari\n- venivano inserite nel portale Agenzia delle Entrate, con\nindebiti visti di conformità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1675893627.153047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo: aperta la sesta udienza, in aula testi chiave",
        "date_raw": "Wed, 8 Feb 2023 13:54:17 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/grillo-aperta-la-sesta-udienza-in-aula-testi-chiave_350e98c0-1b34-43fb-a64d-baa9df1ed737.html",
        "subtitle": "Atteso il racconto di genitori e amici della presunta vittima",
        "content": "\n            \n            (ANSA) - TEMPIO PAUSANIA, 08 FEB - È iniziata poco dopo le 13\nnell'aula del Tribunale di Tempio Pausania, la sesta udienza (la\nprima nel 2023) del processo che vede imputati Ciro Grillo,\nfiglio di Beppe, e altri  tre suoi amici genovesi, Francesco\nCorsiglia, Vittorio Lauria e Edoardo Capitta. I ragazzi sono\naccusati di violenza sessuale e violenza sessuale di gruppo nei\nconfronti di una giovane italo norvegese e di una sua amica.   \n\t\t\t\tFatti che per la Procura sono avvenuti nella notte tra il 16 e\nil 17 luglio del 2019 all'interno della villetta a schiera di\nproprietà della famiglia Grillo a Porto Cervo, in Costa\nSmeralda.   \n\t\t\t\t   Quella di oggi è considerata un'udienza-chiave: sono attese\ninfatti in aula - il processo si svolge a porte chiuse - le\ntestimonianze dei genitori e di due amici della italo norvegese\ne di un consulente tecnico della Procura. La madre e il padre\ndella presunta vittima sono stati fatti entrare nell'aula da una\nporta secondaria e hanno atteso seduti l'inizio dell'udienza.   \n\t\t\t\tVolti particolarmente provati e bocche cucite, i due sono\nassistiti dall'avvocata Giulia Bongiorno, oggi assente a Tempio.   \n\t\t\t\tGli altri due testimoni, un amico d'infanzia della 19enne, e una\nragazza, hanno invece atteso di essere chiamati a testimoniare\nfuori dall'aula. Nessuno dei quattro imputati è presente in\ntribunale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1675893627.1628644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unabomber: Procura Trieste, accertamenti genetici su reperti",
        "date_raw": "Wed, 8 Feb 2023 12:29:23 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/unabomber-procura-trieste-accertamenti-genetici-su-reperti_c07bdd06-4891-4b70-9107-d4543cb51225.html",
        "subtitle": "Il 13/3 affidamento incarico a periti con incidente probatorio",
        "content": "\n            \n            (ANSA) - TRIESTE, 08 FEB - Sarà eseguito, nelle forme\ndell'incidente probatorio, un accertamento genetico su dieci\nreperti sequestrati a suo tempo nell'ambito delle indagini sugli\nattentati attribuiti al cosiddetto Unabomber. Lo rende noto il\nProcuratore capo di Trieste, Antonio De Nicolo, precisando che\nsi tratta di reperti che \"appaiono utilmente sottoponibili a\ntale attività tecnica\".   \n\t\t\t\t   In questo senso, il presidente della Sezione per le Indagini\npreliminari, Luigi Dainotti ha fatto notificare ieri agli\ninteressati il relativo provvedimento, accogliendo una richiesta\nfatta dallo stesso Procuratore e dal sostituto Federico Frezza.   \n\t\t\t\t   Il giudice ha nominato periti Elena Pilli dell'Università di\nFirenze e il colonnello Giampietro Lago, Comandante del RIS di\nParma, stabilendo per l'affidamento formale dell'incarico\nl'udienza del 13 marzo prossimo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1675893627.192099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo: avvocato, \"racconto madre vittima colmo di sofferenza\"",
        "date_raw": "Wed, 8 Feb 2023 16:25:12 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/grillo-avvocato-racconto-madre-vittima-colmo-di-sofferenza_e7e80377-402e-4fb6-82da-f9f16977bf61.html",
        "subtitle": "Sesta udienza a porte chiuse, \"mai una incertezza\"",
        "content": "\n            \n            (ANSA) - TEMPIO PAUSANIA, 08 FEB - \"E' stata una\ntestimonianza autentica, mai un'incertezza, colma di sofferenza.   \n\t\t\t\tRiteniamo che possa essere di grande rilevanza nella\nricostruzione del caso\". Così l'avvocato Dario Romano, che\ntutela la ragazza italo norvegese, al termine del racconto in\naula della madre della giovane, all'epoca 19enne, che accusa\nCiro Grillo e tre suoi amici genovesi di violenza sessuale di\ngruppo. Un altro avvocato ha riferito che \"la mamma ha fatto la\nmamma\". Il processo, come noto, si svolge a porte chiuse per la\ndelicatezza del caso trattato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1675893627.2024431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Testimone, 17enne in Siria, la nostra casa ci è caduta addosso",
        "date_raw": "Wed, 8 Feb 2023 16:30:21 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/testimone-17enne-in-siria-la-nostra-casa-ci-e-caduta-addosso_fc23e0bc-de3f-444d-b49c-9ee28211293d.html",
        "subtitle": "Abbiamo indossato i nostro vestiti, il resto è tutto perso",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Hoswi a 17 anni è un sopravvissuto.   \n\t\t\t\tViveva nel nord-ovest della Siria con la sua famiglia, quando la\nsua casa è andata distrutta. Ora indicando un cumulo di macerie\ndice: \"Questa è la nostra casa che ci è caduta addosso. L'intero\nedificio ci è caduto addosso, ma grazie a Dio ne siamo usciti\nillesi\"\n  Lui e la sua famiglia, come molte altre nella zona, sono\nrimasti senza nulla e, in un video di Save The Children,\nracconta in quale situazione si trova. \"Le nostre cose sono\nfinite, la nostra acqua, il cibo, tutto è andato. E ora restiamo\nal campo. Abbiamo freddo senza vestiti, né cibo o bevande. Ieri\nnevicava e pioveva e tutta la famiglia era fuori al gelo. Non\nc'è riscaldamento, vestiti o altro, le nostre case sono sotto le\nmacerie. La gente è morta sotto le macerie\".   \n\t\t\t\t  Racconta quei terribili momenti: \"Abbiamo sentito le case\ntremare. Quelli che sono riusciti a fuggire, sono fuggiti, gli\naltri sono morti. Siamo scappati solo con le nostre anime, tutto\nqui! I nostri effetti personali come il telefono e altre cose\nnon potevano essere recuperati. Abbiamo indossato i nostri\nvestiti - mostra toccandosi il giubbetto- il resto è tutto\nperso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1675893627.2134466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mottarone: primo risarcimento per Eitan, unico sopravvissuto",
        "date_raw": "Wed, 8 Feb 2023 13:50:14 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/mottarone-primo-risarcimento-per-eitan-unico-sopravvissuto_2a94b9d1-ffac-4782-92f5-76422a24f0ae.html",
        "subtitle": "Un milione di euro dall'assicurazione, 200mila ad altri parenti",
        "content": "\n            \n            (ANSA) - PAVIA, 08 FEB - Un milione di euro per Eitan, unico\nsopravvissuto della strage della funivia del Mottarone del 23\nmaggio 2021 in cui perse i genitori, il fratellino di 2 anni e i\nbisnonni. E' la prima tranche del risarcimento riconosciuto, in\nseguito ad un accordo, da Reale Mutua, l'assicurazione delle\nFerrovie del Mottarone, la società che gestiva l'impianto. Altri\n200mila euro sono stati offerti ad Aya Biran, la zia paterna con\nla quale il bambino abita dopo la tragedia nella casa di Travacò\nSiccomario (Pavia), ai nonni paterni e ai nonni materni che\nvivono in Israele, Shmuel Peleg ed Esther Cohen. A darne notizia\nè oggi il quotidiano \"La Provincia pavese\".   \n\t\t\t\t   Reale Mutua ha messo complessivamente a disposizione 8,5\nmilioni dei 10 previsti nel massimale dal contratto. \"L'offerta\ndi Reale Mutua è una cifra in acconto - ha sottolineato Fabrizio\nVentimiglia, l'avvocato di Eitan -. Il giudice tutelare sta\nvalutando l'offerta. Il bambino è l'unico sopravvissuto, è in\ndubbio che debba esserci da parte dei legali, giudici e\ncompagnie di assicurazione, un occhio di riguardo. Noi stiamo\ncercando di fare del nostro meglio per garantire a Eitan un\nfuturo sereno. Tutti i professionisti si sono mossi\nnell'interesse del minore, affinché possa proseguire il proprio\npercorso di recupero con la necessaria serenità\".   \n\t\t\t\t   Per il bambino, che oggi ha 7 anni, dovrà essere valutato\nanche il danno psicologico. L'accordo con l'assicurazione non\nimpedirà comunque ai familiari di costituirsi parte civile nel\nprocesso penale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1675893627.2257187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, i pm di Roma valutano la convocazione di Delmastro e Donzelli",
        "date_raw": "Wed, 8 Feb 2023 20:42:15 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/ce-la-nuova-legge-sul-carcere-ostativo-la-consulta-rinvia-gli-atti_61ddfa9a-b7ca-4074-baaa-3d3fb3e3a3e3.html",
        "subtitle": "La decisione sarà presa dopo le verifiche sulla sussistenza del segreto amministrativo",
        "content": "Segreto amministrativo. E' su questo aspetto che si concentra l'indagine della Procura di Roma aperta nei giorni scorsi e in cui si ipotizza il reato di rivelazione e utilizzazione del segreto d'ufficio in relazione alle dichiarazioni fatte alla Camera la scorsa settimana dal vicepresidente del Copasir, Giovanni Donzelli, in merito al caso dell'anarchico Alfredo Cospito. Gli inquirenti di piazzale Clodio stanno infatti mettendo in fila i tasselli raccolti fino ad ora con l'obiettivo di accertare la natura dei documenti provenienti dal Dap il cui contenuto è stato riferito a Donzelli dal sottosegretario alla Giustizia, Andrea Delmastro delle Vedove. Si tratta di un lavoro di analisi effettuato anche con l'ausilio delle dichiarazioni fatte ai pm nei giorni scorsi dal capo del Dap, Giovanni Russo e dai vertici del Gruppo operativo mobile (Gom) della polizia penitenziaria sentiti a piazzale Clodio come persone informate sui fatti. Agli atti dell'inchiesta anche una serie di documenti tecnico-conoscitivi del Dipartimento dell'amministrazione penitenziaria richiesti dagli inquirenti per inquadrare le procedure e i meccanismi con i quali si svolge l'attività di monitoraggio dei detenuti al 41 bis. Al termine di questa prima fase di \"studio\" i magistrati capitolini decideranno se procedere alla convocazione e in quale veste (persona informata sui fatti o indagato) di Delmastro e Donzelli. Al momento il procedimento resta ancora rubricato contro ignoti. Tra i documenti presenti nel fascicolo anche copia della risposta che il Ministero della Giustizia ha fornito al deputato di Alleanza Verdi e Sinistra, Angelo Bonelli dopo una sua istanza di accesso agli atti del Dap e relativi ai colloqui tra Cospito e i detenuti accusati di mafia Di Maio, Presta, Rampulla dall'inizio del suo sciopero della fame. Per quanto riguarda la situazione detentiva di Cospito, il 12 febbraio scadranno i trenta giorni di tempo che il ministro della Giustizia ha per rispondere all'istanza di revoca del carcere duro avanzata dalla difesa dell'anarchico che digiuna oramai da oltre 100 giorni. Trascorsi i termini, e in assenza di una risposta da parte di via Arenula, il ricorso viene considerato respinto. All'attenzione del ministro anche il parere della Direzione nazionale antimafia e antiterrorismo nel quale si afferma sostanzialmente che per \"contenere l'indubbia carica di pericolosità sociale del detenuto\" potrebbe essere \"idoneo\" anche il regime \"dell'alta sicurezza\" ma l'ultima risposta spetta \"all'autorità politica\". Sabato, intanto, Cospito riceverà la visita nel carcere di Opera del medico nominato dal suo difensore, l'avvocato Flavio Rossi Albertini. L'anarchico è dimagrito di oltre quaranta chili e da alcuni giorni rifiuta di assumere anche gli integratori. Ad oggi assume esclusivamente acqua e sale o zucchero. Nel padiglione del Servizio assistenza intensificata del carcere è monitorato costantemente dal personale medico e al momento le sue condizioni non sono definite \"allarmanti\" al punto da dovere intervenire con un ricovero in una struttura ospedaliera e in particolare nel reparto di medicina penitenziaria del San Paolo a Milano. Nei giorni scorsi la difesa ha presentato una diffida al ministero della Giustizia e per conoscenza al Garante dei detenuti affinché, in caso di peggioramento delle condizioni di salute, non venga sottoposto alla nutrizione o a trattamenti forzati. L'ulteriore \"snodo\" giudiziario in questa vicenda è, infine, atteso per il 24 febbraio data in cui è fissata in Cassazione l'udienza che tratterà l'istanza avanzata dai legali dopo il no al reclamo contro il 41 bis dichiarato da Tribunale di Sorveglianza di Roma. E tornano le iniziative a sostegno di Cospito. Domani ci sarà un presidio degli anarchici davanti al ministero della Giustizia ed è stata occupata una sede dell'università Orientale di Napoli con la convocazione di un'assemblea del Collettivo.",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1675893627.235643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italiana deceduta in Svizzera, \"autonoma solo nel pensiero\"",
        "date_raw": "Wed, 8 Feb 2023 16:33:30 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/italiana-deceduta-in-svizzera-autonoma-solo-nel-pensiero_d30eaf4f-7ed3-4d68-85ba-97533b9cfb67.html",
        "subtitle": "Accompagnata da due attiviste Ass.Coscioni che rischiano carcere ",
        "content": "\"Non sono autonoma in nulla, tranne che nel pensiero\". Sono le parole affidate a una lettera inviata all'Associazione Coscioni da Paola.R. la donna di Bologna di 89 anni, malata di Parkinson in forma gravissima che ha deciso di andare in Svizzera per ottenere la morte. \"Tale decisione - spiegava la donna - è maturata nel tempo. Dal 2012 un inizio di malessere chiaramente diagnosticato nel 2015. Un graduale e lento decorso verso la totale immobilità. Ora sono vigile in un corpo diventato gabbia senza spazio né speranza. Anzi stringe, ora dopo ora, inesorabile la morsa. La diagnosi è un parkinsonismo irreversibile e feroce (taupatia) arrivata ad uno stadio che non mi consente più di vivere\".    Accompagnata ieri in svizzera da due attiviste, dopo le visite di verifica delle sue condizioni, in occasione delle quali ha confermato la sua volontà, Paola si è autosomministrata la dose di farmaco eutanasico. La donna, spiega l'associazione Coscioni, non poteva accedere \"all'aiuto al suicidio\" in Italia perché, come già accaduto a Massimiliano, Romano (parkinsonismo) e Elena Altamira (paziente oncologica), non era in possesso di uno dei requisiti previsti dalla sentenza della Consulta 242/2019 relativa al caso Cappato-Antoniani, ovvero non era tenuta in vita da trattamenti di sostegno vitale.    Nel nostro Paese, l'aiuto al suicidio è legale solo quando la persona malata che ne fa richiesta è affetta da una patologia irreversibile, fonte di sofferenze fisiche o psicologiche che reputa intollerabili, pienamente capace di prendere decisioni consapevoli e è tenuta in vita da trattamenti di sostegno vitale, come accaduto nel caso Federico Carboni, il quale lo scorso giugno ha potuto accedere al \"suicidio assistito\". \"Paola è stata costretta a ricorrere al suicidio assistito all'estero\" a causa di \"una discriminazione tra malati scaturita dalla decisione con cui la Corte costituzionale nel 2019 ha depenalizzato l'aiuto al suicidio solo per malati in determinate condizioni\", spiega Filomena Gallo, avvocato e segretaria dell'Associazione Luca Coscioni.    ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1675893627.2454288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi su minorenne, arrestato allenatore di basket a Roma ",
        "date_raw": "Wed, 8 Feb 2023 17:47:28 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/abusi-su-minorenne-arrestato-allenatore-di-basket-a-roma-_5ebaa324-b01c-4a7b-92ce-234c2f3e4258.html",
        "subtitle": "L'indagine è stata avviata grazie alla segnalazione di alcuni collaboratori della società sportiva capitolina",
        "content": "Ha abusato di un minorenne sfruttando il suo ruolo di allenatore di una nota società di basket di Roma. Per questo è finito in manette un italiano accusato di violenza sessuale aggravata e continuata, con recidiva specifica. L'uomo in passato era già stato condannato, con sentenza irrevocabile, per violenza sessuale aggravata in danno di minori, per fatti analoghi commessi sempre in ambito sportivo in altra località dell'Italia centrale. L'indagine è stata avviata grazie alla segnalazione di alcuni collaboratori della società sportiva capitolina, insospettiti per alcuni atteggiamenti ambigui e inopportuni dell'uomo nei confronti di alcuni giovani atleti.    Gli accertamenti hanno consentito di riscontrare che, in orari serali, negli ultimi anni, alcuni minori venivano invitati dall'allenatore nei locali della foresteria ove lui alloggiava, con la scusa di effettuare massaggi terapeutici, pur non essendo un fisioterapista, o di confrontarsi sugli schemi di gioco.    L'uomo, al rientro da un viaggio all'estero, è stato rintracciato dagli agenti della Squadra Mobile che lo hanno condotto presso il carcere di Regina Coeli.    ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675893627.2770648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nessuna notizia di Angelo Zen, resta la speranza",
        "date_raw": "Wed, 8 Feb 2023 20:57:32 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/nessuna-notizia-di-angelo-zen-resta-la-speranza_8c10ee45-22c8-435f-970b-88643d8094f5.html",
        "subtitle": "Tajani: 'Quella mattina doveva incontrare un socio turco'",
        "content": "Un telefono che suona libero, senza che nessuno dall'altro capo risponda: è un'attesa silenziosa, sempre più angosciante man mano che passano le ore, quella che stanno vivendo i familiari di Angelo Zen, il consulente orafo veneto 60enne che risulta disperso nel terremoto che ha sconvolto domenica sera Turchia e Siria. Dell'uomo si sono perse le tracce a Kahramanmaras, città turca di un milione di abitanti, epicentro del sisma, rasa al suolo dalla scossa. Zen la mattina successiva all'ultimo contatto, avrebbe dovuto incontrare, spiega il ministro degli Esteri Antonio Tajani, un socio turco per discutere di lavoro. Una riunione cancellata dal corso degli eventi. Anche oggi nessuno dei suoi parenti ha voluto parlare con i giornalisti, lasciando ai sindaci delle località che hanno segnato il percorso personale e lavorativo dell'uomo il compito di testimoniare la preoccupazione e insieme la speranza per le sue sorti. A Romano d'Ezzelino, nel Vicentino, vivono la prima moglie e uno dei figli, Leonardo.\"La famiglia vuole mantenere il massimo riserbo - ripete il primo cittadino, Simone Bentolin - . Ho avuto modo di sentire Leonardo e mi ha confermato la richiesta dei congiunti di rispettare il silenzio e il desiderio di trascorrere in tranquillità questi momenti difficili\". Nella località vicentina Zen, anche dopo il divorzio dalla moglie e il trasferimento di casa, è rimasta una figura molto conosciuta e stimata. \"E' un nome familiare in tutto il Bassanese - ricorda il primo cittadino - perchè è stato in passato il segretario dello Sci club Monte Grappa\". Appena si è saputo che era disperso, continua, \"grazie ad alcune informazioni ufficiose raccolte dai suoi colleghi e da chi ha frequentato la medesima area nella quale si trovava siamo riusciti a dare delle indicazioni all'Unità di crisi della Farnesina che speriamo possano essere utili per trovarlo vivo\". Finestre sbarrate anche a Maerne di Martellago, nel Veneziano, dove l'uomo risiede insieme alla seconda moglie, Patrizia. \"Le ho inviato un messaggio di vicinanza - dice il sindaco Andrea Saccarola - per il resto, siamo a piena disposizione, come Comune, per fare ciò che è nelle nostre possibilità\". Nonostante la notizia che l'hotel a quattro stelle dove Zen alloggiava è ora solo un enorme cumulo di macerie, Saccarola vuole credere, fiducioso, che \"si tratti solo di un problema di contatti\", considerata l'attuale assenza di collegamenti telefonici nell'area interessata dal sisma. A tentare di mettersi in contatto con lui sono stati anche due suoi cugini di primo grado di Cislago (Varese), dove Zen ha vissuto i primi anni della sua vita. A testimoniarlo è anche in questo caso il sindaco Stefano Calegari. \"Siamo in contatto, ci conosciamo da anni, sono molto preoccupati - sottolinea - continuano a provare a telefonargli, il cellulare suona libero ma non risponde\". Poi aggiunge: \"tutti preghiamo perché stia bene e possa presto tornare a casa\".",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675893627.2926376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uomo morto a Padova, un denunciato per omicidio stradale",
        "date_raw": "Wed, 8 Feb 2023 14:43:26 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/uomo-morto-a-padova-un-denunciato-per-omicidio-stradale_ac31638d-89bb-4c62-9be1-668be1efe457.html",
        "subtitle": "Bancario era stato trovato agonizzante lunedì sera",
        "content": "\n            \n            (ANSA) - PADOVA, 08 FEB - Una persona è stata denunciata, con\nl'ipotesi di reato di omicidio stradale, in relazione alla morte\ndi Fabrizio Copetti, il bancario di 55 anni trovato agonizzante\nnella tarda serata di lunedì nei pressi di un attraversamento\npedonale, e morto un paio d'ore dopo il trasporto all'ospedale.   \n\t\t\t\t   Sul volto dell'uomo era presente un forte trauma, e tra le\nipotesi del decesso era  emersa anche quella dell'investimento\nda parte di un'auto pirata. Gli accertamenti sono stati svolti\ndalla Polizia locale, che oggi ha fermato un individuo\nsospettato di essere il responsabile dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1675893627.3025324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: domani allerta rossa in Sicilia",
        "date_raw": "Wed, 8 Feb 2023 17:06:42 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/maltempo-domani-allerta-rossa-in-sicilia_fd2b79ec-15ef-4b48-8777-f73e39ff95f3.html",
        "subtitle": "Protezione civile, arancione sulla Calabria",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Allerta rossa domani per rischio\nidraulico e rischio idrogeologico sui settori orientali della\nSicilia. Valutata inoltre allerta arancione su parte della\nSicilia e della Calabria e allerta gialla sui restanti bacini.   \n\t\t\t\tLo indica un avviso meteo della Protezione civile.   \n\t\t\t\t   Un'area di bassa pressione proveniente dal Nord Africa\nporterà, dalla giornata di domani, precipitazioni diffuse e\npersistenti sulle estreme regioni meridionali, specie sui\nsettori ionici. Le basse temperature, inoltre, determineranno\nnevicate a quote relativamente basse, con accumuli da moderati\nad abbondanti.   \n\t\t\t\t   Dalle prime ore di domani attesi dunque temporali sulla\nCalabria, specie settori meridionali e sulla Sicilia, specie\nsettori centro-orientali. I fenomeni saranno accompagnati da\nrovesci di forti intensità, frequente attività elettrica e forti\nraffiche di vento. Si prevedono inoltre nevicate al di sopra dei\n500-700 metri sulla Sardegna, ed il persistere delle\nprecipitazioni nevose su Calabria e Sicilia, con apporti al\nsuolo generalmente moderati, fino ad abbondanti su Sicilia e\nCalabria meridionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675893627.3140864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Wed, 8 Feb 2023 21:33:12 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "Palazzo della Corte dei Conti ore 11.00 Inaugurazione dell'anno giudiziario della Corte dei Conti con il presidente della Repubblica MattarellaROMA - Palazzo Chigi ore 17.00 Consiglio dei ministriBRUXELLES - Consiglio europeo straordinario con la presidente del Consiglio MeloniBRUXELLES - Ue, la Commissione europea presenta le previsioni economiche 2023-2024BRUXELLES - Ue, il vicepresidente della Commissione Vestager riceve il presidente di Confindustria BonomiSTOCCOLMA - Ue, incontro ministri dello SviluppoWASHINGTON - Ue, visita del commissario ŠuicaNEW YORK - Onu, riunione del Consiglio di Sicurezza sul terrorismoGINEVRA - Oms, riunione del comitato di emergenza SANREMO - Festival della canzone italianaMERIBEL (FRANCIA) - ore 11.30 Mondiali di sci alpino, super-G uomini",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675893627.360588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi,subito arresti per Termini, controlli efficaci",
        "date_raw": "Wed, 8 Feb 2023 19:40:55 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/piantedosisubito-arresti-per-termini-controlli-efficaci_d44259f3-ae5f-495c-bcab-9dbc90c35dbf.html",
        "subtitle": "'Attività di controllo reiterate per prevenire reati'",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"L'immediata identificazione dei\npresunti autori dell'accoltellamento in via Giolitti a Roma\ndimostra l'efficacia dei servizi di polizia che stiamo svolgendo\nnelle principali stazioni italiane e nelle aree limitrofe\". Lo\ndichiara il ministro dell'Interno, Matteo Piantedosi. \"Grazie\nalla reiterazione delle attività di controllo del territorio -\naggiunge - le volanti della Polizia di Stato sono intervenute\nimmediatamente individuando i soggetti coinvolti tramite il\nsistema di videosorveglianza e la conoscenza diretta degli\nabituali frequentatori dei luoghi\".   \n\t\t\t\t \"Questi servizi frequenti e ripetuti - prosegue il titolare del\nViminale - hanno l'obiettivo prioritario di prevenire la\ncommissione di reati. Laddove tuttavia ciò non sia possibile,\nqueste operazioni di controllo consentono alle forze dell'ordine\ndi disporre di tutti gli elementi e gli strumenti utili per\nassicurare in tempi brevi alla giustizia gli autori di simili\natti di violenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675893627.3703597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Ciro Grillo, 'Mia figlia solo un corpo che camminava'",
        "date_raw": "Wed, 8 Feb 2023 19:59:59 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/caso-ciro-grillo-mia-figlia-solo-un-corpo-che-camminava_ca1776d6-ca73-4693-b148-49e1958e28ec.html",
        "subtitle": "La drammatica testimonianza della madre della presunta vittima al processo al figlio del comico genovese e ai suoi tre amici, accusati di violenza sessuale di gruppo",
        "content": " \"Mia figlia era una persona diversa, da quel momento ha iniziato un periodo tragico in cui era solo un corpo che camminava\". E' uno dei passaggi chiave del racconto in aula - a porte chiuse - della madre della presunta vittima dello stupro di gruppo, riferita dagli avvocati delle parti lese nel processo contro Ciro Grillo e suoi tre amici genovesi. La ragazza, che all'epoca dei fatti aveva 19 anni, vive ora all'estero. Gli avvocati della difesa dei quattro imputati stanno entrando nello specifico dei messaggi e delle telefonate che la ragazza si sarebbe scambiata con gli amici.\"E' stata una testimonianza autentica, mai un'incertezza, colma di sofferenza. Riteniamo che possa essere di grande rilevanza nella ricostruzione del caso\". Così l'avvocato Dario Romano, che tutela la ragazza italo norvegese, al termine del racconto in aula della madre della giovane, all'epoca 19enne, che accusa Ciro Grillo e tre suoi amici genovesi di violenza sessuale di gruppo. Un altro avvocato ha riferito che \"la mamma ha fatto la mamma\". Il processo, come noto, si svolge a porte chiuse per la delicatezza del caso trattato.   ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675893627.3801553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoah, sospeso in via cautelare professore negazionista a Milano",
        "date_raw": "Wed, 8 Feb 2023 20:14:37 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/08/shoah-sospeso-in-via-cautelare-professore-negazionista-a-milano_c869dd14-d021-4a68-bded-5e89fbfd1823.html",
        "subtitle": "Aveva interrotto uno spettacolo nel giorno della Memoria",
        "content": "\n            \n            (ANSA) - MILANO, 08 FEB - E' stato sospeso in via cautelare\nil professore di diritto dell'istituto Curie-Sraffa di Milano\nche aveva interrotto uno spettacolo per gli studenti nel giorno\ndella memoria gridando \"questa è la vostra verità, dite solo\nquello che vi fa comodo, voi state gonfiando completamente i\nnumeri\".   \n\t\t\t\t  Una scena ripresa in un video da cui erano partite polemiche,\nprese di posizioni, a partire da quella del ministro\ndell'Istruzione Giuseppe Valditara (\"il negazionismo\ndell'Olocausto è assolutamente incompatibile con qualsiasi ruolo\npubblico\") e anche l'iter per un eventuale provvedimento\ndisciplinare.   \n\t\t\t\t   Dopo aver ricevuto una relazione dalla dirigente scolastica\ndell'istituto, l'ufficio scolastico milanese ha richiesto la\nsospensione in via cautelare che è stata disposta dall'ufficio\nscolastico regionale. Il docente sarà poi ascoltato nelle\nprossime settimane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675893627.3899689,
        "language": "IT",
        "source": "ANSA"
    }
]
