[
    {
        "title": "Cospito, Nordio in Parlamento. Nuovo scontro Fdi-Pd, bagarre in Aula. Meloni blinda i suoi",
        "date_raw": "Thu, 2 Feb 2023 10:09:07 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-nordio-in-parlamento.-nuovo-scontro-fdi-pd-bagarre-in-aula.-meloni-blinda-i-suoi_a82d2122-e547-446d-9dfa-5480da8821ee.html",
        "subtitle": "La premier: 'La sfida non è al governo ma allo Stato'. Balboni (Fdi): 'Andando in carcere il Pd apre voragine alla mafia'. Il Guardasigilli: 'Lo stato di salute di un detenuto non può essere strumento di pressione sul governo' ",
        "content": "Resta alta, anzi altissima la tensione in Parlamento sul caso dell'anarchico Alfredo Cospito. Con il centrodestra ancora all'attacco e l'opposizione che, dopo aver risposto colpo su colpo, a Palazzo Madama si divide: per protesta contro Fdi che accusa i Dem di \"aver aperto una voragine alla mafia\" andando a visitare Cospito in carcere, mentre e se la prendono con Roberto Scarpinato, ex Pm ora parlamentare 5 Stelle. Una bagarre, figlia degli scontri di ieri, cui però la premier Giorgia Meloni vuole mettere ordine. E lo fa in tarda serata, intervenendo telefonicamente su Rete 4 per scandire: \"Vorrei fosse chiaro che la sfida di Cospito non è al governo, ma è allo Stato e lo Stato ci riguarda tutti. Non è un tema politico, di destra e sinistra\".Una Meloni che si dice  che \"sta facendo il suo lavoro, senza alzare i toni\" e che anzi chiede di \"fare attenzione di fronte a una questione così delicata\" perchè da \"come si utilizzano certi linguaggi e termini si può ingigantire la cosa\". Un avvertimento che giunge però \"tardi\". Tra Camera e Senato, infatti, l'informativa di Nordio viene accompagnata passo passo da un duello aspro tra maggioranza e opposizione.La giornata comincia a Montecitorio, con Nordio, chiamato a spiegare come mai il deputato di FdI Giovanni Donzelli sia  tra l'anarchico e due boss mafiosi che parlano contro il 41-bis e finisce con il leader del M5S Giuseppe Conte e la Capogruppo Pd Debora Serracchiani che annunciano, a distanza di pochi minuti l'uno dall'altra, di aver presentato due distinte mozioni per chiedere le dimissioni del sottosegretario Andrea Delmastro (FdI) che ha ammesso di aver dato a Donzelli il contenuto delle intercettazioni.Delmastro assicura però in tv  Il Guardasigilli parla prima alla Camera e la sua informativa non convince l'opposizione. Tanto che alla fine del suo intervento, soprattutto dai banchi del Pd esplode un coro di disappunto. Nordio, infatti, parla molto del caso giudiziario di Cospito ribadendo l' intransigenza dello Stato sul 41 bis, ma al fatto che i documenti divulgati da Donzelli siano o meno riservati dedica solo poche frasi. Ammette che \"tutti gli atti riferibili al 41-bis sono sensibili\", ma che ci sono aspetti che \"meritano doverosi approfondimenti\". Si deve capire bene cioè quale  abbiano, chi possa averne conoscenza e se si possano divulgare. E per far questo ha dato incarico al suo Capo di Gabinetto di aprire una sorta di indagine.Sul 'caso Donzelli', cioè sul fatto che quei documenti siano partiti o meno dal Dap e sulle responsabilità di Delmastro, non dice di più. Anche perché della questione è stata investita la Procura di Roma, su esposto di Angelo Bonelli (Avs) e pertanto si deve aspettare. Immediata la reazione soprattutto del Pd al quale ieri Donzelli ha rivolto con rabbia la domanda: \".Serracchiani ribadisce la posizione del Pd: mai messo in discussione il 41-bis e la visita a Cospito nel carcere di Sassari è stata motivata solo \"da\" visto che l'anarchico, in sciopero della fame da ottobre è in grave condizione di salute. Parla di \"attacco grave\" e \"volgare\" da parte di Donzelli e accusa il deputato FdI di aver messo \"a rischio\" la \"sicurezza nazionale\" con la divulgazione di quelle intercettazioni. Poi si dice preoccupata per il \"silenzio di Giorgia Meloni\".La maggioranza difende Donzelli anche se da parte di FI, con Pietro Pittalis, arriva per lo più un richiamo a non continuare con la delegittimazione dell'avversario sottolineando come comunque l'istituzione della commissione Antimafia sia stata decisa all'unanimità. Una presa di posizione giudicata decisamente troppo \"soft\" da Giorgia Meloni. Così tocca a FdI alzare i toni con Alberto Balboni che al Senato accusa i parlamentari del Pd di  andando in carcere da Cospito visti i suoi legami con la criminalità organizzata.Ma nell'Aula di Palazzo Madama ad infiammare gli animi è anche lo, che chiede le dimissioni di Nordio perché \"non ha la forza e l'autorevolezza politica per chiedere le dimissioni di Del Mastro\". Dopo l'accusa che Balboni lancia al Pd, il centrosinistra chiede al presidente Ignazio La Russa di censurarlo e alla risposta di La Russa che tutti possono intervenire come vogliono, l'opposizione si alza e comincia a uscire. Quindi prende la parola Renzi che punta il dito contro l'ex Pm. \"Il senatore Scarpinato - dichiara - ha iniziato il suo discorso dandomi della faccia tosta perchè si è sentito chiamato in causa sul passaggio del mio intervento in cui dicevo che alcuni magistrati su una presunta trattativa Stato-Mafia hanno costruito una carriera prima in magistratura e poi in politica\" e \"vorrei che sia messo agli atti che mi riferivo proprio a Scarpinato\". \"Prima di venire a dare della faccia tosta - incalza - spieghi le sue strane frequentazioni con Palamara ed il suo atteggiamento folle nelle Istituzioni del Paese come sa bene il presidente emerito Napolitano. Scarpinato si vergogni\". Quindi escono anche i senatori M5S, mentre il leader di Italia Viva va verso i banchi del centrodestra per parlare con Balboni.     ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675350024.537588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa a giovani Congo, non cedete a sporcizia corruzione",
        "date_raw": "Thu, 2 Feb 2023 11:42:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/papa-a-giovani-congo-non-cedete-a-sporcizia-corruzione_02c7fe67-db91-4dcf-8721-b916bfce2eaf.html",
        "subtitle": "Cita Floribert Bwana Chui, \"era cristiano, scelse l'onestà\"",
        "content": "Il Papa, nell'incontro con i giovani a Kinshasa, chiede di dire sì all'\"onestà\" e no alla \"corruzione\". \"Diciamo insieme: no alla corruzione\", ha detto il Papa parlando in francese. Poi ha citato il caso di Floribert Bwana Chui che 15 anni fa venne ucciso a Goma per aver bloccato il passaggio di alimenti deteriorati che avrebbero danneggiato la salute della gente. \"Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato. Ma, in quanto cristiano, pregò, pensò agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione. Questo è mantenere non solo le mani pulite ma il cuore pulito\". Il pontefice, durante l'incontro nello Stadio dei Martiri a Kinshasa, ha chiesto anche di non lasciarsi rovinare la gioventù \"dalla solitudine e dalla chiusura. Pensatevi sempre insieme e sarete felici, perché la comunità è la via per stare bene con sé stessi, per essere fedeli alla propria chiamata. Invece, le scelte individualiste all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\". Il Papa ha fatto due esempi: la droga e la stregoneria. \"Pensate alla droga: ti nascondi dagli altri, dalla vita vera, per sentirti onnipotente; e alla fine ti ritrovi privo di tutto. Ma pensate anche alla dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia. Per favore, non lasciatevi affascinare da falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte\", ha ammonito il Pontefice. Papa Francesco ha messo in guardia i giovani anche dal mondo dei social: \"La virtualità non basta, non possiamo accontentarci di interfacciarci con persone lontane o persino finte. La vita non si tocca con un dito sullo schermo. È triste vedere giovani che stanno ore davanti a un telefono: dopo che si sono specchiati, li guardi in faccia e vedi che non sorridono, lo sguardo è diventato stanco e annoiato. Niente e nessuno può sostituire la forza dell'insieme, la luce degli occhi, la gioia della condivisione! Parlare, ascoltarsi è essenziale, stare insieme è essenziale: mentre sullo schermo ciascuno cerca quello che gli interessa, scoprite ogni giorno, cari giovani, la bellezza di lasciarvi stupire dagli altri, dai loro racconti e dalle loro esperienze\", è stato l'invito del Papa.\r\n\r\n   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675350024.5480535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd a Foti, 'spiegazioni solo da Fdi, Nordio e Meloni'",
        "date_raw": "Thu, 2 Feb 2023 13:33:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/pd-a-foti-spiegazioni-solo-da-fdi-nordio-e-meloni_152e5af0-29ea-4a23-8d14-82e128ff5aee.html",
        "subtitle": "I parlamentari Serracchiani,Lai,Verini e Orlando su caso Cospito",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Onorevole Foti, in questa grave\nvicenda, come è ormai chiaro a tutti, le spiegazioni le devono\ndare i suoi colleghi di partito, il ministro Nordio e la\npresidente del consiglio Meloni. Non certo noi: gli incontri nel\ncarcere di Sassari li abbiamo fatti perché erano il motivo della\nnostra visita come abbiamo ribadito allo stesso Cospito. Abbiamo\nchiarito che eravamo lì non per ascoltare le sue valutazioni ma\nper sincerarci delle sue condizioni di salute e l'adeguatezza\ndella struttura al regime di detenzione del 41 bis. Tanto è vero\nche subito dopo abbiamo proseguito gli incontri sia con i\ndetenuti dello stesso passeggio, con i detenuti comuni e con il\npersonale che lavora nel carcere: dirigenti, medici, polizia\npenitenziaria\". Lo dicono in una nota congiunta Debora\nSerracchiani, Silvio Lai, Walter Verini e Andrea Orlando.   \n\t\t\t\t   \"Abbiamo sempre ribadito l'esigenza assoluta di mantenere\nl'istituto del 41 bis come strumento di contrasto alla\ncriminalità organizzata - aggiungono i parlamentari del Pd - che\ntrova traccia nelle dichiarazioni all'uscita del carcere e in\ninterviste rilasciate nei giorni seguenti. I vostri tentativi di\nbuttare la palla in tribuna per difendere l'indifendibile sono\nsempre più goffi. Il tema, purtroppo, è di una gravità inaudita\ne, come abbiamo ribadito, andremo fino in fondo finché tutto non\nsarà chiarito perché è inquietante utilizzare informazioni\nriservate per manganellare l'avversario politico. Qualcosa che\nnon si è mai visto. Chi ha utilizzato queste assurde\ninsinuazioni nei confronti del Pd e per colpire noi ne\nrisponderà in tutte le sedi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675350024.59048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani: \"Minaccia anarchica sull'Italia, l'ultima da Caracas\" ",
        "date_raw": "Thu, 2 Feb 2023 15:57:50 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/tajani-minaccia-anarchica-sullitalia-lultima-da-caracas-_26ce90b0-bd17-46be-a65b-e7a8ca4fdad8.html",
        "subtitle": "\"Un ex deputato di Maduro sta invitando a manifestare di fronte alle nostre sedi diplomatiche per sostenere Cospito 'amico della causa'\"",
        "content": "Con la vicenda di Alfredo Cospito \"c'è una minaccia anarchica, e l'ultima viene da Caracas, dove il console ci ha riferito che un ex deputato di Maduro sta invitando a manifestare di fronte alle nostre sedi diplomatiche per sostenere Cospito 'amico della causa'\". Lo ha dichiarato il ministro degli Esteri Antonio Tajani ospite di 'Casa Italia' proposto nel palinsesto di Rai Italia.\"Non è un bel segnale, è un messaggio negativo contro lo Stato italiano\", ha spiegato Tajani a margine. \"Si tratta di un ex parlamentare chavista che ora fa il conduttore radiofonico. Questo messaggio certamente non fa bene alla stabilità, non fa bene perché sono messaggi negativi che vanno a sostegno di una persona che è detenuta per reati di terrorismo\", ha evidenziato il ministro. ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675350024.6107173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Pd attacca Balboni: \"Accuse infamanti, lasciamo i lavori sul Milleproroghe\"",
        "date_raw": "Thu, 2 Feb 2023 13:49:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/il-pd-attacca-balboni-accuse-infamanti-lasciamo-i-lavori-sul-milleproroghe_5d33c162-5c52-4031-80f1-594ca7b1f680.html",
        "subtitle": "La replica: \"Vogliono chiudermi la bocca su valutazioni politiche, sono loro a doversi scusare\"",
        "content": "\"Le accuse che ci vengono rivolte sono per noi inaccettabili: per questo abbiamo deciso di non partecipare più agli incontri sul decreto milleproroghe, presieduti dal senatore Balboni, fino a quando non verranno smentite tali gravissime insinuazioni, e abbiamo comunicato la nostra decisione al Ministro dei rapporti con il Parlamento\".che ribadiscono la stigmatizzazione per le parole di ieri di Balboni in Aula. L'esponente di FdI aveva accusato i dem di \"aver aperto una voragine alla mafia\" andando in carcere dall'anarchico Alfredo Cospito, che sta facendo lo sciopero della fame contro il 41bis.Secondo gli esponenti dem, \"se il presidente La Russa non ristabilirà quanto prima la corretta dialettica parlamentare e la presidente Meloni non metterà un freno alle esternazioni farneticanti dei suoi parlamentari, ci riserviamo di valutare altre azioni\". \"Non è accettabile - concludono - che il partito di maggioranza usi queste parole infamanti nei confronti dell'opposizione: si tratta in tutta evidenza di un comportamento che nulla ha a che fare con il rispetto delle istituzioni democratiche e dei suoi rappresentanti\".' annuncia che non parteciperà agli incontri sul decreto milleproroghe. Le parole di Balboni sono inammissibili e compromettono i normali rapporti tra maggioranza e opposizione. Il presidente La Russa intervenga per ristabilire la correttezza nella dialettica democratica, che al momento risulta gravemente compromessa sia nel merito che nel metodo'. .\". Sono degli analfabeti istituzionali, perché pretendono di chiudere la bocca a un rappresentante del popolo su valutazioni politiche. Loro devono chiedere scusa a me\". Così , parlando i giornalisti in Senato sul fatto che le opposizioni non saranno presenti ai lavori sul Milleproroghe. \"Si ritengono insultati? C'è il giurì d'onore. Si ritengono diffamati? C'è la magistratura. Ma confondere il dibattito e il confronto politico per quanto aspro con la collaborazione dovuta nelle istituzioni nell'interesse generale della nazione significa non aver capito cosa facciamo\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675350024.63133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Landini: 'Il progetto sull'autonomia differenziata è sbagliato e va contro il Paese'",
        "date_raw": "Thu, 2 Feb 2023 15:46:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/landini-il-progetto-sullautonomia-differenziata-e-sbagliato-e-va-contro-il-paese_9b7c93c0-aad6-490b-890a-cf59f9c2ac1e.html",
        "subtitle": "Secondo il segretario generale della Cgil, 'l'Italia ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". E 'non c'è stato alcun confronto sul disegno di legge'",
        "content": "Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\".    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675350024.7038221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Autonomia differenziata arriva oggi in consiglio dei ministri",
        "date_raw": "Thu, 2 Feb 2023 15:57:08 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/lautonomia-differenziata-arriva-oggi-in-consiglio-dei-ministri_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Approvazione preliminare del testo di Calderoli",
        "content": ", presentato dal ministro per gli Affari Regionali Roberto Calderoli, arriva sul tavolo del Consiglio dei ministri convocato per oggi alle 16. Sul testo, cui sono state apportate alcune modifiche rispetto alla bozza diramata lunedì sera ai Ministeri, dovrebbe arrivare , cui seguirà un ulteriore esame in un Cdm successivo.. E nel centrodestra è soprattutto la Lega che si prepara a festeggiare l'approvazione del testo in Consiglio dei ministri, a venti giorni dalle Regionali in Lazio e Lombardia, una delle tre regioni che hanno già avviato il percorso per ottenere funzioni finora svolte dallo Stato.Secondo il , l'attribuzione delle funzioni può avvenire solo dopo la determinazione dei Livelli essenziali delle prestazioni, i Lep definiti con Dpcm, entro un anno come previsto dall'ultima legge di bilancio. L'iter per l'intesa fra Regione (anche a statuto speciale) e Stato durerà almeno 5 mesi, inclusi i 60 giorni per l'esame delle Camere. Secondo la bozza di Calderoli si sarebbero dovute esprimere le commissioni, ma fra i \"ritocchi\" decisi nella riunione tecnica in preparazione del Consiglio dei ministri - pare anche su input di Giorgia Meloni - si dovrebbe optare per un atto di indirizzo votato in Aula.Le intese durano fino a 10 anni: possono essere rinnovate o terminate prima, con un preavviso (di Stato o Regione) portato da 6 a 12 mesi, per evitare disallineamenti con l'anno scolastico, in riferimento alle materie relative all'istruzione. Sono previste poi misure perequative per evitare squilibri economici fra le Regioni che aderiscono all'autonomia differenziata e quelle che non lo fanno. È il rischio che vuole evitare la premier. L'autonomia \"migliorerà\" il Paese e \"conviene a tutti, i comuni del centro e del sud ci guadagnerebbero di più\", assicura . \"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità - è il commento di  -. Ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\"., soprattutto per la scelta discutere il ddl prima che ci siano i Lep, di affidare la loro definizione al presidente del Consiglio, nonché di non consentire al Parlamento di partecipare alla definizione delle intese. \"L'articolo 8 conferma tutti i nostri sospetti - attacca il dem  -: dall'applicazione del ddl 'non derivano nuovi o maggiori oneri a carico della finanza pubblica'. È la riprova che non investono un centesimo per ridurre le diseguaglianze\".Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\". \"questa riforma non spacca un bel niente, semplicemente chiede che dei compiti che oggi svolge lo Stato vengano svolti dalle Regioni, ottenendo le cifre che oggi spende lo Stato. Quindi è soltanto una diversa organizzazione amministrativa\". Il governatore lombardo riflette che il progetto di Calderoli \"non parla assolutamente delle materie, parla della procedura che si dovrà seguire per arrivare all'applicazione di una parte della Costituzione. Io credo che sia un passaggio per il momento che deve portare soltanto alla predisposizione delle modalità, poi sulle materie si discuterà\".. \"Ci indigna profondamente questa cosa di voler fare l'autonomia differenziata prima delle elezioni in Lombardia\" per evitare di \"far fare brutta figura alla Lega\", ha detto il governatore, ospite a SkyTg24. Secondo Emiliano, quindi, il governo starebbe accelerando sull'attuazione dell'Autonomia \"solo per non far fare brutta figura alla Lega\". osserva che quello odierno è il primo giorno di scuola. \"Poi sarà un crescendo - aggiunge - verso la modernità, per dare vita al percorso che già prevedevano i padri costituenti. E' una scelta di modernità e di responsabilità; non è assolutamentel' 'affamare' le Regioni del sud o dividere l'Italia\". Non sarà la fine del nostro Paese, precisa, invitando a pensare a Germania e Stati Uniti, che \"vengono percepite come grandi nazioni non divise ma hanno un federalismo vero\".ma adesso occorre dare importanza ai Livelli essenziali delleprestazioni per colmare il gap tra le varie aree del paese\". Bardi si è detto soddisfatto perché \"sono state accolte le proposte dei presidenti del Sud e soprattutto è stata archiviata la spesa storica che ha penalizzato il Mezzogiorno\".: \"La bozza Calderoli è proprio sbagliata e quindi non se ne farà nulla. Se vogliono andare avanti faremo una mobilitazione con tanta gente nel Paese\". Bonaccini, però è fiducioso sul fatto che alla fine \"non se ne farà nulla\". Convinzione che si basa sulla \"freddezza nel Governo; Fratelli d'Italia è un partito molto centralista, quindi non credo veda di buon occhio questa proposta\".  E \"può un Paese rischiare di avere 20 pubbliche istruzioni diverse? Noi faremmo veramente ridere il mondo. Non so se il ministro Calderoli se ne stia rendendo conto\", aggiunge Bonaccini. \"Abbiamo già un Paese a troppe velocità diverse\".osserva che \"tutti coloro che si stanno stracciando le vesti in queste ore dovrebbero ricordare che i margini di autonomia differenziata tra territori sono una delle prerogative previste dal Titolo quinto della nostra Costituzione fin dai primi anni 2000 e non è  mai stato attuato\". \"I livelli di prestazione sono molto differenti già oggi senza alcuna autonomia - ha ricordato Toti -, per colpa di un centralismo che spesso ha sbagliato le scelte e per colpa di classi dirigenti locali che non sono stati capaci di valorizzare i propri territori come avrebbero  dovuto e potuto\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675350024.7158747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd lascia lavori milleproroghe, 'da Balboni accuse infamanti'",
        "date_raw": "Thu, 2 Feb 2023 13:20:00 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/pd-lascia-lavori-milleproroghe-da-balboni-accuse-infamanti_2a1320ef-aadd-4e38-8042-409e0a685f6e.html",
        "subtitle": "La replica del senatore FdI: 'Loro analfabeti istituzionale'",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Le accuse che ci vengono rivolte\nsono per noi inaccettabili: per questo abbiamo deciso di non\npartecipare più agli incontri sul decreto milleproroghe,\npresieduti dal senatore Balboni, fino a quando non verranno\nsmentite tali gravissime insinuazioni, e abbiamo comunicato la\nnostra decisione al Ministro dei rapporti con il Parlamento\".   \n\t\t\t\tCosì in una nota, Simona Malpezzi, Presidente dei senatori del\nPd, Daniele Manca, capogruppo in commissione bilancio e Andrea\nGiorgis, capogruppo in affari costituzionali che ribadiscono la\nstigmatizzazione per le parole di ieri di Balboni in Aula.   \n\t\t\t\t   \"Se il Presidente La Russa - proseguono - non ristabilirà\nquanto prima la corretta dialettica parlamentare e la presidente\nMeloni non metterà un freno alle esternazioni farneticanti dei\nsuoi parlamentari, ci riserviamo di valutare altre azioni\".   \n\t\t\t\t   Secca la replica del senatore di Fratelli d'Italia, Alberto\nBalboni, parlando con i giornalisti in Senato sul fatto che le\nopposizioni non saranno presenti ai lavori sul Milleproroghe.   \n\t\t\t\t\"Meglio che il Pd non venga in commissione - dichiara - sono\ndegli analfabeti istituzionali, perché pretendono di chiudere la\nbocca a un rappresentante del popolo su valutazioni politiche.   \n\t\t\t\tLoro devono chiedere scusa a me\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675350024.7569394,
        "language": "IT",
        "source": "ANSA"
    }
]
