[
    {
        "title": "Pronta risoluzione FdI contro certificato figli coppie gay Ue",
        "date_raw": "Fri, 10 Mar 2023 17:49:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/pronta-risoluzione-fdi-contro-certificato-figli-coppie-gay-ue_78a9f135-28b3-4e5e-987f-76c8e2659590.html",
        "subtitle": "Sarà discussa martedì al Senato. M5s lavora a contro-risoluzione",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - E' pronta la proposta di risoluzione\ndi Fratelli d'Italia che di fatto boccia il certificato europeo\ndi filiazione, documento al centro della proposta di regolamento\nUe al vaglio del Senato e che consentirebbe il riconoscimento\ndei diritti dei figli all'interno dell'Unione europea,\nindipendentemente da chi li ha concepiti, se nati da genitori\nomosessuali o se adottati. Il documento - firmato dal relatore,\nil senatore Giulio Terzi che è anche presidente della\ncommissione Politiche Ue - sarà discusso martedì in commissione.   \n\t\t\t\tNel frattempo il M5s sta lavorando a una risoluzione di\nminoranza, essendo favorevole alla proposta di regolamento, così\ncome Pd e Avs. \"Ci auguriamo che su questo convergano le altre\nopposizioni\", aggiunge la senatrice 5S, Dolores Bevilacqua.   \n\t\t\t\t   Contrario al regolamento Ue è il centrodestra, che teme si\nbypassi così il divieto alla maternità surrogata, vietata in\nItalia e ammessa oggi in 3 paesi Ue su 27. Da qui il quasi\nscontato parere negativo che la commissione del Senato darà alla\nproposta di regolamento e che sarà poi trasmesso al Consiglio\neuropeo che, successivamente tenendo conto dei pareri dei\nParlamenti dei vari Stati, affronterà il tema.   \n\t\t\t\t   Nella risoluzione di FdI si contesta, in particolare,\nl'obbligo di riconoscimento del certificato Ue di filiazione\nperché non rispetta i principi di sussidiarietà e\nproporzionalità. In altre parole, si respinge l'ipotesi che quel\ncertificato diventi automaticamente valido e quindi accettato\nanche in Italia, perché - è il ragionamento condiviso nella\nmaggioranza - sarebbe un'invasione del diritto europeo su quello\nitaliano soprattutto sulla maternità surrogata. In alternativa\nsi propone l'\"adozione in casi particolari\", prevista dalla\nlegge 184 del 1983 e che consentirebbe al partner del genitore\nche non ha procreato di adottare il minore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678536926.3289464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, primarie tra iscritti per partito unico Terzo Polo",
        "date_raw": "Fri, 10 Mar 2023 17:42:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-primarie-tra-iscritti-per-partito-unico-terzo-polo_f501a631-d157-44fd-9ff0-9f7de90b07e7.html",
        "subtitle": "Il nome? Ci pensiamo un attimino",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Del percorso del Terzo Polo \"sono\nmolto contento, penso che aiuti la chiarezza\". Lo ha detto il\nleader di Azione Carlo Calenda nel corso della trasmissione\nTagadà su La7.   \n\t\t\t\t   \"Il Pd - ha aggiunto - delle cose le fa, le sue primarie le\nha fatte. Io le avrei fatte solo tra gli iscritti. Noi le faremo\nsolo tra gli iscritti\". Sui tempi per decidere il nome del\npartito unico del Terzo Polo, ha dichiarato: \"abbiamo iniziato\nadesso, ci pensiamo un attimino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678536926.3700037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein chiude l'accordo, proporrò Bonaccini presidente",
        "date_raw": "Fri, 10 Mar 2023 21:27:11 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/schlein-chiude-laccordo-proporro-bonaccini-presidente_26685e1a-7782-4215-a093-f7bc50206a57.html",
        "subtitle": "Ora non si potrà più parlare di maggioranza e minoranza",
        "content": "Intesa raggiunta tra Elly Schlein e Stefano Bonaccini. Dopo una video-call durata quasi due ore si scioglie il nodo e si trova l'accordo per proporre Bonaccini all'assemblea del partito di domenica. \"Dopo quello che era successo nei gazebo non ci potevamo proprio permettere di creare divisioni o attriti. Nessuno avrebbe capito\", spiega un esponente del Pd vicino alla Schlein. Il Pd sembra così poter tirare un respiro di sollievo. E' vero che sono ancora molte le caselle che attendono di essere riempite, da quella della segreteria a quella dei capigruppo, ma il più sembra fatto. Una volta superato questo passaggio, tutto il resto, assicurano alcuni deputati, arriverà a cascata. Già, perché ora che Bonaccini sarà confermato nel ruolo di presidente, che è un ruolo di garanzia, non si potrà più parlare di \"minoranza\" o di \"maggioranza\", perché si avrà una guida \"unitaria\" del partito. Partito che registra oltre 7000 iscritti negli ultimi 4 giorni. Pertanto, si dovrebbe considerare archiviato il metodo tradizionale di divisione degli incarichi per quote di appartenenza. Un segnale di cambiamento, ovviamente, dovrà essere dato, ma senza fratture o enfasi particolari. In più, sempre per quanto riguarda i futuri assetti organizzativi, si fa presente che sarà difficile sostituire le attuali due donne, Debora Serracchiani e Simona Malpezzi, con due uomini alla presidenza dei gruppi di Camera e Senato (ipotesi probabile potrebbe essere quella di un uomo e una donna) e che comunque, per quanto si possa arrivare ad un'intesa tra i due big sul punto, alla fine l'ultima parola toccherà sempre ai deputati e ai senatori Dem. In pole, al momento, restano i nomi di Simona Bonafè, Michela de Biase e Giuseppe Provenzano alla Camera e di Francesco Boccia o Cecilia D'Elia al Senato.Sul fronte della segreteria, invece, sono in molti a scommettere che un ruolo di primo piano lo avrà Marco Furfaro e che ci sarà almeno un esponente di Art.1, la cui direzione ha dato il via libera alla procedura per rientrare nel partito Democratico. In attesa che il quadro si completi, Elly Schlein, prima incontra la Commissaria Ue per l'Uguaglianza, Helena Dalli, in visita istituzionale a Roma, il Commissario per gli Affari Economici Paolo Gentiloni e Rosy Bindi. Poi, va a Colonna al funerale del senatore del Pd Bruno Astorre e, al ritorno, si chiude al Nazareno per fare il punto con Bonaccini. \"Una discontinuità nei comportamenti\" dopo le primarie, dalle quali \"è arrivato un'importante richiesta di cambiamento\", viene intanto invocata dalla coordinatrice degli amministratori della mozione Schlein Stefania Bonaldi che, a Radio Immagina, dice come sia \"necessario un ricambio del personale politico, della classe dirigente\". Un \"rinnovamento\" però che \"non è una rottamazione: pratica che abbiamo conosciuto in altre epoche e che ha segnato l'inizio del disfacimento del Pd\". Risolta almeno in parte la questione organizzativa del nuovo Pd, è ancora nebbia fitta per quella delle alleanze. Il fondatore di Azione, Carlo Calenda, ribadisce di essere ancora \"distante\" da Elly Schlein perché lei \"ha una visione molto ideologica e semplicistica delle cose della vita\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678536926.384915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelmini, numeri inchiodano governo, cdm spot su migranti",
        "date_raw": "Fri, 10 Mar 2023 17:22:48 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/gelmini-numeri-inchiodano-governo-cdm-spot-su-migranti_52a68897-0e50-4772-b883-dc2fbf4126f4.html",
        "subtitle": "Ma intanto zero soluzioni",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"In Italia sono 3mila i migranti\nsbarcati in soli 3 giorni, 17mila gli arrivi da gennaio ad oggi.   \n\t\t\t\tNumeri del Viminale che inchiodano il governo. La prima\nresponsabilità della destra è aver voluto far credere agli\nitaliani che l'immigrazione fosse un problema semplice, facile\nda risolvere: la politica del blocco navale e dei porti chiusi\nsi è rivelata essere solo propaganda. La seconda responsabilità\nè prendersela con le Ong, responsabili solo di una minima parte\ndei migranti che arrivano in modo irregolare. La terza è quella\ndi essersi scelti degli interlocutori in Europa che hanno\ninteressi e posizioni sul tema che sono contro l'Italia. I Paesi\ndel blocco di Visegrad ad esempio sono da sempre contrari alla\nredistribuzione dei migranti. E poi c'è l'errore iniziale,\ngravissimo, dello scontro con la Francia. Nel decreto approvato\nieri a Cutro, in occasione di un Consiglio dei ministri spot,\nnon ci sono soluzioni strutturali. La soluzione sta invece in\nEuropa, passa da una riforma del Trattato di Dublino e da una\ncollaborazione sulla redistribuzione. È lì che il governo deve\nessere serio e autorevole\".   \n\t\t\t\t    Così Mariastella Gelmini, vicesegretario e portavoce di\nAzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678536926.3979702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fisco, arrivano maggiori benefici per i redditi medio-alti",
        "date_raw": "Fri, 10 Mar 2023 19:58:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/fisco-arrivano-maggiori-benefici-per-i-redditi-medio-alti_a9863e74-006c-46a8-ad99-537f25dd0452.html",
        "subtitle": "Salvi gli sconti su casa e figli, anche IA contro l'evasione",
        "content": "Il fisco arruola l'Intelligenza artificiale nella lotta all'evasione. Una battaglia che sarà fatta puntando anche sull'adempimento spontaneo del contribuente, con premi e sanzioni più basse per chi collabora. E' la strada tracciata dalla delega al governo per la riforma fiscale, che punta a cambiare il volto del fisco con una serie di interventi che vanno dalla nuova Irpef a 3 aliquote alla razionalizzazione dell'Iva. Misure che raccolgono il plauso di diverse categorie, ma la bocciatura della Cgil, che va in pressing sul governo perché si confronti prima di prendere delle decisioni. Il provvedimento, atteso la prossima settimana in consiglio dei ministri, prende intanto una forma sempre più compiuta. Dopo le slide del Ministero dell'economia, hanno iniziato a circolare alcune bozze, che confermano l'impianto di massima: un ddl in 22 articoli e cinque parti, che delega il governo ad attuare entro 24 mesi la \"revisione del sistema tributario\". Una delle misure su cui si concentra l'attenzione è la nuova Irpef. La delega prevede genericamente la \"revisione e graduale riduzione\" dell'imposta nel rispetto della progressività e nella prospettiva di arrivare ad un sistema con \"aliquota impositiva unica\" (che è l'obiettivo di legislatura di 'flat tax' per tutti). Nei fatti si passerà da 4 a 3 scaglioni con aliquote più basse: due le ipotesi che sarebbero allo studio, un sistema con aliquote al 23%, 33% e 43% e un'alternativa più costosa (secondo indiscrezioni 10 miliardi, contro i 6 dell'altra) con il secondo scaglione al 27%. Le simulazioni che circolano mostrano benefici differenti con una concentrazione comunque per i redditi medio alti. Si attende anche di capire come si tradurrà la revisione dell'Iva: l'obiettivo è omogeneizzarla per i beni e servizi similari \"di maggior rilevanza sociale\" e non è escluso che per alcuni beni, come pane, pasta e latte, possa essere portata a zero. Viene inoltre ridotta l'Iva per l'importazione e cessione di opere d'arte. Nel previsto riordino della selva delle tax expenditures - intervento da cui sono attese le coperture alla riforma - si promette \"particolare riguardo\" per gli sconti fiscali che riguardano la composizione del nucleo familiare, la tutela della case, della salute, dell'istruzione, dell'efficienza energetica e della riduzione del rischio sismico. E se per la lotta all'evasione fiscale, si ricorrerà maggiormente anche all'analisi del rischio e alle soluzioni di intelligenza artificiale, nel riordino del sistema dei giochi resta il regime delle concessioni ma per tutelare i soggetti più vulnerabili arriva una stretta sulle giocate e le vincite e il divieto alle scommesse sulle gare sportive dilettantistiche di under18. Una riforma su cui le opposizioni vanno all'attacco (\"è una fotocopia della delega del governo Draghi\", dice Azione-Iv), ma che i partiti di centrodestra difendono compatti. E che raccoglie l'apprezzamento di molte associazioni di categoria: \"va nella direzione giusta\", dicono quasi in coro Confcommercio, Confartigianato, Cna, Confedilizia e i commercialisti. Critica invece la Cgil: \"la nostra proposta va nella direzione opposta rispetto a quella che sta discutendo il governo\", osserva il segretario Maurizio Landini, che però attende di \"conoscere la proposta del governo\". Aspetta di vedere le carte anche il leader degli industriali Carlo Bonomi, che dopo l'altolà di ieri (\"se si parla solo di rimodulazione di aliquote non è la strada\"), tira dritto: \"Ci aspettiamo una riforma organica. Una riforma del fisco ha senso - avverte - se è organica\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678536926.4515564,
        "language": "IT",
        "source": "ANSA"
    }
]
