[
    {
        "title": "Molteni, dl Ong pone regole, chi è in difficoltà va salvato",
        "date_raw": "Thu, 23 Feb 2023 11:00:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/molteni-dl-ong-pone-regole-chi-e-in-difficolta-va-salvato_a40655b3-00ad-42e2-a0b6-f5b29e61a564.html",
        "subtitle": "Sottosegretario, provvedimento non vuole criminalizzare nessuno",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"E' stato definito decreto non\numanitario, ma non vuole criminalizzare nessuno, vuole solo\nregolarizzare l'attività di soccorso in mare rispetto alla quale\nsi pongono regole\". Così in Aula al Senato il sottosegretario\nNicola Molteni interviene in sede di replica sul provvedimento\nper le Ong.   \n\t\t\t\t   \"Queste decreto - prosegue Molteni - pone regole di condotta\nin conformità alle regole del diritto del mare, chiunque è in\ndifficoltà nel mare va salvato, questo è un diritto sacrosanto.   \n\t\t\t\tIn mare non si fa morire nessuno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677180625.6029932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Catania: Sudano (Lega), metto a disposizione mia candidatura",
        "date_raw": "Thu, 23 Feb 2023 09:24:00 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/catania-sudano-lega-metto-a-disposizione-mia-candidatura_573dc6a8-213a-4364-9248-00b28b4552df.html",
        "subtitle": "Deputata, per sentimento e passione, non per creare divisioni",
        "content": "\n            \n            (ANSA) - CATANIA, 23 FEB - \"Ho deciso di mettere a\ndisposizione di tutta la città la mia candidatura a sindaco di\nCatania\". Così la parlamentare nazionale della Lega, Valeria\nSudano, in un'intervista a La Sicilia, ufficializza la discesa\nin campo per le amministrative della prossima primavera. Lo fa,\nspiega, \"perché arriva un momento in cui si devono fare delle\nscelte\" che \"non siano basate sulla ragione né sul calcolo, ma\nfondate sul sentimento e sulla passione\". La sua candidatura,\nsostiene che non spaccherà il centrodestra, e in particolare con\nFdi, perché, sostiene, \"non nasce per creare divisioni o\nfrizioni ma per esclusivo senso di responsabilità e di\ngratitudine nei confronti una straordinaria comunità cittadina\"\nLa scelta, rivela Sudano, \"è stata valutata e condivisa con il\nmio segretario nazionale\". \"Salvini - ricorda la deputata della\nLega - in più occasioni, anche con interventi concreti come\ntutti sanno, ha mostrato interesse e impegno per la nostra città\nche certamente non farà mancare nel futuro. Sono pronta a\nraccogliere consigli e suggerimenti, esperienze ed energie.   \n\t\t\t\tVorrei che in questo progetto fossero coinvolte quante più\nrealtà e mondi possibili, anche diversi fra di loro, della\nnostra città\". In caso di vittoria il suo ruolo di parlamentare\nalla Camera dovrà essere rimesso in gioco perché è stata eletta\nin un seggio uninominale: \"invece di 5 anni di tranquillità a\nRoma scelgo di rimettermi in gioco per amministrare la nostra\ncittà perché voglio una Catania che torni a parlare e a far\nparlare di sé positivamente, ma allo stesso tempo capace di\nascoltare e ascoltarsi per costruire concreti modelli di\ncrescita\". E stabilirebbe un record storico: la prima donna\nsindaco di Catania: \"Non c'è bisogno di jolly, né di quote rosa.   \n\t\t\t\tIo penso che le donne in politica non abbiano bisogno di corsie\nspeciali. Certamente devi faticare di più, ma impegno e\nperseveranza alla fine consentono di emergere\". E sull'appoggio\ndi Luca Sammartino, anche lui della Lega, e 'mister preferenze'\nin Sicilia, dice: \"con lui condivido un percorso, che è\ncominciato anni fa, che continua e che vede il coinvolgimento\nstraordinario di un gruppo umano e politico che in questi anni\nci ha sostenuti e rappresentati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677180625.6205225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong: Molteni, Italia unico Paese che fa soccorsi in mare",
        "date_raw": "Thu, 23 Feb 2023 13:13:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/dl-ong-molteni-italia-unico-paese-che-fa-soccorsi-in-mare_d38d4a55-d0da-4a1e-93fb-60c125c49bf0.html",
        "subtitle": "Via libera definitivo dal Senato con 84 sì e 61 no",
        "content": ", il dl Ong. I voti favorevoli sono stati 84, i contrari 61 e nessun astenuto.\"In tema di immigrazione, di diritto umanitario, il nostro paese non deve prendere lezioni da nessuno. Se c'è un paese che fa canali umanitari è l'Italia, gli altri Paesi europei non li fanno e questo è un motivo di orgoglio\". Così in Aula al Senato il sottosegretario Nicola Molteni interviene in replica sul dl Ong. \"Siamo l'unico paese - aggunge - che fa soccorsi in mare grazie alla guardia costiera e alla guardia di finanza\". \"Non si può accusare un paese - incalza il sottosegretario - di voler fare un decreto per incentivare le morti in mare. La dignità del nostro paese non lo può accettare\".\"E' stato definito decreto non umanitario, non vuole criminalizzare nessuno, ma vuole regolarizzare l'attività di soccorso in mare rispetto alla quale si pongono regole\". Così Molteni interviene in replica sul dl Ong. \"Queste decreto - prosegue - pone regole di condotta in conformità alle regole del diritto del mare, chiunque è in difficoltà nel mare va salvato, questo è un diritto sacro santo. In mare non si fa morire nessuno\".\"La difesa dei confini è una prerogativa dello Stato e non di organizzazioni private straniere e credo che i soccorsi in mare debbano essere fatte dallo Stato perché ritengo che un governo serio abbia il diritto di decidere se delegare o no soggetti stranieri e noi non diamo deleghe in bianco per fare ciò che fa in modo opportuno il nostro paese\", afferma Molteni. intende regolamentare l'azione delle navi delle Ong nel Mediterraneo, con il duplice obiettivo, da una parte, di assicurare l'incolumità delle persone recuperate in mare e, dall'altra, l'esigenza di tutelare l'ordine e la sicurezza pubblica. Introduce nuove regole per il salvataggio dei migranti in mare operato dalle navi delle organizzazioni non governative modificando alcuni commi del cosiddetto decreto Lamorgese e regolando la questione dei salvataggi multipli. Il transito e la sosta di navi nel mare territoriale sono comunque garantiti ai soli fini di assicurare il soccorso e l'assistenza a terra delle persone prese a bordo a tutela della loro incolumità. Le navi che svolgono attività di ricerca e soccorso in mare devono: possedere le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali; aver raccolto tempestivamente, previa informativa, le intenzioni dei migranti di richiedere la protezione internazionale; richiedere, nell'immediatezza dell'evento, l'assegnazione del porto di sbarco; raggiungere il porto di sbarco indicato dalle autorità senza ritardi, per completare il soccorso; fare in modo che le operazioni di soccorso non aggravino le situazioni di pericolo a bordo e non impediscano il raggiungimento del porto di sbarco. Se le ONG violano queste prescrizioni si applica al comandante della nave una sanzione amministrativa da euro 10.000 a 50.000. La responsabilita' solidale si estende all'armatore e al proprietario della nave. Competente all'irrogazione delle sanzioni accertate dagli organi addetti al controllo e' il Prefetto della provincia interessata dallo sbarco. Viene poi applicato il fermo amministrativo per due mesi della nave utilizzata per commettere la violazione. In caso di reiterazione della violazione con medesima nave, si applica la sanzione amministrativa accessoria della confisca della nave e l'organo accertatore procede immediatamente a sequestro cautelare. Previste anche sanzioni che vanno dai 2000 ai 10mila euro al comandante e all'armatore della nave che \"non forniscono le informazioni richieste dalla competente autorità nazionale per la ricerca e il soccorso in mare o non si uniformano alle indicazioni della medesima autorità\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677180625.6442204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picierno,parole Zelensky su Berlusconi sono bagno realtà",
        "date_raw": "Thu, 23 Feb 2023 13:02:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/piciernoparole-zelensky-su-berlusconi-sono-bagno-realta_faf03543-844b-4214-897e-d9cecc656e4e.html",
        "subtitle": "\"Il mondo libero si schiera contro le autocrazie\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Tutto il mondo libero e le\ndemocrazie occidentali si sono mobilitate per sostenere uno\nStato sovrano aggredito e invaso. Come ha ricordato Biden nella\nsua visita, in gioco ci sono le regole basilari internazionali e\nl'ordine mondiale. Il dato di realtà è che il mondo libero si\nschiera contro le autocrazie. Per questo le parole di Zelensky\nsu Berlusconi sono suonate come un sano bagno di realtà. In\nEuropa, infatti, abbiamo guardato con orrore e sgomento alle\nparole di Berlusconi, che ha creato un imbarazzo gravissimo al\nnostro Paese\". Lo ha detto Pina Picierno, Vicepresidente del\nParlamento Europeo, nel corso della trasmissione 'L'aria che\ntira' su La7 (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677180625.668825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, avviare sperimentazione settimana corta in Italia",
        "date_raw": "Thu, 23 Feb 2023 13:06:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/m5s-avviare-sperimentazione-settimana-corta-in-italia_57147f12-406c-4d8b-b77a-204e7c694d7b.html",
        "subtitle": "\"In 18 Paesi nel mondo si sta già testando\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  \"In 18 Paesi nel mondo si sta già\ntestando la 'settimana corta'. In Italia, invece, dove si lavora\ndi più che in Germania e Francia ma la produttività è bassa e i\nsalari stagnanti, sono ancora poche le imprese che hanno scelto\ndi abbracciare questa prospettiva. Nel programma con cui ci\nsiamo presentati alle ultime elezioni abbiamo lanciato una\nproposta chiara e precisa, che vogliamo strutturare insieme a\nsindacati e mondo produttivo: l'avvio di una riduzione del tempo\ndi lavoro a parità di salario concentrata, in via sperimentale,\nnei settori a più alta intensità tecnologica, prevedendo - per\nle aziende che aderiranno - crediti di imposta, incentivi per\nl'acquisto di nuovi macchinari ed esoneri contributivi per nuove\nassunzioni\". Lo scrive il M5S in un post pubblicato sul sito\nmovimento5stelle.eu.   \n\t\t\t\t   \"In Gran Bretagna - si legge ancora nel post - da giugno a\ndicembre dello scorso anno, 2.900 lavoratori di 61 aziende hanno\nsperimentato la riduzione del tempo di lavoro - 32 ore\nsettimanali anziché 40 - a parità di salario, con risultati\nsorprendenti. Il 92% delle stesse imprese ha riscontrato un\naumento della produttività dei dipendenti, una riduzione dell'\nassenteismo e una crescita media del fatturato dell'1,4%\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677180625.6789205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, elettori Pd scelgono non su genere ma affidabilità",
        "date_raw": "Thu, 23 Feb 2023 12:59:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/bonaccini-elettori-pd-scelgono-non-su-genere-ma-affidabilita_aed43421-23ad-4055-8ace-d6aa56f99e2c.html",
        "subtitle": "Se vincerò chiederò a Schlein di dare una mano",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La scarsa presenza di donne leader \"è\nun problema della politica italiana, tanto è vero che Meloni è\nuna bella eccezione. Io credo che si sceglie chi debba guidare\nun partito o un comune, non sulla base del genere ma delle\nqualità che si assegnano a chi si candida. Tre anni fa vinsi le\nelezioni Regionali su Lucia Borgonzoni e gli elettori non\ndecisero in base al fatto che dovesse essere un uomo o una donna\na guidare la Regione, ma a chi fosse più affidabile\". Lo ha\ndetto Stefano Bonaccini, candidato alla segreteria del Pd,\nintervistato al Tg 1 mattina.   \n\t\t\t\t \"Se io diventerò segretario - ha proseguito - chiederei a Elly\nSchlein di dare una mano; non mi permetterei mai di dire in che\nruolo perché lo si deciderebbe insieme. Se prevalesse Elly io,\nsenza chiedere niente per me e se lei vorrà, darò una mano\nperché ne abbiamo viste troppe in questi anni di liti nel\npartito. Io nel 2009 mi candidai alla segreteria regionale con\nle primarie. Vinsi e agli sfidanti chiesi di entrare in\nsegreteria, ci fu una gestione unitaria, con risultati non\nproprio disprezzabili visto che avevamo vinto praticamente\ntutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677180625.6884162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, da Meloni grande fiducia, ho carta bianca",
        "date_raw": "Thu, 23 Feb 2023 14:18:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rocca-da-meloni-grande-fiducia-ho-carta-bianca_429f6cfe-8d8e-471e-af03-80d6b050de77.html",
        "subtitle": "Il neo presidente della Regione Lazio, \"Incontro cordiale\"",
        "content": "\"C'è grande fiducia da parte di Meloni nei miei confronti e ho 'carta bianca'. Un incontro cordiale. È stata una bella occasione dove mi ha fatto l'in bocca al lupo\". Lo ha detto il neo presidente della Regione Lazio, Francesco Rocca, al termine dell'incontro con Giorgia Meloni a Palazzo Chigi.\"Con Meloni ho parlato delle priorità\". E per il Lazio \"la priorità è la sanità. Nei pronto soccorso ci sono scene da campi di battaglia, che io ho visto in altre situazioni\", ha detto il neo presidente della Regione Lazio. \"Non avrò pace - ha aggiunto Rocca - finché non terminerà il caos nei pronto soccorso perché questa è una cosa che mi umilia come cittadino\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677180625.7129612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, non interessata ai ticket costruiti a tavolino",
        "date_raw": "Thu, 23 Feb 2023 12:53:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-non-interessata-ai-ticket-costruiti-a-tavolino_266d4011-5c07-4550-b4bd-5c0f4771bced.html",
        "subtitle": "Corro perchè le donne non siano destinate ad essere solo vice",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Confermo. Non mi interessano i\nticket a tavolino. Io corro per vincere. Mi auguro che tutti\nvogliano collaborare, ma occorre tornare a una direzione chiara.   \n\t\t\t\tOra domenica alle primarie chiediamo di sostenerci per cambiare\nprofondamente la direzione del Pd\". Lo ha detto ad Agorà su Rai3\nElly Schlein, candidata alla segreteria del Pd, rispondendo a\nchi le ha chiesto se conferma che non accetterebbe di fare la\nvice di Bonaccini in caso di successo di quest'ultimo alle\nprimarie.   \n\t\t\t\t    \"Credo che il giorno dopo, sperando di vincere, tutti saremo\nchiamati a lavorare insieme e costruire, insieme alle altre\nopposizioni, una alternativa a questa destra per vincere le\nprossime elezioni. Dovremo lavorare insieme con tutti i\ncandidati, anche con Gianni Cuperlo e Paola De Micheli che hanno\ndato un contributo di idee. A differenze di altri non tiro\nnessuno per la giacca e corro perché le donne non siano\ncondannate ad essere vice di qualcuno. Io mi sono candidata\nanche per dire che noi possiamo essere protagoniste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677180625.7260242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, beni dicasteri ed enti sono di proprietà della Santa Sede",
        "date_raw": "Thu, 23 Feb 2023 14:10:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/papa-beni-dicasteri-ed-enti-sono-di-proprieta-della-santa-sede_63578027-e605-4fa1-b1e9-bef228ce32e3.html",
        "subtitle": "Lo ribadisce una Lettera apostolica in forma di Motu Proprio",
        "content": "\"Tutti i beni, mobili e immobili, ivi incluse le disponibilità liquide e i titoli, che siano stati o che saranno acquisiti, in qualunque maniera, dalle Istituzioni Curiali e dagli Enti Collegati alla Santa Sede, sono beni pubblici ecclesiastici e come tali di proprietà, nella titolarità o altro diritto reale, della Santa Sede nel suo complesso e appartenenti quindi, indipendentemente dal potere civile, al suo patrimonio unitario, non frazionabile e sovrano\". Lo afferma una Lettera apostolica in forma di Motu Proprio emanata da papa Francesco.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677180625.7394571,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 20:14:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\", ha detto Foti rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677180625.7611606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Thu, 23 Feb 2023 15:49:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677180625.775005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677180625.7862318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, più che il nome è importante cambiare linea Pd",
        "date_raw": "Thu, 23 Feb 2023 11:08:28 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-piu-che-il-nome-e-importante-cambiare-linea-pd_09499e4b-d0e1-4db1-a7a2-b371a493f168.html",
        "subtitle": "Candidata, né Orlando né Franceschini mi hanno chiesto ruoli",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Io dico che non è fondamentale\ncambiare il nome del partito se non cambia la linea, i nomi e il\nmetodo\". Lo ha detto Elly Schlein, candidata alla segreteria del\nPd, rispondendo ad Agorà su Rai3 ad una domanda sull'eventuale\ncambio del nome del partito in caso di sua vittoria. \"Non ho\nproposto io il cambio del nome. Sarebbe comunque una scelta così\nfondamentale che la lasciarei agli iscritti. Fondamentale semmai\nè la linea, una linea di contrasto al precariato, al lavoro\npovero, per l'ambientalismo\". Schlein poi assicura che né Andrea\nOrlando, né Dario Franceschini che la sostengono le stanno\nchiedendo ruoli nel partito. \"Le persone scelte, come Furfaro o\nGribaudo - ha aggiunto - rappresentano la classe dirigente che\nvogliamo proporre per il nuovo Pd. Non ho offerto posti a\nnessuno ed è la libertà che mi tengo stretta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677180625.8248014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi riunisce parlamentari Iv, accelerare strada partito unico",
        "date_raw": "Thu, 23 Feb 2023 11:21:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/renzi-riunisce-parlamentari-iv-accelerare-strada-partito-unico_c189c55d-1fcd-4dfd-9ab5-f6c16f542cfe.html",
        "subtitle": "Subito gruppi unici delle regioni.Terzo polo decisivo ad europee",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Matteo Renzi ha riunito ieri sera i\nparlamentari europei e italiani, i consiglieri regionali e i\ndirigenti di Italia Viva per discutere della proposta di\ncostituire un partito unico con Azione\". Così in una nota\nl'ufficio stampa di Italia Viva.   \n\t\t\t\t\"Dopo oltre venti interventi la riunione si è conclusa con il\nvia libera all'accelerazione sul partito unico, anche in tempi\nstretti, a condizione che sia un percorso democratico dal basso\ne con impianto culturale rigoroso e partecipato. Tutti i\npassaggi dovranno essere condivisi tra i due partiti d'origine\nma anche dal maggior numero di realtà politiche interessate al\npercorso ma oggi esterne alla federazione. Affinché sia dato\nmaggiore impulso alla costruzione di una casa comune, è stato\ninoltre proposto di realizzare subito gruppi unici nelle regioni\nItalia Viva attende dunque di discutere nel comitato politico e\nsuccessivamente negli organi statutari del partito i tanti temi\naperti dando la massima disponibilità a fare presto purché si\nfaccia bene. La creazione di un partito richiede infatti un\ngrande sforzo di elaborazione politica e culturale che porterà\nil Terzo Polo a essere decisivo nel 2024 nello scacchiere\neuropeo all'interno della famiglia Renew Europe\", conclude la\nnota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677180625.8349013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677180625.870833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677180628.318823,
        "language": "IT",
        "source": "ANSA"
    }
]
