[
    {
        "title": "Cos'è il Glsdb, la bomba razzo che colpisce a 360 gradi",
        "date_raw": "Wed, 1 Feb 2023 19:40:47 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cose-il-glsdb-la-bomba-razzo-che-colpisce-a-360-gradi_280032ab-4887-4002-ab4a-0c17f646252a.html",
        "subtitle": "Ha una gittata fino a 150 chilometri, il doppio degli Himars",
        "content": "Ancora qualche giorno e Kiev potrebbe disporre di una nuova arma capace di raddoppiare il raggio di gittata dei sistemi missilistici attualmente a disposizione che hanno comunque avuto sino ad ora un ruolo strategico nel rallentare se non respingere l'offensiva russa. Le \"ground launched small diameter bombs\" (bombe di piccolo diametro lanciate da terra, Glsdb), possono infatti colpire un bersaglio fino a 150 chilometri \"entro un metro di raggio e con un'angolazione a 360 gradi\", recita la pagina ufficiale del produttore, la Saab.Il gruppo svedese ha realizzato il nuovo sistema in collaborazione con Boeing, sviluppando la GBU-39/B Small Diameter Bomb (SDB), la bomba della compagnia americana montata sui caccia militari. In sostanza la Glsdb è una munizione di precisione,, l'M26 Multiple Launch Rocket System (MLRS), che consente all'arma di colpire bersagli di vario tipo quasi in simultanea.Capaci di seguire i rilievi del terreno, utilizzabili in qualsiasi condizione meteo e a qualsiasi ora del giorno, e con un sistema di laser per tracciare il bersaglio, come enfatizzano ancora i produttori, questi sistemi consentirebbero alle forze armate ucraine di andare ben oltre gli 80 chilometri di gittata dei lanciarazzi americani Himars attualmente a disposizione., fino anche nella Crimea annessa da Mosca. Gli arsenali americani avrebbero a disposizione un nutrito surplus di ordigni Glsdb non utilizzati in Afghanistan. Il costo stimato per ciascuna bomba è di circa 40mila dollari.Washington sembra tuttavia rimanere sorda di fronte alle richieste di Kiev sui ben più temibili ed efficaci sistemi ATacMS, missili superficie-superficie tattici a corto raggio Srbm, che hanno un raggio d'azione fino a 300 chilometri, dal costo stimato oltre un milione di dollari.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675293327.6501951,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675293327.681782,
        "language": "IT",
        "source": "ANSA"
    }
]
