[
    {
        "title": "Editoria: a Piemme la pubblicità di 4 brand Mondadori",
        "date_raw": "Mon, 6 Feb 2023 19:45:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/editoria-a-piemme-la-pubblicita-di-4-brand-mondadori_bdc0b186-39c2-4321-be42-2ff268641a61.html",
        "subtitle": "Esclusiva per Tv Sorrisi e Canzoni, Chi, Guida TV e Telepiù.",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Piemme, concessionaria del Gruppo\nCaltagirone Editore, e Mondadori Media, società del Gruppo\nMondadori, hanno definito una partnership finalizzata alla\npromozione di \"Tv Sorrisi e Canzoni\", \"Chi\", \"Guida TV\" e\n\"Telepiù\". La collaborazione prevede l'affidamento in esclusiva\na Piemme della vendita in Italia degli spazi pubblicitari dei\nquattro brand televisivi e entertainment, sul magazine, i canali\ndigitali, social e app nonché la gestione delle sponsorizzazioni\nlegate agli eventi.   \n\t\t\t\t\"L'accordo con Mondadori Media si inserisce naturalmente nel\npercorso di evoluzione ed integrazione intrapreso da Piemme e\npermette di consolidare ulteriormente la qualità e la forza\ndella nostra Media Platform, in grado di raggiungere i 12\nmilioni di contatti lordi al giorno nel Paese\" dichiara Walter\nBonanno, amministratore delegato di Piemme.   \n\t\t\t\t\"Questa collaborazione si inserisce in un più ampio percorso di\ndiversificazione delle nostre attività commerciali, coerente con\nla strategia di riposizionamento del nostro portfolio prodotti\",\nha dichiarato Carlo Mandelli, Amministratore Delegato Mondadori\nMedia.   \n\t\t\t\tPiemme, concessionaria del Gruppo Caltagirone Editore,\nrappresenta uno dei principali operatori del settore. Il suo\nportafoglio mezzi è composto da quotidiani di informazione (Il\nMessaggero, Il Mattino, Il Gazzettino, Corriere Adriatico, Nuovo\nQuotidiano di Puglia), dal \"social press\" Leggo, da stampa\nperiodica (Periodici San Paolo), da un ampio bacino di siti\ncomposto dalle piattaforme online delle rispettive testate e da\nsiti terzi in concessione (Aranzulla.it, Centro Meteo Italiano,\nFunweek.it). Piemme gestisce inoltre la pubblicità locale su\nRadio Subasio e sui mezzi RCS nelle proprie aree di riferimento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675812689.41396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alla Camera inaugurata una panchina gialla contro cyberbullismo",
        "date_raw": "Tue, 7 Feb 2023 13:21:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/alla-camera-inaugurata-una-panchina-gialla-contro-cyberbullismo_0708555c-1614-46ed-89b7-6b9f61441150.html",
        "subtitle": "Impegno di Montecitorio su un fenomeno che colpisce i giovani",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Alla Camera dei deputati una panchina\ngialla contro il cyberbullismo. Nella giornata mondiale dedicata\nalla sensibilizzazione sul fenomeno del bullismo a scuola, nel\nChiostro del Complesso di Vicolo Valdina è stata inaugurata una\npanchina gialla, per testimoniare l'impegno dell'Istituzione su\nquesto fenomeno di disagio giovanile.   \n\t\t\t\tLa panchina inaugurata oggi, la cinquantesima in tutto il\nterritorio nazionale, è stata dipinta utilizzando una vernice\necosostenibile, realizzata con resine che derivano da fonti\nrinnovabili.   \n\t\t\t\t   All'evento hanno partecipato il Vicepresidente della Camera,\nGiorgio Mulè, il Presidente della onlus Helpis, Gino Fanelli e\ngli alunni del terzo anno di una scuola media di Roma. Presenti\nanche i deputati Valentina D'Orso, Elisabetta Gardini e Devis\nDori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675812689.4283478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio:Conte, voto disgiunto? Elettori Pd scelgano candidata M5s",
        "date_raw": "Tue, 7 Feb 2023 13:20:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/lazioconte-voto-disgiunto-elettori-pd-scelgano-candidata-m5s_4a155a27-ff35-49de-a200-2cd3f43e9939.html",
        "subtitle": "Non c'è ragione di proporlo a nostri elettori,sì a quelli del Pd",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Sono favorevole al voto disgiunto e\nagli elettori del Pd dico di sostenere la nostra candidata\nDonatella Bianchi,  la migliore interprete del fronte\nprogressista\". Lo afferma il leader M5s Giuseppe Conte parlando\ndel voto per le elezioni regionali del Lazio.   \n\t\t\t\t   L'ex premier spiega che non \"c'è ragione di proporre il voto\ndisgiunto agli elettori M5s, ma - aggiunge - noi lo proponiamo a\nquelli del Pd\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675812689.44472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reddito: Conte, governo crea premesse per disastro sociale",
        "date_raw": "Tue, 7 Feb 2023 13:28:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/reddito-conte-governo-crea-premesse-per-disastro-sociale_e17564c9-cbf3-407d-907f-7347acfc42a6.html",
        "subtitle": "'Serviva tempo per migliorarlo ma gettarlo a ortiche è follia'",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Sul reddito di cittadinanza \"si\nstanno creando le premesse per un disastro sociale perché qui le\npersone che sono in difficoltà economica aumentano\". Così\nGiuseppe Conte, leader del M5s, a margine di un evento a Milano.   \n\t\t\t\t   \"Se togli l'unica cintura di protezione senza prevedere\nalternative - continua Conte - stai creando le premesse per un\ngrave disastro sociale\".   \n\t\t\t\t   Il M5s \"ha sempre detto che si trattava di una riforma\ncomplessa\" e che richiedeva \"del tempo\" per un miglioramento\ndelle politiche attive.   \n\t\t\t\t   Ma \"gettare questa riforma alle ortiche quando in tutta\nEuropa c'è una raccomandazione e si sta lavorando su una\ndirettiva per un reddito di cittadinanza europeo è una follia -\nconclude Conte - nei giorni scorsi la ministra Calderone è stata\nin Europa e si è detta favorevole per l'Italia a un 'reddito\nminimo adeguato'. Abbiamo la contraddizione nella\ncontraddizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675812689.4898016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Renzi, distrazione per non parlare dei problemi reali",
        "date_raw": "Tue, 7 Feb 2023 13:29:46 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/cospito-renzi-distrazione-per-non-parlare-dei-problemi-reali_0c04ebf1-cf84-4e15-bcd9-838c05722afa.html",
        "subtitle": "Ceto medio abbandonato dal governo Meloni",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"La politica italiana continua\nintanto a occuparsi di distrazioni di massa. Come ho raccontato\na Milano si parla sempre di questioni secondarie come i Rave\nparty, i Pos, i cinghiali, le cavallette, i Donzelli: tutto, pur\ndi non occuparsi dei problemi reali. Soprattutto di quelli del\nceto medio, il vero abbandonato dalle politiche della Meloni.   \n\t\t\t\tDel resto questo Governo ha tolto 890 milioni di € dal bilancio\ndello Stato per darli alle società di Serie A nello stesso atto\nin cui faceva aumentare la benzina ma nessuno ha detto niente.   \n\t\t\t\tAnche perché quasi tutti gli editori di questo Paese hanno una\nsquadra di calcio e quindi nessuno fiata\".  Lo scrive il leader\ndi Iv Matteo Renzi nella e-news ai militanti.   \n\t\t\t\t   \"Nel frattempo il calcio italiano - prosegue Renzi - perde\nposizioni rispetto a quello inglese e non solo a quello inglese,\ne i migliori giocatori se ne vanno nei campionati dove gli\nstipendi si pagano grazie ai diritti televisivi e non grazie\nagli emendamenti del senatore Lotito. Ma quasi nessuno ha il\ncoraggio di dirlo. Fortunatamente noi siamo quelli del quasi\",\nconclude Renzi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675812689.5246181,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opposizioni contro Fazzolari, armi a scuola? Messaggio grave",
        "date_raw": "Tue, 7 Feb 2023 19:15:23 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/opposizioni-contro-fazzolari-armi-a-scuola-messaggio-grave_e8e0b6a8-849d-4aab-a874-bffb8f462571.html",
        "subtitle": "Lui smentisce e minaccia querela. Giannini, sprezzo del ridicolo. Salvini: 'Non mi sembra illuminata come idea'",
        "content": " Un messaggio \"grave\", una \"destra dal grilletto facile\". E ancora: \"un clamore di armi\" o \"ecco le priorità per la scuola della Meloni\" fino a chi si chiede \"a quando le adunate del sabato\".  - pur nettamente smentito dal diretto interessato - che lanciano l'allarme di chi (come il tesoriere di +Europa, Alfonso Maria Gallo) vede nell'idea di introdurre come disciplina sportiva scolastica il tiro a segno \"per insegnare ai nostri giovani ad essere dei pistoleri provetti. Non ingegneri, non medici, non latinisti, storici o scienziati: pistoleri\".\r\n\r\n    \"Con tutto il rispetto per la disciplina sportiva del tiro a segno - si chiede anche la capogruppo dem al Senato Simona Malpezzi -, ma davvero la priorità della destra per l'istruzione è insegnare ai ragazzi ad usare le armi? Valditara chiarisca\".    \"Avete scambiato il Governo del Paese per un'assemblea del Fuan?\", interviene con un tweet il vicesegretario del Pd Peppe Provenzano preannunciando sul tema un'interrogazione parlamentare.    E sono solo alcune delle reazioni che le opposizioni vergano contro Fazzolari che, dal canto suo, smentisce e annuncia querele contro l'articolo che gli attribuisce questa volontà: \"L'articolo apparso oggi sul quotidiano La Stampa nel quale si sostiene che io vorrei 'insegnare a sparare nelle scuole' è ridicolo e infondato. La chiacchierata tra me e il generale Federici, consigliere militare del Presidente Meloni, che il giornalista di La Stampa crede di aver carpito come uno scoop verteva su tutt'altro\", precisa preannunciando querele.    Così , commenta su Radio Capital l'articolo de La Stampa sulla proposta del sottosegretario alla presidenza Giovanbattista Fazzolari. \"Con tutto l'amore e il sostegno al tiro sportivo, ai poligoni, alla passione, allo sport e al business, io sto lavorando da ministro per portare l'educazione stradale nelle scuole perché 3.000 morti all'anno sulle strade sono troppi. Più che sparare - afferma Salvini -porterei nelle classi l'educazione stradale, lascerei perdere l'educazione al tiro\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675812689.5392437,
        "language": "IT",
        "source": "ANSA"
    }
]
