[
    {
        "title": "Meloni: 'Mai detto allergica a Germania, ho fallito col tedesco...'",
        "date_raw": "Fri, 3 Feb 2023 19:36:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-mai-detto-allergica-a-germania-ho-fallito-col-tedesco..._fa047784-1786-4e16-836f-35280a97663b.html",
        "subtitle": "Che io avrei detto di essere 'allergica alla Germania' francamente non ne ho memoria, non so quando avrei detto questa cosa'",
        "content": "\"Che io avrei detto di essere 'allergica alla Germania' francamente non ne ho memoria, non so quando avrei detto questa cosa. Io ho detto che l'unica lingua che non sono riuscita a imparare è il tedesco e lo confermo, sul tedesco ho fallito, ma non perchè fossi allergica, ma perchè è una lingua complessa....\". Così la premier GIorgia Meloni dopo l'incontro con il cancelliere tedesco Olaf Scholz. Poco prima in conferenza stampa un giornalista tedesco le ha chiesto perché avrebbe detto di essere \"allergica alla Germania\". La premier ha risposto con un gesto della mano come dire: 'quando mai?' e una faccia sorpresa, rivolta a Olaf Sholz. ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675525525.3590968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, cooperazione Roma- Berlino fondamentale per Ue",
        "date_raw": "Fri, 3 Feb 2023 17:52:12 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-cooperazione-roma-berlino-fondamentale-per-ue_3865eae4-97c3-464c-a029-08f46adf7a75.html",
        "subtitle": "Le nostre sono due economie complementari",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Siamo due nazioni legate da un\nrapporto bilaterale esteso a quasi tutti i settori, un\npartenariato con una forte interconnessione economica, due\neconomie complementari. La nostra cooperazione è fondamentale\nper soluzioni europee su temi complessi in questi tempi, penso\nal prossimo Consiglio europeo su Ucraina e la competitività del\nsistema economico europeo\". Lo afferma la premier Giorgia Meloni\na Berlino, a fianco del Cancelliere tedesco Olaf Scholz. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1675525525.4062977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, aiuti a Kiev avanti fino a quando necessario",
        "date_raw": "Fri, 3 Feb 2023 18:09:26 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-aiuti-a-kiev-avanti-fino-a-quando-necessario_26041b5b-fc19-458d-a8e1-44e785d15b4e.html",
        "subtitle": "Forte sintonia tra Roma e Berlino su come sostenere l'Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"\"C'è una forte sintonia tra Italia e\nGermania\" che hanno lavorato per sostenere \"l'autodifesa di\nKiev\" e \"continueremo a farlo fin quando sarà necessario\".   \n\t\t\t\t  Lo ha detto la premier Giorgia Meloni parlando da Berlino\nnella conferenza stampa comune con il Cancelliere tedesco\nScholz. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675525525.4418344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: 'Se peggioro non voglio alimentazione forzata'",
        "date_raw": "Fri, 3 Feb 2023 19:32:32 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-se-peggioro-non-voglio-alimentazione-forzata_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "'Non c'entro con la mafia'. Cucchi, le sue condizioni allarmanti",
        "content": "L'ha messo nero su bianco in una dichiarazione inoltrata al Dipartimento per l'amministrazione penitenziaria. Alfredo Cospito, da 107 giorni in sciopero della fame come forma di protesta contro il 41bis, ha espresso la sua volontà di non essere alimentato artificialmente se le sue condizioni dovessero peggiorare fino a ridurlo ad uno stato di incoscienza. Intanto, non fa passi indietro, assume solo sale e zucchero e beve molto per tenere attive le facoltà mentali. Il suo stato di salute viene costantemente monitorato, ma una descrizione preoccupante arriva da Ilaria Cucchi: \"Ho trovato le sue condizioni a dir poco allarmanti, peggiora di giorno in giorno e di ora in ora\". La senatrice dell'Alleanza Verdi e Sinistra è andata a trovarlo stamani nel carcere di Opera. \"La prima cosa che mi ha detto è stata che non vuole più incontrare nessun politico - ha spiegato -. Sono l'ultima che incontrerà e mi ha incontrato solo e esclusivamente per la mia storia, per quello che rappresento. Questo è il motivo per cui oggi sono venuta qui - ha concluso -. Mio fratello è morto di carcere e nessuno mai più deve morire di carcere\". Ieri nel penitenziario milanese sono entrati per un lungo colloquio con lui, ma anche con il suo legale Flavio Rossi Albertini, la presidente del Tribunale di Sorveglianza Giovanna Di Rosa e la giudice Ornella Anedda. I magistrati, attraverso le relazioni inviate dai medici del centro clinico del carcere, stanno portando avanti d'ufficio un controllo continuo e costante delle condizioni dell'anarchico 55enne, perché è un dovere, come è stato spiegato, verificare lo stato di salute di tutti i detenuti e la compatibilità dei parametri clinici con la detenzione.\r\n\r\n\r\n\r\n Nel frattempo, l'ideologo della federazione anarchica informale ripete a chi ha modo di incontrarlo, in quella stanza singola del Servizio assistenza integrata, i motivi della sua \"lotta politica\" e perché non sia disposto ad interromperla. \"Non c'entro nulla con la mafia - spiega - voglio che venga cancellato il 41bis per tutti, perché è uno strumento che toglie le libertà fondamentali, ho visto mafiosi che sono anziani e malati, persone non più pericolose\". Riguardo agli attentati, soprattutto incendiari, che si sono moltiplicati negli ultimi giorni con rivendicazioni a sostegno della sua causa, Cospito chiarisce che nell'ideologia anarchica \"non si giudicano le azioni degli altri\" e che i suoi scritti sono da sempre tesi \"individualiste, perché non c'è un'organizzazione\". Intanto, ha riavuto i suoi libri già ieri, dopo che gli erano stati tolti per le verifiche previste dal regime di carcere duro. Negli anni tantissimi detenuti hanno protestato, per vari motivi, con lo strumento dello sciopero della fame, ma la \"autoinduzione\" in condizioni cliniche critiche, stando alla giurisprudenza, è sempre stata valutata negativamente dai giudici per un'eventuale concessione di misure alternative o per differimenti della pena da scontare. Allo stato, comunque, la difesa di Cospito non ha presentato istanze di questo genere. La Sorveglianza, tuttavia, potrebbe decidere, se si renderà necessario, il trasferimento nell'ospedale collegato al carcere di Opera, ossia il San Paolo. Lo stato di digiuno di un detenuto, poi, come è stato spiegato, si può interrompere attraverso l'alimentazione forzata, quando la persona è incosciente o quando è stato accertato che quel comportamento deriva da una patologia psichica. Cospito, tra l'altro, ha rifiutato di sottoporsi alla prevista visita psichiatrica. Si può anche vagliare in ipotesi, come soluzione estrema, il ricorso ad un trattamento sanitario obbligatorio. A complicare il quadro è arrivata quella \"dichiarazione anticipata di trattamento\" sul no all'alimentazione forzata, che andrà valutata qualora si arrivi allo scenario più tragico. Nodi giuridici, insomma, che si sommano a quelli politici in una vicenda che pare non avere soluzioni. Mentre il legale Rossi Albertini, che ha presentato istanza di revoca del 41bis, si appella al ministro Nordio: \"Le condizioni di Alfredo, il suo fisico provato, i quasi 110 giorni di digiuno, i 45 kilogrammi di dimagrimento non consentono più ritardi o attendismi di sorta\".",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675525525.4757764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sud Sudan: S.Egidio,bene apertura,colloqui riprendano subito",
        "date_raw": "Fri, 3 Feb 2023 18:52:49 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/sud-sudan-s.egidiobene-aperturacolloqui-riprendano-subito_032565e1-c0ba-4369-8bf4-335587a5938c.html",
        "subtitle": "\"Unica via per risolvere le controversie e ridurre le violenze\"",
        "content": "\n            \n            (ANSA) - JUBA, 03 FEB - La Comunità di Sant'Egidio, che dopo\nl'evento in Vaticano del 2019 aveva preso l'iniziativa di\nportare al tavolo del dialogo in Sud Sudan i gruppi\npolitico-militari non firmatari dell'accordo del 2016, \"accoglie\ncon grande favore l'iniziativa del Presidente Salva Kiir\" che\ndavanti al Papa ha annunciato oggi la disponibilità a riprendere\nil dialogo \"perché il negoziato è l'unica via per risolvere le\ncontroversie, ridurre la violenza, per un processo di pace che\nincluda tutte le parti in conflitto\". Lo dice, parlando a Giuba,\nil segretario generale della Comunità, Paolo Impagliazzo, che\nsegue in prima persona questo processo di pacificazione nel\nPaese africano.   \n\t\t\t\t  \"Sant'Egidio proporrà di riprendere i negoziati\nimmediatamente\", aggiunge Impagliazzo, spiegando che i gruppi\npolitico-militari di oppiosizione (le cui sigle principali sono\nNas di Thomas Cirillo, Real Splm di Pagan Amum e Ssuf di Paul\nMaking), \"sono pronti a tornare al tavolo\" che di fatto era\nstato interrotto proprio dal presidente Salva Kiir. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675525525.4876225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675525525.5359128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Appello Meloni a responsabilità, anarchici minaccia,stiamo uniti",
        "date_raw": "Fri, 3 Feb 2023 18:22:22 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/appello-meloni-a-responsabilita-anarchici-minacciastiamo-uniti_2f849193-45e7-4c4e-9c32-3381db118441.html",
        "subtitle": "Donzelli e Delmastro? Risponderò domani",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - La premier Giorgia Meloni sulla\nvicenda dell'anarchico Alfredo Cospito e delle minacce che sono\nstate ricevute da politici e funzionari da parte degli\n\"anarchici\" lancia da Berlino - durante una conferenza stampa\ncongiunta con il Cancelliere tedesco Scholz - un appello a tutte\nle forze politiche: su questi temi \"dobbiamo essere uniti\" e ci\ndeve essere \"responsabilità da parte di tutti\".   \n\t\t\t\t     \"Non credo sia un tema che interessi alla stampa\ninternazionale e su questo risponderò volentieri domani\", ha\ndetto infine la premier  rispondendo ad una domanda a Berlino\nsul caso Donzelli-Delmastro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675525525.5484495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In tribunale lo scontro FdI-Pd, appello Meloni all'unità ",
        "date_raw": "Sat, 4 Feb 2023 07:53:27 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/in-tribunale-lo-scontro-fdi-pd-appello-meloni-allunita-_23cf1a65-6e88-4418-bd82-d43f32fa2fbe.html",
        "subtitle": "\"I dem si inchinano alla mafia\". La replica, squadrismo fascista.  Anarchici in piazza, manifesti choc alla Sapienza a Roma",
        "content": "FdI non ha abbassato i toni, anzi. E il Pd ha fatto lo stesso. E allora Giorgia Meloni ha lanciato \"un appello trasversale: non dividiamoci - ha detto - Richiamo tutti alla responsabilità\". Che è stato un modo per spostare il dibattito \"su un altro livello\": perché il Paese \"è oggetto di attacchi da parte degli anarchici\", ha spiegato la presidente del Consiglio, e invece l'attenzione è concentrata solo sullo scontro fra i partiti. E' però vero che i protagonisti della vicenda hanno fatto di tutto per tenere alta la tensione, fra insulti e denunce in tribunale. Lo scontro è stato innescato qualche giorno fa alla Camera dal deputato di Fdi Giovanni Donzelli, che ha accostato la sinistra alla mafia e ai terroristi perché alcuni parlamentari Pd hanno fatto visita in carcere all'anarchico Alfredo Cospito, in sciopero della fame per sostenere una battaglia cara anche alla criminalità organizzata, quella contro il carcere duro. A irrobustire una polemica politica già corposa c'ha pensato Andrea Delmastro (FdI), il sottosegretario alla Giustizia che ha fornito a Donzelli le intercettazioni di Cospito citate in Aula per attaccare i dem. Il Pd, ha detto Delmastro, \"dovrà spiegare all'opinione pubblica quell'inchino ai mafiosi\". E' stato come il tappo che salta. Dal Pd sono volate accuse di \"linciaggio\", di \"squadrismo fascista\", di uso di \"metodi da ventennio\": e al termine di un'assemblea dei gruppi di Camera e Senato, i parlamentari hanno annunciato \"querele e richieste di risarcimento danni\". Per tutta la giornata, il centrosinistra ha ribadito le richieste di dimissioni di Delmastro da sottosegretario e di Donzelli dalla vicepresidenza del Copasir.\"Meloni - ha detto il vicesegretario del Pd, Peppe Provenzano - non può lasciarli un minuto in più al loro posto\". Ma \"il capo del governo continua a tacere\", ha sottolineato il segretario del Pd, Enrico Letta. \"Meloni non può continuare a coprire questi comportamenti\". Considerazioni condivise dal presidente del M5s, Giuseppe Conte: \"Fa rumore il silenzio di Meloni\". Anche in serata, la presidente del consiglio ha preferito rinviare la risposta sul punto: \"Non credo sia un tema che interessi alla stampa internazionale - ha detto in conferenza stampa a Berlino, con il cancelliere Olaf Scholz - Su questo risponderò volentieri domani\". Poi l'appello al cambio di livello. Gli attacchi anarchici avvenuti in varie città sono \"un problema che molti stanno sottovalutando - ha detto Meloni - L'obiettivo è rimuovere l'istituto del carcere duro. Un obiettivo al quale punta anche la mafia. Le minacce contro politici e funzionari stanno aumentando. Oggi ci sono due nuove persone sotto scorta\", Delmastro e l'altro sottosegretario alla Giustizia, Andrea Ostellari (Lega), \"e questo non è una vittoria per nessuno\". Parole che non hanno convinto il Pd. \"La presidente Meloni continua a non rispondere - hanno scritto in una nota le capogruppo di Camera, Debora Serracchiani, e Senato, Simona Malpezzi - L'appello alla responsabilità, all'unità del Paese contro le minacce e le violenze non va rivolto a noi, ma ai suoi colleghi di partito\" che \"hanno scagliato verso il Pd menzogne gravissime e inaccettabili\". Così come non ha convinto la dichiarazione del ministro della Giustizia, Carlo Nordio, sul fatto che le intercettazioni lette in Aula da Donzelli non fossero coperte da \"segreto investigativo\". Quello del Guardsigilli, ha commentao il responsabile sicurezza del Pd, Enrico Borghi, è stato \"il tentativo tra l'impacciato e l'imbarazzato di dare copertura a entrambi\", Delmastro e Donzelli. Oltre che in tribunale, la vicenda politica sarà affrontata dal giurì d'onore chiesto dal Pd per le affermazioni di Donzelli: sarà presieduto da Sergio Costa, e composto dai parlamentari Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e Alessandro Colucci. Dovrà \"giudicare la fondatezza delle accuse\" di Donzelli agli esponenti del Pd e \"riferire entro il 10 marzo\".\r\n\r\nUna lista di persone ritenute a rischio e per le quali potrebbe essere necessario innalzare il livello di sicurezza, con servizi di tutela 'assegnati' in via d'urgenza come quelli già attivati per i due sottosegretari alla Giustizia Andrea Delmastro e Andrea Ostellari e per il vicepresidente del Copasir Giovanni Donzelli. Dopo il rafforzamento della vigilanza sui luoghi sensibili, sale il livello di attenzione da parte degli apparati di sicurezza per prevenire possibili azioni violente degli anarco insurrezionalisti nei confronti di soggetti che, direttamente o indirettamente, possono essere collegati alla vicenda di Alfredo Cospito, l'anarchico ormai arrivato al 107esimo giorno di sciopero della fame in carcere. ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675525525.5660968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Tessere Pd, riesplode il caso Campania",
        "date_raw": "Fri, 3 Feb 2023 20:28:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/-tessere-pd-riesplode-il-caso-campania_2a0401eb-efea-4dcd-a5f4-3594ef4e91f4.html",
        "subtitle": "Candidati, serve trasparenza.Schlein, su web attacchi antisemiti",
        "content": "Pagamenti per molte tessere dallo stesso conto corrente, comuni in cui le adesioni sfiorano addirittura il 90% del numero dei voti ottenuti alle ultime politiche (contro una media del 20-25%), irregolarità formali e sostanziali. Nel percorso precongressuale del Pd esplode il caso Campania, regione già finita sotto i riflettori negli anni passati per motivi analoghi, che ad esempio portarono ad annullare il tesseramento svolto a Caserta nel 2021. Le commissioni di garanzia sono ancora al lavoro, ma trapelano notizie che spingono i candidati in corsa per la segreteria nazionale a scendere in campo, invocando la massima trasparenza.    Nel mirino dei supervisori i boom anomali di tessere in alcune realtà come quella casertana, dove si conterebbero circa seimila nuovi iscritti al Pd tra capoluogo e provincia, il triplo dei 1.968 tesserati del 2020. La commissione elettorale nazionale ha poi rilevato un migliaio di iscrizioni dubbie nel territorio napoletano: toccherà alla commissione locale esaminarle singolarmente e cancellare quelle irregolari. Francesco Boccia, commissario uscente del partito in Campania, ha chiesto controlli rigorosi e segue da vicino la situazione. Sulle possibili irregolarità la posizione dei candidati alla guida del partito è unanime. \"Sul tesseramento vanno garantiti trasparenza e rigore. Ogni anomalia va immediatamente risolta. Sobrietà e trasparenza sono i primi requisiti del Pd che vogliamo\", dice Stefano Bonaccini. \"Non accetteremo i giochi dei signori delle tessere - avverte Elly Schlein - è anche questo un modo di cambiare il partito, specie in alcuni territori dove il partito è diventato quello del potere per il potere\". \"Difendiamo l'onestà di un partito che deve risalire il sentiero e costruire l'alternativa alla destra\", è l'appello di Gianni Cuperlo.    Intanto, con l'avvicinarsi delle primarie, in programma il 26 febbraio, i toni fra i candidati cominciano ad alzarsi. De Micheli ha attaccato il voto on line, che sarà permesso a chi non potrà andare ai gazebo: \"Non abbiamo la piattaforma, né le regole, né la certezza della privacy né della trasparenza.    Quella richiesta è stata fatta solo per agevolare una candidatura\". Non lo ha detto, ma pensava a Schlein. L'ex eurodeputata ha invece denunciato gli attacchi degli hater on line: \"Si è attivato un vero e proprio esercito di odiatori - ha detto Schlein - che parte dal mio naso e dal mio cognome per esprimere ignobili sentimenti antisemiti. Per quanto sia orgogliosissima del lato ebraico della mia famiglia paterna - ha poi spiegato - io non sono ebrea\". Immediata la solidarietà dagli altri tre sfidati alla guida del Pd: \"Insultando Elly Schlein - ha scritto Bonaccini - attaccate tutta la nostra comunità democratica\". (ANSA).   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675525525.577403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni a Berlino, incontro con Cancelliere Scholz",
        "date_raw": "Fri, 3 Feb 2023 17:12:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-a-berlino-incontro-con-cancelliere-scholz_11278595-32fe-4b9b-8a30-c7666c09653a.html",
        "subtitle": "Dopo bilaterale conferenza stampa comune",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - La premier Giorgia Meloni è giunta\nalla cancelleria di Berlino dove avrà un colloquio con Olaf\nScholz.   \n\t\t\t\t     La presidente del Consiglio è stata ricevuta con gli onori\nmilitari nel cortile della Cancelleria federale. Il picchetto\nd'onore ha eseguito gli inni nazionali di Italia e Germania.   \n\t\t\t\t   Dopo una stretta di mano, i due capi di governo si sono\ndiretti all'interno della Cancelleria per un incontro\nbilaterale, a cui seguirà una conferenza stampa comune. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675525527.3030558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tensione sull'Autonomia, monito di Schillaci sulla sanità ",
        "date_raw": "Fri, 3 Feb 2023 21:36:14 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/tensione-sullautonomia-monito-di-schillaci-sulla-sanita-_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "'Il ministero mantenga ruolo guida'. Il Pd, testo spacca Italia",
        "content": " E' ancora con il centrodestra che parla di riforma storica e il Pd che definisce il testo \"spacca Italia\". Lo scontro, però, non è solo tra maggioranza e opposizione: all'indomani del varo del disegno di legge si apre una crepa anche dentro il governo, in particolare sulla sanità, tra il ministro Orazio Schillaci e il vicepremier e leader della Lega, Matteo Salvini. Il primo, tecnico di area FdI, lancia un monito chiedendo che le Regioni siano in qualche modo \"guidate dal Ministero della Salute\" che, a suo dire, deve avere \"non solo un potere di indirizzo e distribuzione dei fondi ma deve anche sostenere un meccanismo virtuoso insieme alle Regioni per capire chi lavora meglio e aiutare chi è in difficolta o non riesce a lavorare così bene\". \"Se in alcune Regioni il livello di assistenza sanitaria è scadente, non è per l'autonomia, che non c'è, è per l'incapacità di alcuni governatori, penso a De Luca ed Emiliano, che - attacca - chiacchierano e per anni non hanno fatto nulla\". Al di là del tema specifico, l'appello dal sapore 'centralista' di Schillaci, in qualche modo, rappresenta bene lo sforzo che sta facendo Fratelli d'Italia per garantire il proprio elettorato meridionale sul fatto che questa riforma, fortemente voluta dalla Lega, non aumenterà in alcun modo i divari esistenti tra Nord e Sud. In tal senso si inseriscono le parole rassicuranti del ministro Francesco Lollobrigida, molto vicino alla premier Giorgia Meloni: \"Il nostro partito - spiega - nasce dalla coesione nazionale, un partito radicato e forte al sud. Potrebbe mai approvare un testo di legge che produce quell'effetto? Sarebbe un po' un suicidio\".Ma a parte i dissapori interni al centrodestra, la polemica tra maggioranza e tutte le opposizioni resta fortissima, uno scontro reso ancora più violento dal clima pre-elettorale, a una settimana dal voto in Lombardia e nel Lazio. Piero Fassino lo denuncia in modo esplicito: \"Il governo - attacca l'ex leader dei Ds - vuole imporre un centralismo regionale spezzettato, disorganico che crea disuguaglianze e divide il Paese. Uno specchietto per le allodole per raccattare qualche voto per le elezioni regionali\".Secondo il dem, Francesco Boccia, \"il governo si è piegato alla peggior Lega. Quella di Fontana e Calderoli non è l'autonomia prevista dalla Costituzione ma quella deteriore contro l'uguaglianza, la scuola pubblica e la sanità pubblica; per loro autonomia coincide con privatizzazione dei servizi\". Anche il governatore della Puglia, Michele Emiliano lega questo testo all'esito del voto, in particolare quello lombardo: \"Se la Lega va sotto il risultato di Fratelli d'Italia in Lombardia - afferma - cambiano gli assetti interni al Governo in maniera ancora più negativa per la Lega e FI. Temo e spero che dopo le regionali in Lombardia questo discorso sull'autonomia possa estinguersi\".Netta la bocciatura da parte dei Cinque Stelle: l'ex ministro Stefano Patuanelli defenisce il ddl \"un'altra porcata di Calderoli\". Anche il leader di Sinistra italiana, Nicola Fratoianni attacca frontalmente il partito di Salvini, osservando che \"con l'approvazione dello 'Spacca Italia', il partito della Meloni ha ceduto alle scempiaggini della Lega, che finalmente potrà impugnare la bandierina dell'autonomia delle Regioni\". Severo infine Davide Faraone, deputato di Azione-Italia Viva, secondo cui \"alla Meloni piace regalare giocattoli ai suoi ministri. Li lascia giocare, li fa girare a vuoto e li fa ripartire sempre dal via\".   ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675525527.314353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Meloni: 'Nessun pressupposto per dimissioni Delmastro\"",
        "date_raw": "Sat, 4 Feb 2023 16:25:45 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/cospito-meloni-nessun-pressupposto-per-dimissioni-delmastro_183266e2-8e3a-49c1-a3bf-33fd9ca49ca7.html",
        "subtitle": "Lettera della premier al Corriere della Sera. Sulla vicenda \"toni alti, invito Fdi ed altri ad un confronto rispettoso\". Ricovero in ospedale se Cospito continua a rifiutare gli integratori. Cospito: 'No a trattamenti forzati'",
        "content": " \"Sicuramente i toni si sono troppo alzati e invito tutti, a partire dagli esponenti di Fratelli D'Italia, a riportarli al livello di un confronto franco ma rispettoso\" continua la prtemier. \"Ci sono in questo polverone, a mio avviso, aspetti chiaramente strumentali., mentre da anni conversazioni private - queste sì da non divulgare - divengono spesso di pubblico dominio. Lo scrive la premier Giorgia Meloni in una lettera al direttore del Corriere della sera. o di guidare un 'partito eversivo', per citarne alcune. Senza dimenticare quando esponenti istituzionali gridavano tra gli applausi che avremmo dovuto 'sputare sangue' \" prosegue il presidente del Consiglio.\"Trovo paradossale che non si possa chiedere conto ai partiti della sinistra delle loro scelte, quando all'origine delle polemiche di questi giorni si colloca oggettivamente la visita a Cospito di una qualificata rappresentanza del Partito democratico, in un momento in cui il detenuto intensificava gli sforzi di comunicazione con l'esterno, come emerge dalle note dell'autorità giudiziaria che si è pronunciata sul caso, rese note dai mezzi di informazione. E quello che colpisce me, ancora più di quella visita, è che dopo aver preso atto - da quello che riporta la stampa sulla vicenda - dei rapporti tra Alfredo Cospito e i boss mafiosi in regime di carcere duro, e ben sapendo quanto alla mafia convenga mettere in discussione il 41bis, autorevolissimi esponenti del Pd abbiano continuato a chiedere la revoca dell'istituto per Cospito, fingendo di non comprendere le implicazioni che tale scelta avrebbe avuto soprattutto in termini di lotta alla criminalità organizzata\". Lo scrive Giorgia Meloni nella lettera inviata al Corriere della Sera. La difesa di Alfredo Cospito ha presentato una diffida al ministero della Giustizia e per conoscenza al Garante dei detenuti affinché, in caso di peggioramento delle condizioni di salute, E' quanto si apprende da fonti della difesa le quali ribadiscono la volontà dell'anarchico di proseguire nello sciopero della fame. I medici di Opera e il Tribunale di sorveglianza di Milano, presieduto da Giovanna Di Rosa,. L'ipotesi di un ricovero ospedaliero, da quanto si è appreso, è realistica laddove il 55enne, da 108 giorni in sciopero della fame, . Al momento i suoi parametri sono compatibili con la detenzione.  Cospito, che da ottobre non tocca cibo per protestare contro il 41bis, da qualche giorno va avanti ad acqua, zucchero e sale e ha fatto pervenire al Dap una dichiarazione nella quale esprime la volontà di non procedere con l'alimentazione forzata, nel caso in cui le sue condizioni peggiorassero a tal punto e fosse incosciente. Al momento è comunque lucido, cammina, si regge in piedi. Nei suoi confronti c'è massima attenzione da parte del personale sanitario del carcere milanese e dei magistrati di sorveglianza Giovanna Di Rosa, presidente della sezione, e Ornella Anedda, preposti a tutelare le condizioni dei detenuti e a garantire i loro diritti, tra cui quello fondamentale della salute. I giudici, infatti, quotidianamente ricevono una relazione sullo stato di salute di Cospito. ha detto il vicepremier e ministro degli Esteri,  rispondendo ai cronisti che gli hanno chiesto se è possibile aprire una riflessione sul 41 bis in seguito al caso di Alfredo Cospito. \"È assolutamente indispensabile continuare ad avere il 41 bis, come strumento di garanzia per la sicurezza dello Stato\", ha aggiunto.\"C'è un'escalation, un attacco contro lo Stato italiano portato non solo all'interno dei confini nazionali ma da un'internazionale anarchica contro tutte le sedi diplomatiche del nostro Paese\", ha detto il vicepremier: \"Abbiamo innalzato il livello di sicurezza, ora bisogna lavorare per difendere lo Stato di diritto da chi vuole sconfiggere un sistema democratico dove chi commette un reato, dopo essere stato processato, deve essere condannato per aver commesso dei reati gravi, come è il caso del detenuto Cospito\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675525527.3355,
        "language": "IT",
        "source": "ANSA"
    }
]
