[
    {
        "title": "Fdi a Piantedosi: 'Se ci sono state lacune a Crotone, dobbiamo saperlo'",
        "date_raw": "Tue, 28 Feb 2023 16:02:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/fdi-a-piantedosi-se-ci-sono-state-lacune-a-crotone-dobbiamo-saperlo_e9069375-037d-4336-ab6e-54e282b39d7c.html",
        "subtitle": "Balboni, non lasceremo a opposizioni la richiesta di chiarimenti",
        "content": "   \"Se ci sono state lacune nella catena di comando per un soccorso tempestivo, noi lo dobbiamo sapere, ministro. Non è una richiesta che FdI lascerà alle opposizioni.    Noi siamo i primi a chiederlo, perché non si può lasciare una nave piena di bambini in balia delle onde ma rifiutiamo la strumentalizzazione politica\". Così il senatore di Fratelli d'Italia e presidente della commissione Affari costituzionali, Alberto Balboni, rivolgendosi al ministro dell'Interno, Matteo Piantedosi, dopo la sua audizione davanti alla commissione Affari costituzionali sulle linee programmatiche del dicastero.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677597328.4168758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mondo di Elly, secchiona appassionata di musica",
        "date_raw": "Tue, 28 Feb 2023 11:29:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/il-mondo-di-elly-secchiona-appassionata-di-musica_72939cdf-09f3-49f4-a4cf-9cccb26737e7.html",
        "subtitle": "I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly",
        "content": "   I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly, nuova segretaria del Pd, contribuisce a definirne, in qualche modo carattere, abitudini e comportamenti.    Non si offende a essere chiamata 'secchiona': figlia di due professori universitari, lo studio nella sua famiglia ha sempre rivestito un ruolo importante. E anche quando, nel 2014, un po' a sorpresa dopo l'impegno nelle primarie a sostegno di Pippo Civati, entrò nel Parlamento europeo, si è sempre caratterizzata con uno studio metodico e minuzioso dei vari dossier.    Ma dei nerd della sua generazione condivide anche molte passioni: da quella per i videogiochi, con citazioni spesso poco comprensibili ai non appassionati di Monkey Island, alla musica.    Assidua frequentatrice di concerti, suona anche pianoforte e chitarra. Rock e cantautori italiani, ma non solo: è anche una grande appassionata e cultrice del festival di Sanremo.    Senza dimenticare il cinema, anche perché fin dalla più giovane età è stata un'assidua frequentatrice del festival di Locarno, nel Canton Ticino, a una quarantina di chilometri da Lugano dove è nata e ha vissuto fino alla maturità, Nel 2012 ha anche partecipato alla realizzazione del documentario 'Anija-La Nave' di Ronald Sejko che, raccontando la fuga collettiva dall'Albania, ha vinto un David di Donatello. Poliglotta quasi naturalmente, vista anche l'estrazione familiare, quando era al Parlamento europeo cercava di salutare tutti gli altri deputati nella loro lingua d'origine.    Nella sua famiglia multiculturale anche la politica ha sempre avuto un ruolo importante: il padre, nato in America, è un politologo dell'Università di Lugano, la madre è figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, poi senatore socialista negli anni Settanta. Un po' d'America e un po' d'Italia: per due volte è infatti volata oltreoceano per partecipare da volontaria alle campagne elettorali di Barack Obama, dalle quali ha imparato uno stile di organizzazione politica 'grassroots', ovvero molto basato sulle aggregazioni di base, che l'ha portata ad affermarsi a suon di preferenze, spesso oltre ogni pronostico, a tutte le elezioni alle quali ha partecipato, come quella delle regionali del 2020, quando si è schierata a fianco di Stefano Bonaccini prima di diventare la sua vicepresidente per tre anni, quelli del Covid, in Regione.    L'incontro determinante per la sua vita e la sua carriera politica è stato quello con la città di Bologna dove si è iscritta all'Università (prima al Dams, poi a giurisprudenza, dove si è laureata) cominciando la sua attività politica con Occupy Pd, in reazione alla mancata elezione di Prodi alla presidenza della Repubblica.    Non ama parlare della sua vita privata, né tantomeno farne una bandiera politica: ha una compagna con la quale vive da tempo a Bologna, ma della quale vuole innanzitutto difendere la privacy. \"Non è un personaggio pubblico e non intende diventarlo\", ha detto. Ha due fratelli più grandi: Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene dove, recentemente, ha subito un attentato anarchico.    ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677597330.742881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva il nuovo divorzio, mai più 12 anni per una separazione",
        "date_raw": "Tue, 28 Feb 2023 11:52:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/arriva-il-nuovo-divorzio-mai-piu-12-anni-per-una-separazione_170e6b84-7205-41bd-aab9-122726230614.html",
        "subtitle": "Per la violenza familiare corsia preferenziale, ma servono verifiche",
        "content": "   Anche per il nuovo divorzio voluto dalla riforma Cartabia si accorciano i tempi. Ci sarà un unico procedimento per separazione e divorzio. Entro 90 giorni il giudice istruttore dovrà fissare la prima udienza, anche se aumenteranno i documenti da presentare. Dovrà essere fatta, come già avviene, una paronamica sulla situazione reddituale ma sarà prevista una condanna per risarcimento danni per il genitore o il coniuge che dovesse eventualmente celare i propri redditi. Altre novità sono che le coppie con figli dovranno presentare un piano genitoriale con tutte le attività dei minori e un piano di visite; inoltre anche i minori verranno ascoltati per i provvedimenti che li riguardano. Gli esperti del settore sembrano non avere dubbi sull'unificazione di separazione e divorzio, semmai i problemi nasceranno - fanno notare - su come i tribunali riusciranno effettivamente a smaltire i carichi di lavoro. Sulla carta, sottolineano, i tempi si dimezzano, ma nella realtà bisognerà vedere \"in corso d'opera\". \"Di sicuro non capiterà più che soltanto per una separazione - dice l'avvocata della Casa Internazionale della Donna di Roma Domenica Santarcangelo - ci vorranno 12 anni come avvenuto per una coppia romana. Ora stiamo iniziando la pratica di divorzio\". Quando il divorzio si \"complica\" come in questo caso dove il marito dapprima ha accettato di lasciare l'abitazione a moglie e figlie, poi ha cambiato idea costringendo tutti ad una coabitazione forzata, sono quindi seguite violenze in casa e controdenunce da parte della moglie.    La vicenda si è conclusa con l'intervento del forze dell'ordine che lo hanno costretto a lasciare il tetto coniugale. \"I figli - dice Santarcangelo - li vedo diventare adulti nel corso della separazione. Attualmente per una separazione senza particolari problemi tra coniugi servono circa 3 anni. Speriamo con la nuova normativa si arrivi in un anno e mezzo\". Molte coppie hanno deciso di aspettare marzo per presentare l'istanza e approfittare delle nuove normative. \"Nella mia esperienza l'80% dei separazioni - sottolinea l'avvocata della Casa Internazionale delle Donne - avviene per violenza domestica. Quindi in questo caso come si regola il tribunale? La riforma prevede una forma di tutela particolare con dei percorsi specifici, ma bisogna vedere come intende organizzarsi il Tribunale. Quali sono gli strumenti che ha messo in campo? Devo depositare le denunce o bastano le dichiarazioni delle parti? Devo presentare una prova testimoniale?\" .    Anche l'avvocato Barbara Felici di Differenza Donna ricorda che nella riforma \"c'è un canale a parte per i fascicoli che meritano un attenzionamento perchè con allegazioni di violenza di genere. Questo ci permette di accedere ad un canale diverso. Bisogna vedere come sarà attuato. Ci fa buon sperare che si possa partire dal racconto della donna, ma solo in corso d'opera vedremo se questo processo improntato sulla celerità si concilia con l'accertamento dei diritti\".    Non ha alcun dubbio su un'unica istanza per separazione e divorzio la fondatrice della Rete per la Parità, Rosa Oliva: \"Tra l'altro pochi sanno che in Polonia, Paese molto cattolico e conservatore, praticamente non esiste la separazione ma si va direttamente al divorzio. Ben vengano tempi più brevi ma ho delle perplessità nell'ascoltare anche i figli minori\".    ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677597330.7544441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, con Schlein mi auguro confronto costruttivo",
        "date_raw": "Mon, 27 Feb 2023 17:45:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/berlusconi-con-schlein-mi-auguro-confronto-costruttivo_b0be1578-b9ec-4ca6-a588-b5aafac86748.html",
        "subtitle": "Pd rappresenta la maggiore forza dell'opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Voglio rivolgere ad Elly Schlein le\nmie congratulazioni per il risultato ottenuto e i miei più\ncordiali auguri di buon lavoro.   \n\t\t\t\tIl Partito Democratico rappresenta la maggiore forza\ndell'opposizione e in una democrazia matura la qualità del\nlavoro dell'opposizione è altrettanto importante di quella della\nmaggioranza. Sono consapevole delle differenze di visione che ci\nseparano, ma mi auguro che il confronto, pur tra politici\navversari, sia corretto, costruttivo, rispettoso, orientato al\nbene del Paese\". Lo scrive sui social il leader di Fi, Silvio\nBerlusconi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677597330.7741716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Pd entra nell'era Schlein: 'Lavoriamo per unità e rilancio'",
        "date_raw": "Mon, 27 Feb 2023 20:34:50 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-lunita-e-per-il-rilancio-del-pd_e19cf6d0-3723-4940-a618-ba2580076c47.html",
        "subtitle": "Diventa segretaria del Pd con 53,75%, Bonaccini al 46,25%. Colloquio telefonico con Mattarella. Meloni la chiama: 'Mi aspetto un'opposizione durissima'",
        "content": "\"Lo sforzo è . Avere cura della storia e dei valori del Pd e proietarli al futuro\". Sono . \"Mentre teniamo insieme questa storia teniamo insieme anche le culture che hanno forgiato questo partito. \". \"Ci riuniremo in questi giorni con la mia squadra per capire i primi passi e le prime scelte. Ma vorrei dire, sulla partecipazione, che \". \"Questo passaggio di consegne, simbolico, poi aspetteremo l'assemblea, il 12 marzo, per l'elezione formale. Ci siamo confrontati sulle sfide, sulle amministrative, \".\r\n\r\nLa neo segretaria del Pd, Elly Schlein, ha avuto un . E' quanto si apprende da fonti vicine a Schlein, che definiscono la conversazione \"cordiale\"  \"Penso che sia uno scenario molto interessante,  io ho fatto una opposizione durissima\". Così la presidente del Consiglio Giorgia Meloni a \"Cinque minuti\" di Bruno Vespa. \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\".\r\n\r\nLa neosegretaria del Pd Elly Schlein al Nazareno ha incontrato il segretario uscente, Enrico Letta. È stata la prima volta che Schlein ha varcato la porta della sede nazionale del Pd da segretaria. La visita è continuata con un saluto ai dipendenti del Nazareno. Si è trattato di un Ma già arrivano i . \"È un Pd distinto e distante da quello che avevamo fondato che metteva insieme culture politiche diverse dalla sinistra al centro, con i cattolici democratici, i popolari e la Margherita. Oggi legittimamente diventa un partito di sinistra che nulla a che fare con la nostra storia, con i nostri valori e la nostra tradizione\". Lo ha detto 'Piattaforma popolare - Tempi nuovi' per farla diventare la casa di tutti quei popolari e cattolici che sono stati marginalizzati e allontanati\". \"Se come gesto di 'benvenuto' metterei a disposizione il mio mandato? Posso parlare solo per me: è naturale che sia così. Con l'elezione del nuovo segretario troverei normale che venisse rimesso il mandato, lo avrei fatto anche se avesse vinto Bonaccini. Ed è vero che i gruppi parlamentari sono il luogo dove il partito farà l'opposizione più dura e determinata. La Camera è il luogo dove oggi siamo riusciti a farla questa opposizione, penso ai temi della giustizia, delle Ong e della manovra di bilancio. Io continuerò a fare la mia parte\" , lo ha detto all'emittente ligure Telenord alla Camera., sintomo anche di un sistema politico che vive di entusiasmi e di voglia di cambiamento. Per questo motivo l'esito del voto rappresenta una novità nel campo progressista che è destinata forse a cambiare il modo con cui concepiamo la rappresentanza\". Così in una nota la vicepresidente del Parlamento europeo . \"Nelle tante cose lette, viste ed ascoltate da influencer, intellettuali, consiglieri comunali e regionali, scrittori e giornalisti, , una linea nuova identificata con la candidatura di Elly. Come ho spesso ripetuto in questo congresso, un conto è il cambiamento, necessario e utile, un altro è rimuovere le ragioni che hanno determinato la nascita del Pd\", ha aggiunto Picierno. Su questo, oltre che sulle buone intenzioni, credo che debba fondarsi il dialogo sul futuro del Partito, delle sue alleanze e del suo modo di stare nella politica italiana ed europea, sul sostegno a Kyiv e alla sua resistenza, sulla sua collocazione internazionale e sulla lotta a tutti i regimi illiberali, sul Mezzogiorno e i suoi ritardi, sulla sua vocazione riformista e riformatrice che fu sancita dalla carta dei valori del Lingotto\", prosegue la nota. \"Per queste sfide, auguro ad Elly Schlein e a tutti noi un buon lavoro. Vorrei infine ringraziare Stefano Bonaccini con cui ho condiviso mesi di lavoro comune: se questo congresso si è svolto con rispetto e spirito costituente lo si deve soprattutto a lui e alla capacità di mettere la politica sempre al primo posto\", conclude Picierno.Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro, ha affermato la premier Complimenti a Elly Schlein e un augurio di buon lavoro sono arrivati anche da Pier Luigi Bersani. \"La sua vittoria - ha dichiarato - è avvenuta con un inedito ribaltamento del voto degli iscritti, prova evidente che  nemmeno per vedere chi gli stava alla porta di casa\". \"Oggi ci sono le condizioni per un vero processo costituente. Da queste primarie arriva anche un messaggio per tutte le forze progressiste, nella fase di questa destra al governo. Basta con le logiche identitarie e tolemaiche; occorre mostrare la generosità di una apertura vera che raccolga le energie politiche e sociali per l'alternativa. Chi sceglierà ancora l'orgoglio di partito, l'autosufficienza e il politicismo, chi penserà ancora di ballare da solo si metterà rapidamente fuori dal senso comune di metà del paese\".",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677597330.7952912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, lavorare per la massima unità e rilancio del Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:26 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-la-massima-unita-e-rilancio-del-pd_b65f5982-812a-473e-b3e3-c797bba454ec.html",
        "subtitle": "Elezioni europee sono appuntamento fondamentale",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Lo sforzo è lavorare per la massima\nunità. Avere cura della storia e dei valori del Pd e proiettarli\nal futuro\". Lo ha detto la segretaria del Pd, Elly Schlein, al\nNazareno. \"Mentre teniamo insieme questa storia teniamo insieme\nanche le culture che hanno forgiato questo partito. Lavoriamo\nper il rilancio\".   \n\t\t\t\t   La leader Dem,  dopo il passaggio di consegne con Letta,\naggiunge: \"Ci siamo confrontati sulle sfide, sulle\namministrative, le europee, che sono un appuntamento\nfondamentale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1677597330.8106005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein ringrazia Letta per il lavoro fatto, 12/03 assemblea Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-ringrazia-letta-per-il-lavoro-fatto-12/03-assemblea-pd_692a7ad8-3d11-4016-9cf6-bc500a52ef91.html",
        "subtitle": "Lui le regala un melograno benaugurante",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Passaggio di consegne al Nazareno tra\nEnrico Letta ed Elly Schlein. \"L'assemblea ci sarà il 12 marzo -\nha annunciato Schlein- là verrà votata la nuova segretaria del\nPd\". Schlein ha anche ringraziato Letta per il lavoro svolto.   \n\t\t\t\tQuest'ultimo le ha regalato un melograno benaugurante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1677597330.8206105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1677597330.859227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677597330.8691766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini a Gewessler: 'Sul Brennero basta divieti inaccettabili'",
        "date_raw": "Tue, 28 Feb 2023 13:52:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/salvini-a-gewessler-sul-brennero-basta-divieti-inaccettabili_eb04bac2-0502-4048-8b3a-f3207ebdfaac.html",
        "subtitle": "'O chiederemo alla Ue una procedura di infrazione'",
        "content": "   Basta con \"gli inaccettabili divieti austriaci al Brennero\", altrimenti l'Italia continuerà a chiedere una procedura di infrazione da parte della Commissione Europea. Lo ha detto il vicepremier e ministro delle Infrastrutture e dei Trasporti  nel corso del  che ha aperto la giornata del Consiglio informale dei ministri Ue a Stoccolma, durante un incontro, si legge in una nota, che: \"durato mezzora, è stato estremamente franco\".   Secondo quanto riporta una nota del Mit, Matteo Salvini ha elencato i dati, \"ricordando che la qualità dell'aria è in costante miglioramento nonostante l'incremento del traffico. A fare la differenza è il ricambio del parco mezzi, anche grazie agli sforzi delle imprese di autotrasporto\". Per Salvini, l'Italia \"è pronta a discutere di tutto ma il prerequisito è la cancellazione dei divieti unilaterali\" imposti da Vienna dal 2003 e che \"violano i Trattati\". \"Attendiamo una parola definitiva e chiara da parte della Commissione Ue, inspiegabilmente molto attenta sui balneari mentre da anni non interviene sulle violazioni al Brennero\", conclude Salvini.",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677597330.8835082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavoro, Urso: 'Settimana di 4 giorni? Disposto a riflettere'",
        "date_raw": "Tue, 28 Feb 2023 11:46:48 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lavoro-urso-settimana-di-4-giorni-disposto-a-riflettere_7b110281-25a5-442e-ae11-fc472d526cb2.html",
        "subtitle": "'Punti di forza e debolezza. Lavoriamoci senza pregiudizi'",
        "content": ". Tutto va messo in sintonia con una saggia politica industriale con l'obiettivo di aumentare produttività e occupazione\". Lo dice , commentando la . \"Dipende dalle condizioni del Paese - aggiunge -. Abbiamo dei punti di forza e dei punti di debolezza. Di fatto l'occupazione nel nostro Paese è concentrata nel Nord invece è molto bassa al Sud e tra le donne dove dobbiamo concentrare gli investimenti. Se noi oggi dovessimo fare una misura di questo tipo, dobbiamo stare attenti che non diventi un incentivo all'emigrazione interna verso le grandi fabbriche del Nord che possono fare di più su questo fronte. Comunque lavoriamoci senza pregiudizi\".Per affrontare le sfide \"che abbiamo davanti la prima alleanza deve senz'altro essere con il sistema Italia, con imprese e sindacati. La seconda alleanza con i grandi Paesi industriali di Europa, innanzitutto con Francia e Germania\". All'Ue, l'Italia chiede sostanzialmente tre cose: \"A fronte della richiesta tedesca e francese di rivedere gli aiuti di Stato per avere più celerità e più flessibilità, noi abbiamo detto che si può fare a patto che sia un intervento temporaneo in una logica complessiva di solidarietà per tener conto delle esigenze di chi non può, non solo dell'Italia\". E per rendere possibile una politica industriale europea \"c'è bisogno che siano rese flessibili tutte le risorse già oggi in campo, quelle del Pnrr, del Repower Eu e anche dei fondi di coesione. Risorse che è possibile reindirizzare da subito su quello che serve\". In più \"dobbiamo creare uno strumento nuovo, un fondo sovrano europeo per realizzare in prospettiva una autonomia strategica europea sulle materie prime critiche, che in gran parte sono in mano ad altri, per lo più alla Cina\". Questo per evitare di cadere \"dalla dipendenza energetica dalla Russia, che stiamo scontando - sottolinea - alla dipendenza tecnologica dalla Cina. Che non ci possiamo permettere\".",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677597330.8935666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, battaglie in Ue per norme che non ostacolino le imprese",
        "date_raw": "Tue, 28 Feb 2023 11:36:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/meloni-battaglie-in-ue-per-norme-che-non-ostacolino-le-imprese_c8a5c794-f97d-4077-b4e5-48113db0fc69.html",
        "subtitle": "Da imballaggi a microplastiche alle acque reflue urbane",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"Abbiamo tantissimo lavoro da fare,\ncerto, sia a livello nazionale che europeo, a partire da alcuni\nprovvedimenti importanti come i regolamenti proposti dalla\nCommissione europea in tema di imballaggi, microplastiche o\ntrattamento delle acque reflue urbane. Una battaglia che stiamo\ngià portando avanti. Norme che auspichiamo saranno adottate per\naiutare le imprese e non, invece, per ostacolarle\". Lo afferma\nla presidente del Consiglio Giorgia Meloni in un videomessaggio\nall'Assemblea pubblica 2023 di Cosmetica Italia.   \n\t\t\t\t   Meloni sottolinea che compito del governo \"non può che essere\nquello di mettervi nelle condizioni di lavorare al meglio e di\nsapere rispondere nel miglior modo possibile alle sfide che\navete davanti: internazionalizzazione, promozione,\ndigitalizzazione e sostenibilità. Su questi temi e su molti\naltri l'attenzione del Governo è massima e non voglio ovviamente\nrubare spazio al Ministro Urso, che sarà oggi con voi e che vi\nillustrerà nel dettaglio le tante cose che abbiamo fatto in\nquesti primi mesi di Governo e quelle che ovviamente intendiamo\nfare. Tra quelle che abbiamo fatto penso ad esempio al Comitato\nper il Made in Italy nel mondo, alla riforma organica del\nsistema degli incentivi alle imprese, alla sospensione della\nplastic tax - tema molto sentito nell'ambiente - e all'impegno\nper un sistema formativo più integrato col mondo produttivo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677597330.936871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lavora alla squadra e parte dal popolo delle primarie",
        "date_raw": "Tue, 28 Feb 2023 11:31:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-lavora-alla-squadra-e-parte-dal-popolo-delle-primarie_3d069ab4-d39d-4968-bcab-fb694002a54b.html",
        "subtitle": "Passaggio di consegne con Letta. Cordiale colloquio con Mattarella",
        "content": "La rivoluzione di Elly Schlein parte dalla nuova squadra e dal popolo delle primarie, quello che le ha permesso di vincere nonostante il voto dei circoli fosse stato favorevole all'avversario, Stefano Bonaccini. Un inedito nella storia del Pd. La sfida, ora che è segretaria, è tenere unito il partito. Per farlo servono spalle larghe e magari uno stomaco di ferro. E l'appoggio della maggioranza degli iscritti aiuterebbe molto. Ecco che, come prima mossa, Schlein ha annunciato che riaprirà il tesseramento, per fare in modo che chi l'ha scelta nei gazebo \"entri a far parte di questa comunità\".\r\n\r\nLa prima giornata da segretaria è stata scandita dalle riunioni con lo staff e dalle telefonate. Schlein ha avuto prima un cordiale colloquio con il Presidente della Repubblica Sergio Mattarella, quindi ha ricevuto una chiamata dalla premier Giorgia Meloni che successivamente ha spiegato di aspettarsi una \"opposizione durissima\" dal nuovo Pd. Tempi e ritmi saranno serrati, anche perché c'è da organizzare un'agenda che fino ai giorni scorsi aveva le forme più di un auspicio che di una prospettiva. \"E' il The Day After\" ha scherzato uno di suoi, citando il film sugli effetti di una guerra nucleare. E ci sono molte cose da registrare. \"Tenere insieme la comunità è fondamentale\", ha premesso Schlein. Poi l'avvertimento: \"Ma senza rinunciare a una linea politica chiara\". Perché qualche volta le orecchie le sono fischiate, quando parlava chi ha sostenuto Bonaccini. \"Molti - ha detto il senatore Alessandro Alfieri - sono preoccupati dalle dinamiche che può innescare l'esito del voto, se non gestite\". E il senatore Enrico Borghi: \"Le novità di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità e intelligenza per tenerci uniti\". Il sindaco di Bergamo, Giorgio Gori, aveva minacciato di lasciare se avesse vinto Schlein. Ora che è successo \"vedo tutti gli aspetti di potenzialità - ha detto - ma certamente ci sono anche dei rischi\".A chi ha storto la bocca, Schlein ha lanciato messaggi concilianti: \"Lavoriamo per il rilancio, per la massima unità, per avere cura della storia e dei valori del Pd, per proiettarli al futuro, tenendo insieme le culture che hanno forgiato questo partito\". Schlein ha preso possesso del Nazareno nel pomeriggio, in un passaggio di consegne con Enrico Letta, che le ha donato una melagrana \"simbolo di prosperità e di fortuna\". Nella sede del Pd, il colpo d'occhio della terrazza già dava la sensazione del cambio di inquilini. Da segretaria Pd, Schlein ha ripetuto spesso: \"libererò spazio perché possano prenderselo giovani e donne\". Il totonomi per la nuova squadra parte da chi ha affiancato Schlein durante il congresso: si parla del deputato Marco Furfaro come vicesegretario o come coordinatore della segreteria, del deputato Marco Sarracino all'organizzazione, del deputato Alessandro Zan con per la delega ai diritti, dell'ex sindaca di Crema Stefania Bonaldi per quella ai territori. Poi c'è il capitolo capigruppo: circola il nome di Francesco Boccia per il Senato e si fanno quelli di Chiara Braga, Chiara Gribaudo o Michela Di Biase per la Camera. Debora Serracchiani, che guida i deputati, si è già detta pronta a mettere il mandato a disposizione della nuova segretaria. La scelta passa comunque dal voto dei parlamentari. Dopo la tappa al Nazareno, dove ha incontrato anche la presidente della Commissione del Congresso, Silvia Roggiani, per Schlein c'è stato un susseguirsi di riunioni, per fare il punto sui temi e gettare le basi degli impegni dei prossimi giorni. L'ingresso ufficiale alla guida del partito ci sarà il 12 marzo: la proclamazione in assemblea metterà il timbro sul voto nei gazebo. I dati finali ufficiali sono: Schlein al 53,75% e Bonaccini al 46,25%. L'affluenza è stata di 1.1 milioni di elettori.Il programma della nuova leader del Pd Elly Schlein tocca sostanzialmente 20 temi: dal lavoro alla riforma fiscale, dall' ecologia alla parità di genere, fino all'Ucraina.Questi i punti principali:- Combattere diseguaglianze e discriminazioni attraverso \"un nuovo contratto sociale\". Redistribuzione di ricchezze, sapere, potere e tempo. Più investimenti nella sanità pubblica. - Migliorare il reddito di cittadinanza. Investire nella scuola pubblica come strumento di emancipazione sociale. Ridare \"dignità\" al ruolo dei docenti. Meno alunni nelle classi. Più tempo pieno. Garantire libri di testo, insegnanti di sostegno, rette universitarie per i fragili Fisco più equo ed efficiente. Spostare il carico fiscale dal lavoro alle rendite e alle emissioni inquinanti. Stop regimi di favore. Lotta agli evasori. Allineare la tassa su donazioni-successioni agli altri grandi Paesi Ue. - Via la legge Fornero. Ok opzione donna. Pensione garanzia per i precari - Rimettere al centro il diritto alla casa. Rilanciare l'edilizia residenziale pubblica e rafforzare gli strumenti per chi non riesce a pagare l'affitto. - Aiutare imprenditoria e occupazione femminile. Congedo paritario pienamente retribuito e non trasferibile tra genitori di almeno 3 mesi. Attuazione piena della 194. Accesso gratis alla RU486.- Tutelare i diritti LGBTQIA+ . Legge contro omobilesbotransfobia, abilismo e sessismo, odio e discriminazioni. Matrimonio aperto, con pieno riconoscimento dei diritti delle famiglie omogenitoriali. Educare al rispetto delle differenze nelle scuole e nella P.A. - Legge sullo Ius soli. Cambiare le politiche migratorie in Italia e in Ue, riformare il regolamento di Dublino, cancellare la Bossi-Fini. Stop finanziamenti alla Guardia costiera libica.- Difendere lo Stato di diritto, uguaglianza davanti alla legge. Lotta a mafie e corruzione. - Impegno per le battaglie \"su cui si mobilitano le nuove generazioni\" come legalizzare la cannabis e approvare una legge sul fine vita.- Il ddl Calderoli è \"inaccettabile e inemendabile\". Investire sugli enti locali. Politiche mirate al riscatto del Sud, per zone montane e isole. Legge anti-emissioni. Investire su rinnovabili. Stop trivelle. No al nucleare. Efficienza energetica. Legge contro il consumo di suolo. Gestione sostenibile di risorse idriche e agricoltura. - Più economia circolare, superare discariche e inceneritori. Mobilità sostenibile - Voltare pagina \"dopo gli errori del Jobs Act\". Lotta a precarietà e sfruttamento. Limitare i contratti a tempo. Stop agli stage gratuiti. Salario minimo. Parità salariale. Zero morti sul lavoro entro il 2030. Sconfiggere il caporalato e il lavoro nero. Tutele per il lavoro digitale. Completare la riforma degli ammortizzatori sociali. Sperimentare la riduzione dell'orario di lavoro a parità di salario. La settimana di 4 giorni lavorativi può migliorare la qualità del lavoro e il tasso di occupazione. - Rigenerare la P.A per far cambiare passo all' Italia. Più partecipazione dei lavoratori alle scelte delle imprese e alla condivisione di obiettivi e risultati- Sostenere l'Ucraina, ma senza rinunciare alla convinzione che le armi non risolvano i conflitti. \"Serve un maggiore sforzo politico e diplomatico dell'Ue insieme agli alleati e in seno alla Comunità internazionale\", per arrivare \"ad un cessate il fuoco e all'avvio di una Conferenza di pace\". - Rilanciare il progetto federalista europeo. Modificare il Patto di stabilità. Promuovere una fiscalità europea. Contrasto ai paradisi fiscali e all'evasione delle multinazionali. - Una legge sui partiti che dia piena attuazione dell'art. 49 della Costituzione. Rafforzare il 2ž1000. Riforma della legge elettorale. - Investire sulla formazione politica. Si punta ad un Pd unito e plurale con un'identità chiara e coerente Primarie per i candidati.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677597330.9782023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per l'addio a TikTok dai dispositivi del governo",
        "date_raw": "Tue, 28 Feb 2023 13:32:17 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casa-bianca-30-giorni-per-laddio-a-tiktok-da-dispositivi-governo_3f450d5b-385f-4b5e-853d-10a20cd0a6be.html",
        "subtitle": "La replica della Cina: 'Dagli Usa un abuso'",
        "content": "La Casa Bianca concede alle agenzie federali 30 giorni per spazzare via TikTok da tutti i dispositivi elettronici del governo. La definizione dei tempi è un passo avanti \"cruciale per affrontare i rischi presentati dall''app ai dati sensibili governativi\", afferma l'Office of Management and Budget. \"L'amministrazione Biden ha investito nel difendere la nostra infrastruttura digitale. La definizione della tempistica rientra nell'impegno dell'amministrazione a proteggere la sicurezza e la privacy degli americani\", aggiunge. Immediata. Gli Stati Uniti, \"in quanto maggiore potenza mondiale, hanno tanta paura di un'app che piace ai giovani, sono troppo poco sicuri\", è il commento della portavoce del ministero degli Esteri cinese Mao Ning. \"Ci opponiamo con forza alla pratica sbagliata degli Stati Uniti di generalizzare il concetto di sicurezza nazionale, di  e di sopprimere irragionevolmente le società di altri Paesi\", ha aggiunto Mao nel briefing quotidiano.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677597330.9877987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi,ora accelerare con il partito unico,svolta sarà ad europee",
        "date_raw": "Tue, 28 Feb 2023 10:02:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renziora-accelerare-con-il-partito-unicosvolta-sara-ad-europee_cc9b17b0-1c6d-4382-a7e3-46619816d7f4.html",
        "subtitle": "La nostra scommessa sarà campagna elettorale 2024",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La nostra scommessa non è la\ncampagna acquisti, ma la campagna elettorale del 2024. Lì si\nvoterà con il proporzionale puro alle europee. La nostra\nfamiglia europea sarà quella di Renew Europe. E le forze\npolitiche che compongono Renew Europe sono già oggi accreditate\ndi più del 10% nei sondaggi. Già adesso infatti Azione e Italia\nViva, insieme a Più Europa, sommate fanno più del 10%.Nelle\nprossime settimane andremo avanti con decisione insieme ad\nAzione sulla strada del partito unico\". Lo scrive Matteo Renzi\nnell'Enews.   \n\t\t\t\t    \"Calenda - prosegue -  ha proposto di accelerare sui tempi e\nnoi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo,\nmanifesto, nome, adesioni in un percorso democratico e\naffascinante. Le porte sono aperte. E la lista unitaria di tutti\ngli amici di Renew Europe, anche quelli che come Più Europa\nforse non entreranno magari subito nel partito unico, sarà la\nnovità delle Europee 2024. Se facciamo una buona campagna\nelettorale, se la sinistra si radicalizza, se il governo\ncontinua a non dare risposte ma solo a procedere a colpi di\nslogan come sull'immigrazione, sulla crescita, sulla scuola io\ndico che abbiamo l'occasione per fare delle Europee 2024 una\nsvolta strepitosa. E come sapete sono ormai mesi che lo ripeto\ncon una insistenza quasi noiosa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677597330.998636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:41:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_8cb19aed-08f7-4404-ab79-b05f003ba2a3.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - L'esercito ucraino ha respinto 60\nattacchi russi in cinque aree nel nord-est e nell'est del Paese\nnelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle\nForze Armate di Kiev nel suo aggiornamento quotidiano della\nsituazione sul campo di battaglia. Lo riporta il Kyiv\nIndependent.   \n\t\t\t\t   Gli attacchi sono stati respinti vicino a Kupiansk, nella\nregione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e\nShakhtarsk, nel Donetsk.   \n\t\t\t\t   Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato\notto attacchi missilistici, 32 raid aerei ed hanno lanciato\noltre 85 attacchi con sistemi missilistici a lancio multiplo. Le\nforze russe hanno anche bombardato gli insediamenti di\nTymonovychi e Berylivka nella regione di Chernihiv; Starykove,\nBrusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella\nregione di Sumy; e Chervona Zoria, Veterynarne, Strilecha,\nHatysche, Vovchansk e Vovchanski Khutory nella regione di\nKharkiv.   \n\t\t\t\t   Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni\nShaded di fabbricazione iraniana e un drone Zala di\nfabbricazione russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677597331.0098765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni chiama Schlein: 'Mi aspetto opposizione durissima'",
        "date_raw": "Tue, 28 Feb 2023 11:26:29 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/migranti-meloni-scrive-allue-agire-immediatamente_c636dfa7-be27-423b-ab88-b61c21240a05.html",
        "subtitle": "Migranti, la premier scrive all'Ue: 'Agire immediatamente'",
        "content": "\"L'unico modo per affrontare seriamente coned è la ragione per la quale stesso ho inviato una lettera al Consiglio europeo e alla commissione europea per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio europeo\". Così la premier  in onda in serata su Rai1 parlando del. \"Voglio ribadire il mio cordoglio per una tragedia che non può lasciare nessuno indifferente\", ha detto ancora la premier. \"Credo che quello che è accaduto dimostri quello che diciamo da sempre perché tra le tante falsità che ho sentito in queste ore c'è quella secondo la quale queste persone sarebbero naufragate a causa dei provvedimenti del governo sulle Ong solo che quella tratta non è coperta dalle organizzazioni non governative e questo dimostra, banalmente, che il punto è che più gente parte più gente rischia di morire\".\"Sento anche dire che non abbiamo i soldi per gli italiani e spendiamo invece i soldi in armi, anche questa è una bufala: , noi abbiamo già delle armi che riteniamo oggi fortunatamente di non dover utilizzare. Quindi per allontanare una guerra che potrebbe riguardare anche gli italiani\". \"Capisco tutte le difficoltà e i dubbi dei cittadini ma credo anche che debba essere chiaro che è una illusione pensare che se noi non sostenessimo gli ucraini avremo la pace. Non avremmo la pace ma una invasione e quell'invasione porterebbe la guerra più vicina a casa nostra, questo è lo scenario\", ha detto poi la presidente del Consiglio intervistata da Bruno Vespa.\"Sono fiera del fatto che quello che abbiamo fatto per gli ucraini riguarda anche la popolazione civile: nessuno dice che noi in Ucraina abbiamo portato i generatori elettrici perché c'è gente che rischia di morire di freddo, che non ha la luce, bambini, famiglie, persone normali aggredite con missili che bombardano le infrastrutture strategiche per piegare la popolazione, col freddo, la fame, il buio\". \"Sono fiera - aggiunge la premier - e credo che anche gli italiani dovrebbero esserlo di quello che stiamo facendo per difendere queste famiglie e questi bambini: è l'Italia, un'Italia orgogliosa che non cambia posizione da un giorno all'altro e finché ci sarà io al governo questa Italia voglio rappresentare\".\"- ha detto la presidente del Consiglio da Bruno Vespa - per farle anche personalmente i miei auguri, ovviamente , io ho fatto una opposizione durissima\".  \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: per noi la democrazia non è stata un problema mai, semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\". ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677597331.0195832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini; 'Chi esce sbaglia, l'avversario è la destra'",
        "date_raw": "Tue, 28 Feb 2023 11:57:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/bonaccini-chi-esce-sbaglia-lavversario-e-la-destra_b5cd2364-ee76-4e09-9046-c80966a55256.html",
        "subtitle": "'Doveroso ora dare una mano, a Schlein il compito di unire'",
        "content": "   \"Sono convinto che chi esca sbaglia, anzi dobbiamo chiamarne di nuovi. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\".    Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\".    Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\". ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677597331.0342312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi: 'Ora il Pd è di sinistra-sinistra'. Bonaccini: 'Sbaglia chi lascia'",
        "date_raw": "Tue, 28 Feb 2023 13:11:04 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renzi-ora-il-pd-e-di-sinistra-sinistra.-bonaccini-sbaglia-chi-lascia_0c7aa71a-722e-420e-be67-1f6061a54533.html",
        "subtitle": "Vittoria di Schlein cambia la politica italiana. Ora ci sono due strade diverse. Caduto l'alibi di chi pensava di parlare di riformismo tra i Dem. Progetto centrista per le Europee",
        "content": "   \"\", \"che compete direttamente con il Movimento Cinque Stelle e assorbe i partitini di sinistra radicale\". di alternativa proprio al Pd.    Parole che fanno suonare un campanello d'allarme tra i dem. Il primo a rispondere è proprio l'avversario della Schlein alle primarie, . \", afferma il presidente dell'Emilia-Romagna \"L'obiettivo - prosegue - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    \"Il problema, chiunque avesse vinto, è ricostruire un partito che è in una fase di demoralizzazione totale\". Lo dichiara a Forrest su Rai Radio 1 commentando l'esito delle primarie del Pd. Su Schlein aggiunge: \"lo scenario che ha davanti non è facile. Il partito non deve essere messo a posto dal punto di vista organizzativo, ma deve ripensare a sé stesso e a che obiettivi vuole\". \"Il mio sogno - prosegue - sarebbe che ogni settimana si trattasse in rete con decine di migliaia di persone su temi di cui parliamo a tavola e poi la segretaria il fine settimana va in una città e fa il riassunto di quello che si è detto: da questo si impara. \".  L'OPA DI RENZI   \"Amici, il Pd del JobsAct e degli 80€, di Industria 4.0 e dello sblocca italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. È un altro Pd, punto - scrive il leader di Italia Viva nella sua e-news -  A non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. \".   \"Dunque - aggiunge - brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il PD. Perché . E infatti il Conte del \"vi facciamo rifare la casa gratuitamente perché tanto paga lo Stato\" è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\"   Renzi si rivolge a chi attulamente milita nel Pd. \"Ragazzi devo essere sincero: io sono entusiasta. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto (centrista, ndr). Vengono giù - all'improvviso, tutti insieme - . Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macché! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non puntiamo all'esodo dei dirigenti nel 2023, ma all'esodo degli elettori nel 2024\".      \". Lì si voterà con il proporzionale puro alle europee. La nostra famiglia europea sarà quella di Renew Europe. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%.Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico\".   \"Calenda - prosegue - ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. Le porte sono aperte. E la . Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\".    \".Voglio farle i complimenti perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio. E ovviamente . Ma al di là degli aspetti personali la questione è politica. Ciò che è avvenuto è molto importante. Non si tratta - prosegue - di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".   LA REPLICA DI BONACCINI. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\". Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\". Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\". Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677597331.04411,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, la Giunta nega l'autorizzazione contro Salvini ",
        "date_raw": "Tue, 28 Feb 2023 13:55:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/migranti-giunta-nega-lautorizzazione-contro-salvini-_1d0ea2bc-0cff-4840-9323-8fd0dab81658.html",
        "subtitle": "Sul caso delle dichiarazioni su Carola Rackete",
        "content": "La Giunta delle elezioni e immunità del Senato ha negato la richiesta di autorizzazione a procedere nei confronti di Matteo Salvini per le opinioni espresse su Carola Rackete, all'epoca dei fatti comandante della Sea Watch 3, la nave della ong tedesca impegnata nel soccorso di migranti. La richiesta del relatore (contro l'autorizzazione) ha avuto 10 voti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due astenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di Avs). La richiesta approderà in Aula per la decisione definitiva.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677597331.0570693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: legale Tarabella, 'situazione violenta, ma lotterà'",
        "date_raw": "Tue, 28 Feb 2023 15:01:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/qatar-legale-tarabella-situazione-violenta-ma-lottera_f6955cd9-98de-4fe1-9121-183703a648bf.html",
        "subtitle": "'Tradito da ex amici e colleghi che frequentava con piacere'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - Per Marc Tarabella \"è una\nsituazione estremamente violenta ed estremamente difficile, ma\ncontinuerà a lottare per la verità\". Lo ha detto Maxim Toeller,\nil legale dell'eurodeputato belga in carcere per il Qatargate,\nal termine dell'udienza sul riesame della custodia cautelare,\nprecisando che le condizioni psicologiche e fisiche del politico\nsono \"al meglio di come può stare una persona messa erroneamente\nin prigione sull'unica base delle confessioni non dimostrabili\ndi una persona corrotta\", e \"al meglio di come può stare\nqualcuno che subisce attacchi di questo tipo da parte di ex\namici ed ex colleghi che frequentava con piacere\".   \n\t\t\t\t   \"Marc Tarabella è innocente, non ha nulla da rimproverarsi e\nnon ha mai ricevuto denaro e regali in cambio delle sue\nposizioni politiche\", ha sottolineato il difensore, riferendo\nche nel corso dell'udienza \"la Corte d'Appello è stata molto\nattenta a tutte le nostre argomentazioni  e prenderà la sua\ndecisione nei prossimi giorni, dopo averle valutate e\nconfrontate con gli elementi del fascicolo\".   \n\t\t\t\t   \"Lo abbiamo difeso questa mattina e lo continueremo a\ndifenderemo ovunque dovremo farlo e tutte le volte che sarà\nnecessario\", ha aggiunto l'avvocato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677597331.0676064,
        "language": "IT",
        "source": "ANSA"
    }
]
