[
    {
        "title": "Delmastro indagato dalla procura di Roma ",
        "date_raw": "Fri, 17 Feb 2023 11:39:59 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/delmastro-indagato-dalla-procura-di-roma-_95e18b18-68cf-4493-bfe6-7eb72a31d23c.html",
        "subtitle": "Il sottosegretario potrebbe essere ascoltato venerdì sul caso Cospito ",
        "content": "'. Ma la procura di Roma vuole vederci chiaro ed ha iscritto nel registro degli indagati il sottosegretario Andrea Delmastro.. che riferì il contenuto di conversazioni avvenute nell'ora d'aria nel carcere di Sassari tra l'anarchico Alfredo Cospito e detenuti di camorra e 'ndrangheta, anche loro al 41 bis. Informazioni che Donzelli aveva avuto dal compagno di partito e coinquilino Delmastro, che ha la delega al Dap.. : \"L'iscrizione nel registro degli indagati non è una condanna e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".  lo scorso 4 febbraio, in una lettera al Corriere della sera, aveva affermato che non c'erano \"in alcun modo\" i presupposti per le dimissioni. Era stato il co-portavoce di Europa Verde e deputato di Alleanza Verdi e Sinistra Angelo Bonelli a presentare - lo scorso 2 febbraio - un esposto alla procura capitolina per verificare \"se siano stati commessi reati, a partire dall'articolo 326 del Codice penale\", quello relativo alla rivelazione ed utilizzazione di segreti di ufficio, visto che quelle informazioni \"hanno carattere riservato\" e \"non sono nella disponibilità dei parlamentari\". Quanto riferito da Delmastro a Donzelli faceva parte di un'informativa del Dap predisposta sulla base dell'osservazione in carcere dei detenuti e che lo stesso sottosegretario aveva chiesto di visionare. I colloqui indicavano l'auspicio che quella contro il carcere duro diventasse una battaglia comune tra boss mafiosi e anarchico. Giovanni Russo e dai vertici del Gruppo operativo mobile (Gom) della polizia penitenziaria, che sono stati sentiti nei giorni scorsi a piazzale Clodio come persone informate sui fatti. Agli atti dell'inchiesta anche documenti tecnico-conoscitivi del Dipartimento dell'amministrazione penitenziaria richiesti dai pm per inquadrare le procedure e i meccanismi con i quali si svolge il monitoraggio dei detenuti al 41 bis.  L'invito a comparire della procura di Roma sarebbe arrivato mercoledì al ministero della Giustizia, dove però il sottosegretario non era presente. Il ministro Nordio, da parte sua, aveva svolto una verifica interna per ricostruire i fatti. Nelle conclusioni aveva spiegato che i passaggi citati da Donzelli facevano parte di \"una scheda di sintesi del Nic (Nucleo investigativo centrale della Polizia penitenziaria, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". E \"l'apposizione della dicitura 'limitata divulgazione', presente sulla nota di trasmissione della scheda, rappresenta una formulazione che esula dalla materia del segreto di Stato e dalle classifiche di segretezza ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dal 2019, non disciplinata a livello di normazione primaria\". Si vedrà ora se la procura riscontrerà irregolarità sulla divulgazione delle carte. Bonelli aveva chiesto al ministero della Giustizia gli stessi atti resi noti da Donzelli. Ma via Arenula, spiega il deputato, parlando di boomerang, \"mi ha comunicato che non erano divulgabili non per segreto di Stato o segreto investigativo, come il ministro ha incredibilmente dichiarato in Parlamento, bensì per violazione del segreto di ufficio. E' la prova che quegli atti erano riservati per stessa ammissione del ministero della Giustizia\". devono dimettersi \"rispettivamente da sottosegretario e vicepresidente Copasir per evidente inadeguatezza e inaffidabilità\". Richiesta analoga arriva dai parlamentari M5s delle commissioni Giustizia di Camera e Senato. \"A prescindere dall'esito che avrà l'iter giudiziario - attaccano - è evidente che Delmastro e Donzelli hanno rivelato contenuti che dovevano rimanere segreti. Il loro comportamento è grave e denota totale inadeguatezza ai ruoli ricoperti\". Dimissioni \"doverose\" anche per le capogruppo Pd, Simona Malpezzi e Debora Serracchiani: \"non per l'indagine della procura, ma per le sue gravi responsabilità politiche e istituzionali, per la superficialità e spregiudicatezza con cui ha diffuso informazioni delicate e riservate per colpire l'opposizione\". \"I documenti che Delmastro avrebbe riportato - osservano - secondo il ministero della Giustizia non sarebbero secretati, mentre sicuramente è coperta dal segreto l'indagine a suo carico, che invece sta sui giornali\". Il capo politico di Noi Moderati Maurizio Lupi definisce \"surreale\" l'indagine: \"non c'è alcun motivo per cui debba dimettersi\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676631625.055645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Umberto Brindani nuovo direttore di Gente",
        "date_raw": "Thu, 16 Feb 2023 17:49:53 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/umberto-brindani-nuovo-direttore-di-gente_01b97249-b366-4422-b610-e3c3bbcff8ab.html",
        "subtitle": "Classe 1958, laurea in filosofia",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"A Gente arriva un nuovo direttore,\ntra i più preparati giornalisti dell'attualità italiana. Un nome\nche peraltro conosce bene il brand di Hearst Italia per esserne\nstato alla sua guida nel 2004. Si tratta di Umberto Brindani,\nclasse 1958, una carriera cominciata subito dopo la laurea in\nfilosofia, con la collaborazione alla rivista Il Mulino e poi\nalla Gazzetta di Parma\". Lo comunica una nota dell'editore.   \n\t\t\t\t   \"Nel 1984 frequenta l'Istituto per la formazione al\ngiornalismo di Milano e viene assunto dal mensile di economia\nEspansione. Nel 1986 partecipa alla fondazione del quotidiano\nItaliaOggi e subito dopo è chiamato a Panorama. Il magazine lo\nvede per 17 anni in redazione, ne diventerà vicedirettore e poi\ncondirettore. Nel 2004 è chiamato a dirigere Gente, per passare\nin seguito al settimanale Chi e poi a Tv Sorrisi e Canzoni. Nel\n2010 assume la direzione del settimanale Oggi, a cui è legato\nfino al gennaio 2022. Brindani ha pubblicato nel 2012 il libro\nElogio dell'uomo perbene (Aliberti editore). È sposato e ha due\nfigli\".   \n   Commenta Massimo Russo, Hearst Chief Content\nOfficer/Direttore Editoriale: \"Umberto Brindani, nella sua\ncarriera, ha lavorato nelle redazioni e ha diretto tutti i più\nimportanti periodici familiari italiani. Il suo ritorno a Gente,\nora, è l'inizio di una sfida che parte all'insegna\ndell'esperienza e di una straordinaria capacità di interpretare\ni grandi fatti dell'attualità, la dimensione del servizio ai\nlettori, il mondo dei personaggi dello spettacolo. Si tratta\ndelle tre aree chiave della testata, accomunate da un'attenzione\nai valori del vivere meglio, che ispirano l'attività di Hearst\nattraverso tutti i propri titoli e su tutte le piattaforme\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676631625.079816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, abbattimento covo Zagaria dimostra che lo Stato c'è",
        "date_raw": "Thu, 16 Feb 2023 17:20:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-abbattimento-covo-zagaria-dimostra-che-lo-stato-ce_6eddd877-e2b2-4f94-bf3f-0611766b0672.html",
        "subtitle": "Bella giornata. Lotta mafie uno dei capisaldi per il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"L'abbattimento del covo-bunker a\nCasapesenna di Michele Zagaria conferma la presenza dello Stato\nin un territorio complesso e che merita la massima attenzione\ndelle Istituzioni\". Lo dichiara in una nota la presidente del\nConsiglio Giorgia Meloni.   \n\t\t\t\t   \"L'operazione di oggi è estremamente importante e simbolica\nperché cancella il luogo attraverso il quale il capo dei\nCasalesi dominava quella terra. È una bella giornata per lo\nStato e per chi ama e difende la legalità. La lotta alla\ncriminalità organizzata è uno dei capisaldi dell'azione di\nquesto Governo e continueremo a lavorare h24 in questa\ndirezione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676631625.0914912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: fede non è esperienze suggestive ma fatiche quotidiano",
        "date_raw": "Fri, 17 Feb 2023 11:33:03 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/papa-fede-non-e-esperienze-suggestive-ma-fatiche-quotidiano_1323e95b-b128-4faf-a127-87f41a355483.html",
        "subtitle": "Messaggio per la Quaresima, \"usate internet per leggere Vangelo\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 17 FEB - Il Papa invita a \"non\nrifugiarsi in una religiosità fatta di eventi straordinari, di\nesperienze suggestive, per paura di affrontare la realtà con le\nsue fatiche quotidiane, le sue durezze e le sue contraddizioni\".   \n\t\t\t\tE' quanto si legge nel suo Messaggio per la Quaresima, che\ncomincerà mercoledì 22 febbraio.   \n\t\t\t\t   Papa Francesco torna a suggerire di leggere ogni giorno il\nVangelo: \"Se non possiamo partecipare sempre alla Messa,\nleggiamo le Letture bibliche giorno per giorno, anche con\nl'aiuto di internet\". Ma il Signore ci parla anche \"nei\nfratelli, soprattutto nei volti e nelle storie di coloro che\nhanno bisogno di aiuto\". Infine \"l'ascolto di Cristo passa anche\nattraverso l'ascolto dei fratelli e delle sorelle nella Chiesa,\nquell'ascolto reciproco che in alcune fasi è l'obiettivo\nprincipale ma che comunque rimane sempre indispensabile nel\nmetodo e nello stile di una Chiesa sinodale\". In altre parole\n\"bisogna mettersi in cammino, un cammino in salita, che richiede\nsforzo, sacrificio e concentrazione, come una escursione in\nmontagna\".   \n\t\t\t\t   Tornado al percorso sinodale, il Papa sottolinea che \"è\nradicato nella tradizione della Chiesa e al tempo stesso aperto\nverso la novità. La tradizione è fonte di ispirazione per\ncercare strade nuove, evitando le opposte tentazioni\ndell'immobilismo e della sperimentazione improvvisata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676631625.1168563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ha la febbre, non sarà alla Conferenza di Monaco sulla sicurezza",
        "date_raw": "Thu, 16 Feb 2023 21:48:59 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-ha-la-febbre-non-sara-alla-conferenza-di-monaco-sulla-sicurezza_35509a91-6aeb-4076-9bda-89a600337d3c.html",
        "subtitle": "Annullato anche l'incontro con Metsola a Roma venerdì. Scoppiano le grane di Delmastro e dei crediti di imposta per le ristrutturazioni",
        "content": "I sintomi per cui ha annullato tutti gli impegni di lunedì e martedì sono ricomparsi, costringendola a presiedere da casa il Consiglio dei ministri, ad annullare l'incontro di venerdì con Roberta Metsola, la partecipazione alla Conferenza di Monaco sulla sicurezza e ogni altro impegno, nei giorni in cui è a Roma anche Wang Yi, capo della diplomazia del Partito comunista cinese.  la definisce chi le ha parlato in una delle decine di telefonate avute dalla premier per gestire i vari fronti aperti.Il primo si è aperto alla vigilia del Consiglio dei ministri, quando nel governo ha preso forma la decisione di intervenire con un decreto legge per impedire agli enti locali di acquistare i crediti fiscali incagliati del superbonus. prendendo atto che alla fine non si può agire altrimenti. Meloni a novembre denunciava \"un buco da 38 miliardi\" generato dal superbonus, anticipando la stretta sui bonus edilizi. Il timore dell'impatto negativo sui conti pubblici ha portato a un nuovo intervento urgente la premier e il ministro dell'Economia Giancarlo Giorgetti, che ha citato la reprimenda di Mario Draghi a luglio contro chi ha disegnato i meccanismi di cessione. assicurano i presenti, ma con la condivisione del  Una scelta difficile ma inevitabile, per dirla con un ministro. Una direzione ben diversa da quella di alcune proposte presentate, anche nei giorni scorsi, dalla maggioranza. Anche su questo fronte, così come sulle concessioni balneari, si registra la difficoltà di far convivere le pulsioni della coalizione in Parlamento con la realpolitik del governo, nel rapporto con conti pubblici e vincoli comunitari. Resta incandescente il fronte giustizia. All'indomani del giubilo della maggioranza per l'assoluzione di Silvio Berlusconi nel Ruby ter, è arrivata l'apertura dell'indagine su Delmastro per la rivelazione delle informazioni su Alfredo Cospito. C'era la possibilità che fosse sentito solo come persona informata dei fatti, invece in Procura nei prossimi giorni si dovrà presentare con un avvocato. . Altre fonti di maggioranza raccontano di scintille fra lo stesso Delmastro e il sottosegretario Alfredo Mantovano. \"L'iscrizione nel registro degli indagati non è una condanna - ha detto in serata Mantovano - e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".Ossia, le parole della premier il 7 febbraio, \"non c'è bisogno delle dimissioni\". Per il governo, insomma, fanno fede le parole del guardasigilli Carlo Nordio. Per FdI, come ha chiarito la ministra Daniela Santanchè,  rilanciata da FI. Un'idea che \"nasce addirittura nella scorsa legislatura firmata da tutti i partiti maggioranza e opposizione\", ha sottolineato la capogruppo azzurra al Senato, Licia Ronzulli. \"È importante ma non è la priorità - la puntualizzazione del vicepremier Antonio Tajani -. La prima cosa da fare è la riforma della giustizia\". Anche in FI si continua a intravedere un'anima di lotta e una di governo. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676631625.161023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandra Costante eletta nuova segretaria della Fnsi",
        "date_raw": "Thu, 16 Feb 2023 22:52:20 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/alessandra-costante-nuova-segretaria-della-fnsi_22085cc2-f449-480b-ba84-566d6058aad6.html",
        "subtitle": "Al Congresso di Riccione con 196 voti, contro gli 88 dell'altro candidato Perucchini",
        "content": "Alessandra Costante è la nuova segretaria della Fnsi. E' stata eletta al Congresso di Riccione con 196 voti, contro gli 88 dell'altro candidato Paolo Perucchini. Ligure, 47 anni, è giornalista del Secolo XIX, oltre che vicesegretaria uscente della Fnsi e per due mandati segretaria dell'Associazione Ligure dei Giornalisti. Ora i delegati al Congresso voteranno i membri del Consiglio Nazionale che alla prima riunione nella notte eleggerà il presidente.Costante, che resterà in carica per 4 anni, succede a Raffaele Lorusso ed è la seconda donna alla guida del sindacato dopo Giuliana Del Bufalo, segretaria dal 1986 al 1991.   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676631625.1712615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco sospetto vicino palazzo Chigi, non c'è esplosivo",
        "date_raw": "Thu, 16 Feb 2023 20:23:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/pacco-sospetto-vicino-palazzo-chigi-intervengono-gli-artificieri_78d85fdd-c1ed-4ad1-becd-4165a36540cb.html",
        "subtitle": "In via dei Sabini, sono intervenuti gli artificieri",
        "content": "    Per questo motivo la strada è chiusa e i giornalisti, convocati per la conferenza stampa post Consiglio dei ministri nella sala polifunzionale del palazzo sopra la Galleria Alberto Sordi, sono stati fatti entrare dall'ingresso diverso da quello consueto.Non conterrebbe esplosivo il pacco sospetto ritrovato in via dei Sabini a Roma. E' quanto si apprende da fonti della questura di Roma dopo l'esame del pacco da parte degli artificieri. \"E' stato un \" si sottolinea.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676631625.1973472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stop alla cessione dei crediti, ma allarme delle imprese. Giorgetti: 'Crediti per 110 miliardi' ",
        "date_raw": "Fri, 17 Feb 2023 11:33:43 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/stop-alla-cessione-dei-crediti-ma-allarme-delle-imprese.-giorgetti-crediti-per-110-miliardi-_17ee6dbe-9036-47bd-babb-98e1c6c2be2c.html",
        "subtitle": "Il sottosegretario Mantovano: 'Lunedì le associazioni di categoria a Palazzo Chigi'. Tajani: 'Cessione dei crediti fuori controllo con il governo Conte'. Giorgetti: 'Mettere in sicurezza i conti'",
        "content": " . Per i nuovi interventi Inoltre si spegne sul nascere l'esperienza da poco avviata da alcuni enti pubblici di acquistare i crediti incagliati: non potranno più farlo. E' la maxi-stretta con cui il governo interviene sul tormentato dossier del superbonus, L'obiettivo è duplice, spiega il ministro dell'economia i, e \"mettere in sicurezza i conti pubblici\". Una mossa che però viene mal digerita dal settore, con  La mossa del governo, arrivata a sorpresa con un'integrazione all'ordine del giorno del cdm, è il decreto in materia di cessioni dei crediti di imposta relativi agli interventi fiscali. Due soli articoli, ma con misure d'impatto.\" e chiede di scusare la sua assenza a causa del suo malessere, che speriamo che passi prima possibile\".aprendo la conferenza stampa del governo dopo il Consiglio dei ministri.LA DIRETTA DELLA CONFERENZA STAMPA Arriva anche il divieto per le pubbliche amministrazioni ad acquistare crediti derivanti dai bonus edilizi. Uno stop che ferma di fatto un fenomeno che aveva preso piede da poco, ma che aveva avuto un certo seguito. Ma proprio questi acquisti, come ha evidenziato Eurostat, \"avrebbero impatto diretto sul debito pubblico\", spiega Giorgetti. Il decreto affronta anche il nodo della responsabilità solidale dei cessionari. Che viene esclusa per chi è in possesso di tutta la documentazione relativa alle opere. Questo per \"eliminare le incertezze\" che hanno frenato tanti intermediari dall'assorbire questi crediti, spiega il ministro, sottolineando come tutto l'intervento si sia reso necessario \"per bloccare gli effetti di una politica scellerata usata\" che è finita per costare a 2mila euro a ciascun italiano. Ora l'urgenza è \"riattivare la possibilità per gli intermediari nell'acquisto di questi crediti\" rimasti incagliati, sottolinea Giorgetti, spiegando che nel mirino non c'è il superbonus, ma la cessione dei crediti d'imposta: una montagna da \"110 miliardi\", che deve essere gestita. Di qui l'appello alle banche per un'azione di sistema per coprire questo \"bucone\". E proprio al settore bancario, già prima del cdm, Giorgetti avrebbe proposto alcune azioni tra cui meno responsabilità in carico alle banche con una maggiore \"circolarità giuridica\" che permetta di far ripartire le cessioni dei crediti, un ruolo più incisivo delle imprese pubbliche nell'acquisto degli stessi e contatti per risolvere eventuali problemi successivi nelle norme. Un messaggio rassicurante è rivolto anche alle imprese edili: \"faremo tutto il possibile\", dice il ministro.  \"Se, come sembra in queste ore, il Governo bloccherà per sempre la cessione di nuovi crediti senza aver individuato prima una soluzione per sbloccare quelli in corso vorrà dire che si è deciso di affossare famiglie e imprese\", avverte la presidente dei costruttori Federica Brancaccio a cdm in corso. Proprio l'Ance aveva dato un primo campanello d'allarme sulle novità in arrivo in mattinata, commentando le indiscrezioni sulla norma per vietare gli acquisti degli enti pubblici: se è così - era l'avvertimento - sarà un \"tracollo\". Confedilizia si dice \"perplessa\" per l'eliminazione della cessione del credito e resta in attesa fiduciosa: \"ma buttare il bambino con l'acqua sporca - avverte - non sarebbe la scelta più saggia\". Critiche anche dalla politica, a partire dal M5s che tanto si è speso per il superbonus. \"E' un colpo letale del governo all'edilizia\", dice Giuseppe Conte. E dal Pd Stefano Bonaccini rincara: mandano le famiglie sul lastrico. Nella maggioranza, infine, anche il partito più critico, Forza Italia, di fronte al necessità di mettere in sicurezza i conti ha abbassato i toni. \", dovuta al fatto che nei governi precedenti - è il riferimento è a Conte - c'è stata una \"mancata una pianificazione\".Da quello che apprendiamo il Governo in questi minuti sta approvando in Consiglio dei Ministri un decreto legge che cancella lo sconto in fattura e la cessione dei crediti d'imposta legati al Superbonus e agli altri bonus edilizi. Non è tanto l'affossamento di una misura ideata dal M5S a preoccuparci, ma il colpo letale al settore dell'edilizia, che negli ultimi due anni ha dato un contributo fondamentale alla crescita record del Pil. Qui si gioca sulla pelle di lavoratori e famiglie e si mette a repentaglio il futuro di almeno 25 mila aziende dell'edilizia, 130 mila posti di lavoro\". Così il leader M5s Giuseppe Conte in un post. \" e la partecipazione di autorevoli esponenti del centrodestra alle tante piazze che si sono riunite a tutela dell'edilizia. Ci chiediamo infine - conclude l'ex premier Conte - come farebbe a restare un minuto di più al Governo un partito, come Forza Italia, che in Parlamento e a livello locale ha promesso e prospettato numerose iniziative a tutela del Superbonus e della cessione dei crediti d'imposta\"\"Faccio un appello a CDM in corso  Così condannate a morte migliaia di imprese, volutamente, andando contro anche alle associazioni di categoria e ai lavoratori\". Così sui social l'ex ministro e senatore M5s Stefano Patuanelli.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676631625.2506204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Giorgio Ruffolo, socialista e ministro dall'87 al '92",
        "date_raw": "Thu, 16 Feb 2023 20:23:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/e-morto-giorgio-ruffolo-socialista-e-ministro-dall87-al-92_65ebdc32-8e40-4743-ab10-82495ce6adee.html",
        "subtitle": "Aveva 96 anni. Valdo Spini, lascia traccia duratura",
        "content": "E' morto oggi a Roma all'età di 96 anni , politico, economista e storico esponente del Psi. Ministro dell'ambiente dal 1987 al 1992 nei governi Goria, De Mita, Andreotti VI e VII.A darne l'annuncio Valdo Spini, compagno di partito e suo successore al dicastero dell'Ambiente. \"Giorgio Ruffolo - scrive Spini - lascia una traccia duratura nella cultura e nella politica socialista e della sinistra italiana\".\"Segretario Nazionale al Ministero della Programmazione economica, deputato europeo, deputato italiano e poi senatore, ministro dell'Ambiente per tutta la legislatura '87-'92, Giorgio Ruffolo ha percorso tutto l'iter di un'importante vicenda istituzionale. Lo ha fatto - sottolinea Spini - con la competenza dell'economista di alto livello, ma anche con l'impegno di militante politico socialista fino dai tempi della sia giovanile militanza nella Federazione Giovanile socialista italiana. Nel Psi militò nella corrente di Antonio Giolitti e poi nella sinistra lombardiana. Insieme partecipammo alla fondazione dei Democratici di sinistra, formazione politica che vide la collocazione del simbolo del Partito Socialista Europeo alla base della Quercia del Pds al posto di quello del Pci\".\"In Ruffolo - prosegue - si coniugavano in modo del tutto particolare l'intellettuale e il militante, all'insegna di un dialogo tra ragione e passione che lo accompagnò per tutta la vita. Per la mia generazione - ricorda ancora Spini - un punto di riferimento essenziale. Personalmente gli ho voluto molto bene, per la relazione che sapeva intessere anche sul piano umano. Si sapeva che la sua malattia non gli permetteva più di partecipare al dibattito politico e culturale, ma la sua presenza muta era comunque un punto di riferimento. Alla famiglia, agli amici, ai collaboratori tutta la partecipazione al dolore e al rimpianto\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676631625.2891445,
        "language": "IT",
        "source": "ANSA"
    }
]
