[
    {
        "title": "Da Meloni solidarietà a Schlein, scritta e svastica vergognose",
        "date_raw": "Thu, 9 Mar 2023 13:35:59 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/da-meloni-solidarieta-a-schlein-scritta-e-svastica-vergognose_d109b4c8-1b18-4c09-a8f3-0c3d5102e8f1.html",
        "subtitle": "\"Gesto da condannare con assoluta fermezza\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Il Presidente del Consiglio, Giorgia\nMeloni, esprime solidarietà alla segretaria del Pd, Elly\nSchlein, vittima di un atto vergognoso e indegno. La scritta\noffensiva accompagnata dal disegno di una svastica su un muro\nnella città di Viterbo è un gesto da condannare con assoluta\nfermezza\". E' quanto si legge in una nota di Palazzo Chigi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678381228.94409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Viterbo svastica e scritta contro Schlein",
        "date_raw": "Thu, 9 Mar 2023 16:11:36 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/a-viterbo-svastica-e-scritta-contro-schlein_012a4cd9-cbb0-4fbb-8f54-102b0c81ec56.html",
        "subtitle": "Le forze dell'ordine sono al lavoro per risalire agli autori",
        "content": "Una svastica e una scritta contro la segretaria del Partito democratico  apparsa a Viterbo, lungo un muro in via delle Fortezze. \"Schlein la tua faccia è già un macabro destino\", è stato scritto sopra una svastica. Le forze dell'ordine sono al lavoro per risalire agli autori. Solidarietà alla Schlein da parte della premier, \"La scritta offensiva accompagnata dal disegno di una svastica su un muro nella città di Viterbo è un gesto da condannare con assoluta fermezza\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678381228.9803698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: unità d'intenti, domani presento la giunta",
        "date_raw": "Thu, 9 Mar 2023 13:19:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/lombardia-fontana-unita-dintenti-domani-presento-la-giunta_b5c31144-895e-4dce-8192-ff96629eb5e7.html",
        "subtitle": "'Trovato accordo che coinvolge tutte le forze della coalizione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAR - \"Tutte le forze che compongono la\nmaggioranza politica della nostra Regione hanno confermato,\nancora una volta, unità di intenti e grande senso di\nresponsabilità. Al termine di un confronto costruttivo,\npropositivo e sempre mirato all'efficienza e al buon governo\ndella Lombardia, è stato infatti trovato un accordo sulla\ncomposizione della giunta, che coinvolge tutte le forze della\ncoalizione\". Lo annuncia il presidente della Regione Lombardia,\nAttilio Fontana, dopo il vertice di ieri sera a Roma durato fino\na notte inoltrata.   \n\t\t\t\t    \"A caratterizzare questo percorso - prosegue il governatore\n- è stata la definizione di deleghe mirate a rappresentare tutte\nle esigenze dei cittadini con l'individuazione di persone\ncompetenti, capaci e con un grande senso di appartenenza alla\nLombardia\".   \n\t\t\t\t   Domani, alle ore 11.30, nella Sala Biagi di Palazzo\nLombardia, sarà presentata la nuova giunta.  \"Ancora grazie -\nconclude Fontana - a tutte le forze politiche che mi hanno\nsostenuto nella corsa alla riconferma come governatore dei\nlombardi e per la serietà e l'impegno dimostrati anche nelle\nriunioni convocate per individuare la nuova giunta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678381228.9920964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl migranti: fonti, salta norma su sorveglianza marittima",
        "date_raw": "Thu, 9 Mar 2023 17:53:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/dl-migranti-fonti-salta-norma-su-sorveglianza-marittima_a27240b1-87ca-48c5-9d6e-30dcc9cf3dc4.html",
        "subtitle": "Misura inizialmente proposta ma poi cassata dal CDM",
        "content": "\n            \n            (ANSA) - CUTRO, 09 MAR - E' saltata, secondo quanto si\napprende da diverse fonti, la norma comparsa nelle prime bozze\ndel decreto migranti che puntava a rafforzare la sorveglianza\nmarittima, con un ruolo di primo piano della marina militare. La\nmisura era stata proposta e discussa durante il preconsiglio ma,\nsecondo quanto viene riferito, il Cdm ha deciso di cassare la\nnorma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678381229.0374718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni con il governo a Cutro, a breve il Cdm",
        "date_raw": "Thu, 9 Mar 2023 16:05:49 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/meloni-con-il-governo-a-cutro-a-breve-il-cdm_efc728d0-5d01-4646-9695-4b437734413c.html",
        "subtitle": "Al termine prevista una conferenza stampa",
        "content": "\n            \n            (ANSA) - CUTRO, 09 MAR - La presidente del Consiglio Giorgia\nMeloni è arrivata al palazzo del Comune di Cutro dove tra poco\npresiederà il Consiglio dei ministri che ha all'ordine del\ngiorno, tra l'altro, un decreto legge sui flussi regolari di\nmigranti e il contrasto all'immigrazione irregolare.   \n\t\t\t\t   Al termine del Cdm è prevista una conferenza stampa cui\nparteciperanno oltre alla premier i due vicepremier, Matteo\nSalvini e Antonio Tajani, il ministro della Giustizia Carlo\nNordio, quello dell'Interno Matteo Piantedosi e il\nsottosegretario Alfredo Mantovano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678381229.0727623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: opposizioni abbandonano commissione alla Camera",
        "date_raw": "Thu, 9 Mar 2023 15:41:26 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migranti-opposizioni-abbandonano-commissione-alla-camera_daedc177-7f04-45a9-b587-328075b86b81.html",
        "subtitle": "Incardinata la proposta della Lega che ripristina i dl Salvini",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Le opposizioni hanno abbandonato i\nlavori della commissione Affari costituzionali della Camera dopo\nche la maggioranza ha deciso di incardinare la proposta di legge\ndella Lega che ripristina il decreto sicurezza-Salvini\nnonostante le richieste di tutti i gruppi di minoranza di\nrinviare questo passaggio in attesa del decreto del governo sui\nmigranti e dell'abbinamento della pdl sullo stesso tema a prima\nfirma di Riccardo Magi.   \n\t\t\t\t   La proposta di legge della Lega, con la relazione di Igor\nIezzi, è stata incardinata in pochi minuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678381229.0831783,
        "language": "IT",
        "source": "ANSA"
    }
]
