[
    {
        "title": "Dai giubbotti alla contraerea, gli aiuti forniti a Kiev",
        "date_raw": "Wed, 22 Feb 2023 13:40:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dai-giubbotti-alla-contraerea-gli-aiuti-forniti-a-kiev_d7e3d2d9-277f-4735-a035-b05ae5757078.html",
        "subtitle": "Inviato anche materiale per civili. Su futuro incognita caccia",
        "content": "Dalle prime settimane del conflitto in Ucraina l'Italia ha fornito mezzi, materiali ed equipaggiamenti militari a Kiev attraverso una serie di provvedimenti, presi prima dal governo Draghi e poi, a febbraio 2023, da quello di Meloni. Nei primi decreti, tutti secretati, secondo le indiscrezioni emerse sono stati inviati - oltre a contributi economici - dispositivi di protezione come elmetti e giubbotti, munizioni di diverso calibro, sistemi anticarro (Panzerfaust) e antiaereo (Stinger), mortai, lanciarazzi (Milan), mitragliatrici leggere e pesanti (MG 42/59), mezzi Lince, artiglieria trainata (Fh70) e semoventi (Pzh2000).Escludendo questi ultimi tre elementi, .I prossimi invii, quelli previsti nel  e contenuti nel decreto pubblicato in Gazzetta Ufficiale il 2 febbraio scorso, riguardano le armi di difesa missilistica, Samp-T, Skyguard Aspide e Spada: questi ultimi due sono sistemi controaerei di Esercito e Aeronautica basati su missili a guida radar. L'Aspide ha la portata di venti chilometri, un'unità di rilevamento e calcolo, due lanciatori e un veicolo trasportatore-caricatore. Lo Spada invece si avvale di un centro di avvistamento con un radar e tre sezioni di fuoco ognuna, con il lanciatore completo del radar di inseguimento e illuminazione. Il sistema missilistico terra-aria degli Aspide, è a corta portata, utilizzabile alle basse e bassissime quote.Anche questa è un'arma di vecchia generazione, non più utilizzata dall'Italia ma che potrebbe essere ricondizionata e quindi aggiornata per essere inviata in Ucraina: i missili sono depositati negli hangar di Rivolto (Udine), dove a questo punto potrebbero essere aggiornati i propulsori per renderli utilizzabili. La stessa arma potrebbe essere usata come lanciatore dei missili Sea Sparrow già forniti dagli Usa.L'invio più importante, già deciso e solo in vista di perfezionamento, riguarda il sistema , sviluppato fin dai primi anni 2000 nell'ambito del programma italo-francese della 'Famiglia di Sistemi Superficie Aria': è un sistema missilistico a media portata idoneo ad operare in condizioni in cui ci sono ridotti tempi di reazione contro la minaccia aerea, ha elevata mobilità e possibilità di adeguare il dispositivo secondo tempi commisurati alla dinamicità della manovra.L'attuale versione ha capacità di avanguardia nel contrasto delle minacce aeree e dei missili balistici tattici a corto raggio. Le nostre forze armate - a quanto emerge dalle fonti pubbliche ufficiali dell'Esercito - ne hanno in dotazione cinque batterie.L'Italia ha anche inviato , tra cui i generatori, e un nuovo pacchetto di aiuti dovrebbe contenere equipaggiamenti e impianti per la protezione 'Nbcr', nucleare biologica chimica e radiologica, in questo caso utilizzabili eventualmente in zone popolate per tutelare la salute di civili e militari. Dagli indumenti protettivi, come le tute e le maschere fino alle pillole per potabilizzare acqua, saranno diversi i kit inviati da Roma per scongiurare gravi danni alle persone in caso di attacchi nucleari o con armi chimiche oppure semplicemente per far fronte ad eventuali incidenti come quelli paventati in passato nei pressi della centrale di Zaporizhzhia.Tra le valutazioni sulle forniture future, anche se al momento il Governo italiano non ne ha mai discusso. Escludendo gli Eurofighter Typhoon ed F35, l'Italia ha nella sua flotta aerea anche Tornado e Amx, più 'anziani' e vicini alla dismissione.Anche solo un'eventuale invio all'Ucraina di aerei Typhoon da parte della Gran Bretagna, uno dei primi Paesi a non aver escluso questa ipotesi, passerebbe comunque per un via libera (quasi scontato) da parte di Roma: il Typhoon è prodotto congiuntamente da Regno Unito, Italia, Germania e Spagna, dunque alle quattro nazioni toccherebbe dare il loro assenso sull'operazione.   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677142830.4151266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, niente ideologie, la Chiesa non è un Parlamento",
        "date_raw": "Wed, 22 Feb 2023 09:29:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-niente-ideologie-la-chiesa-non-e-un-parlamento_6b8597af-c23e-4b66-9d25-a44291fef10b.html",
        "subtitle": "Udienza in Vaticano, non fare del Vangelo un partito politico",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"E' molto triste vedere\nla Chiesa come fosse un Parlamento soltanto. La Chiesa è\nun'altra cosa, è una comunità di uomini e donne che credono e\nannunciano Gesù Cristo ma mossi dallo Spirito Santo non dalle\nproprie ragioni\". Questo uno dei passaggi del discorso di papa\nFrancesco durante l'udienza generale in Aula Paolo VI, in\nVaticano. \"Il Vangelo non è un'ideologia - sottolinea il\nPontefice -, è un annuncio che ti tocca e ti fa cambiare il\ncuore. Ma se tu ti rifugi in un'ideologia, sia di destra che di\nsinistra che di centro, tu stai facendo del Vangelo un partito\npolitico, un'ideologia, un club di gente\". \"Nella Chiesa tutto\nva conformato alle esigenze dell'annuncio del Vangelo; non alle\nopinioni dei conservatori o dei progressisti - ribadisce -, ma\nal fatto che Gesù raggiunga la vita della gente. Perciò ogni\nscelta, uso, struttura e tradizione sono da valutare nella\nmisura in cui favoriscono l'annuncio di Cristo\".   \n\t\t\t\t   Bergoglio invita ad invocare lo Spirito Santo perché - dice -\n\"come Chiesa, possiamo avere tempi e spazi ben definiti,\ncomunità, istituti e movimenti ben organizzati ma, senza lo\nSpirito, tutto resta senz'anima\". \"La Chiesa, se non lo prega e\nnon lo invoca - conclude -, si chiude in sé stessa, in dibattiti\nsterili ed estenuanti, in polarizzazioni logoranti, mentre la\nfiamma della missione si spegne. Lo Spirito, invece, ci fa\nuscire, ci spinge ad annunciare la fede per confermarci nella\nfede, ad andare in missione per ritrovare chi siamo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677142830.4253483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, un anno di guerra assurda e crudele, appello a pace",
        "date_raw": "Wed, 22 Feb 2023 09:59:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-un-anno-di-guerra-assurda-e-crudele-appello-a-pace_4dda3c7e-a687-4768-a4a8-3c5215446e42.html",
        "subtitle": "Bergoglio, quella costruita sulle macerie non è una vittoria",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"Dopodomani si compirà\nun anno dall'invasione dell'Ucraina. Un  anno dall'inizio di\nquesta guerra assurda e crudele. Un triste anniversario. Potrà\nil Signore perdonare tanti crimini e tanta violenza?\". Queste le\nparole di papa Francesco durante l'udienza in aula Paolo VI, in\nVaticano. Bergoglio ha rinnovato il suo appello \"a quanti hanno\nautorità sulle nazioni perché si impegnino concretamente per la\nfine del conflitto, per raggiungere il cessate il fuoco e\navviare i negoziati di pace. Quella costruita sulle macerie non\nsarà mai una vera vittoria\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677142830.4367597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, Bonaccini: \"Se vinco chiederò a Schlein di dare una mano\"",
        "date_raw": "Wed, 22 Feb 2023 18:01:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/pd-bonaccini-se-vinco-chiedero-a-schlein-di-dare-una-mano_ff20437f-3750-4ab6-b696-703caa4d69ae.html",
        "subtitle": "Schlein: \"Ticket con Bonaccini? Finito il tempo delle donne vice\"",
        "content": "\"Se diventerò segretario chiederò certamente ad Elly di darmi una mano. Se dovesse prevalere lei, io, senza chiedere nulla per me, non ne ho bisogno, se vorrà, darò una mano. e credo che molti elettori si siano allontanati e stufati anche perché c'erano troppe rivalità. Certamente se diventerò segretario, costruirò un nuovo gruppo dirigente perché credo che sia giusto e fisiologico che, dopo l'ennesima sconfitta nazionale, il gruppo dirigente debba essere sostituito\". Così Stefano Bonaccini, governatore dell'Emilia-Romagna e candidato alle primarie del Pd di domenica prossima, intervistato su Rai Radio1.Sulle possibili alleanze dice: \"Per quanto mi riguarda, non c'è tabù verso nessuno: certo senza il Pd non è possibile nessuna alternativa di centro sinistra. Quello che mi permetto però di dire è che almeno, ognuno nella propria autonomia, su alcune battaglie potremmo insieme fare opposizione in Parlamento e nel Paese\".\"Non ha senso, è finito il tempo del partito patriarcale che vede le donne bene nei ruoli di vice e credo il partito necessiti di una guida femminista chea apra il varco a donne e giovani. Io non ho offerto posti e non mi sono stati offerti\". Così la deputata e candidata alla guida del Pd, Elly Schlein, a Omnibus su La7. A chi le chiede se in caso di vittoria sarebbe disposta invece a proporre il ruolo di vice a Bonaccini, replica: \"Se tanti verranno a votrare e vincerò avrò interesse a lavorare con tutti. Le forme e i modi si vedranno\".   ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677142830.4571996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo: \"Armi all'Ucraina? Evitare il conflitto diretto con Mosca\"",
        "date_raw": "Wed, 22 Feb 2023 17:10:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/romeo-armi-allucraina-evitare-conflitto-diretto-con-mosca_2440f679-bd78-4f5a-b4cf-9e9386a86dd9.html",
        "subtitle": "Giusto sostenere Kiev a livello militare ma con prudenza",
        "content": "\"E' giusto sostenere l'Ucraina anche a livello militare tanto è vero che abbiamo votato tutti i provvedimenti. Giusto, sacrosanto difendere il diritto dell'autodeterminazione di uno Stato sovrano come l'Ucraina. Poi attenzione a non inviare armi che rischino di trascinare l'alleanza atlantica in un conflitto diretto con la Russia. Perché questo vorrebbe dire far scoppiare la guerra nucleare. Ci vuole prudenza. Usiamo la ragione e usiamo meno la propaganda bellicistica\". Lo ha detto Massimiliano Romeo, capogruppo della Lega al Senato, ad Agorà Rai Tre.   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677142830.4683883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il lavoro del Giurì d'onore sul caso Cospito",
        "date_raw": "Wed, 22 Feb 2023 12:43:21 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/al-via-il-lavoro-del-giuri-donore-sul-caso-cospito_15cf66e4-987d-439b-87a0-8eb6270c0704.html",
        "subtitle": "Serracchiani: 'Mi aspetto si faccia chiarezza'",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Ha preso il via alla Camera il lavoro\ndel Giurì d'onore sul caso delle dichiarazioni del deputato di\nFdI Giovanni Donzelli contro i parlamentari Dem Debora\nSerracchiani, Andrea Orlando, Walter Verini e Silvio Lai che\nerano andati a visitare l'anarchico Alfredo Cospito in carcere a\nSassari. La prima ad essere ascoltata, nella biblioteca del\npresidente, è stata la capogruppo del Pd a Montecitorio,\nSerracchiani. \"Mi aspetto che si faccia chiarezza sulle\ndichiarazioni che hanno portato a questo Giurì\", ha detto\nSerracchiani al termine della sua audizione non entrando però\nnello specifico di quanto detto di fronte al Giurì: \"si tratta\ndi atti riservati e io rispetto sempre la riservatezza\". Anche\nil presidente del Giurì, Sergio Costa (M5s) ha sottolineato di\nvoler rispettare la riservatezza degli atti. E per quanto\nriguarda la relazione conclusiva non si è sbilanciato dicendo\nche non sarà \"senz'altro prima della prossima settimana\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677142830.4791946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La presenza social di Stefano Bonaccini e Elly Schlein",
        "date_raw": "Wed, 22 Feb 2023 17:58:33 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/la-presenza-social-di-stefano-bonaccini-e-elly-schlein_38e4d29c-335d-4330-9072-72efd8ed4bfe.html",
        "subtitle": "L'analisi ANSA e DataMediaHub ",
        "content": " Le preferenze espresse tra il 3 e il 19 febbraio dai circoli del PD sul candidato a segretario del partito, come molti si attendevano, hanno decretato che i due sfidanti siano e , che hanno battuto Cuperlo e la De Micheli, ottenendo rispettivamente il 52.8% e il 34.8% delle preferenze.In attesa del verdetto di domenica 26 febbraio, quando elettori e simpatizzanti del Partito Democratico si recheranno nei gazebo sparsi sul territorio per esprimere la loro preferenza, Scarsa la pressione pubblicitaria sulle due piattaforme social di Meta. Negli ultimi trenta giorni Bonaccini ha investito 3.554 euro in annunci pubblicitari. Quasi la metà la sfidante a 1.820 euro.Circa il doppio anche i follower su Facebook del governatore dell’Emilia-Romagna che ne conta più di 416mila contro i circa 219mila della Schlein. Maggiore anche il numero di post di Bonaccini, mediamente 4.57 al giorno rispetto ai 2.87/die della deputata. . Infatti, .Numeri che danno una dimensione del livello di coinvolgimento che la sfidante è in grado di generare su Facebook. E difatti il suo tasso di engagement si attesta al 0.748% contro il 0.473% di Bonaccini.A livello di numero di follower, pur restando al di sotto di Stefano Bonaccini, su Instagram Elly Schlein recupera attestandosi a  Una distanza decisamente minore che potrebbe anche indicare un maggior favore nei confronti della Schlein da parte dei giovani, che utilizzano decisamente in misura maggiore la piattaforma social di video e foto rispetto a Facebook.I video della deputata su Instagram, sempre negli ultimi 30 giorni, ottengono Bonaccini non ne propone. E, mentre il numero medio di post della deputata è simile a quello di Facebook, il Governatore dell’Emilia-Romagna scende nettamente.Così come per Facebook, anche su Instagram la sfidante genera un d essere il nuovo Segretario del PD.Infine, se certamente i like non corrispondo ai voti, non si può non notare come la crescita di follower della Schlein, sia su Facebook che su Instagram, sia nettamente superiore, sia in percentuale che in valori assoluti.L’infografica sottostante fornisce il dettaglio della nostra analisi.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677142830.5096014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Misteriosa palla di ferro in una spiaggia giapponese",
        "date_raw": "Wed, 22 Feb 2023 20:32:45 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/misteriosa-palla-di-ferro-in-una-spiaggia-giapponese_182305e7-c6e8-419e-83d8-3eedcd08210d.html",
        "subtitle": "Media e social impazziti parlano di Manga e Ufo",
        "content": "    le autorità hanno ammesso di non avere idea di che cosa sia, solo hanno chiarito che non sta per esplodere. I timori che potesse trattarsi di una mina sono stati esclusi dagli esperti, che hanno utilizzato la tecnologia a raggi X per esaminare l'interno della sfera scoprendo che è cava. La polizia ha iniziato a ispezionare la palla, che è marrone-arancio con quelle che sembrano macchie più scure di ruggine, dopo che una donna del posto l'ha vista sulla sabbia a pochi metri dalla riva.   L'area è stata isolata, le fotografie sono state inviate alle forze di autodifesa giapponesi e alla guardia costiera per un ulteriore esame. Un uomo del posto che di solito fa jogging sulla spiaggia ha detto di non capire perché la palla sia diventata improvvisamente al centro dell'attenzione: \"È lì da un mese\", ha affermato, \"ho provato a spingerla, ma non si muove\". La presenza di due maniglie rialzate sulla superficie della sfera - che indicano che può essere agganciata a qualcos'altro - ha suggerito una spiegazione più prosaica: che si tratti di una boa di ormeggio che si è semplicemente allentata ed è caduta.   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677142830.5228763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foti, collettivi davanti a liceo Firenze inneggiano alle foibe",
        "date_raw": "Wed, 22 Feb 2023 13:57:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/foti-collettivi-davanti-a-liceo-firenze-inneggiano-alle-foibe_e34a3159-9d27-4f45-bb43-36a256bf25bf.html",
        "subtitle": "Vergognoso atteggiamento di studenti in piazza contro violenza",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Semplicemente vergognoso\nl'atteggiamento degli studenti dei collettivi di sinistra che\nproprio durante una manifestazione contro la violenza hanno\ninneggiato agli assassini delle Foibe. Nel corso del raduno,\navvenuto all'esterno del liceo di Firenze, c'è stato anche chi\nha sventolato i vessilli dell'ex Jugoslavia di Tito,\nresponsabile del massacro di migliaia di nostri connazionali sul\nfinire del secondo dopoguerra. Condanniamo questi gesti\nvigliacchi e invitiamo tutte le forze politiche a fare\naltrettanto\". Lo ha dichiarato Tommaso Foti, capogruppo di\nFratelli d'Italia alla Camera dei Deputati, (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677142830.5347555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto ex Ilva approvato al Senato con 78 sì, passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 13:50:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/decreto-ex-ilva-approvato-al-senato-con-78-si-passa-alla-camera_582a9bf3-2c6d-4eb2-8084-718044995a9a.html",
        "subtitle": "Sono 57 i contrari e 7 gli astenuti. Il dl va convertito in legge entro il 6 marzo",
        "content": "Con 78 voti favorevoli, 57 contrari e 7 astenuti l'aula del Senato ha approvato il decreto che introduce misure urgenti per gli impianti di interesse strategico nazionale, anche noto come ex Ilva. Il provvedimento passa alla Camera per l'approvazione definitiva e va convertito in legge entro il 6 marzo.Il decreto, varato il 5 gennaio scorso, permette di  (è il nome del nuovo impianto di Taranto), un prestito ponte per coprire i debiti ed evitare di portare i libri in tribunale, oltre a sostegni a favore di altre aziende strategiche. Viene quindi instaurato una sorta di 'scudo' che impedirà, da parte dell'autorità giudiziaria, \"sanzioni interdittive\" che pregiudichino la \"continuità dell'attività\" svolta negli stabilimenti considerati di interesse strategico nazionale. Lo 'scudo' scatterà solo se saranno eliminate \"le carenze organizzative\" che hanno determinato il reato.  \"Con il decreto Ilva vogliamo garantire la sopravvivenza del colosso industriale della siderurgia italiana e l'occupazione, coniugandola con la tutela dell'ambiente e della salute dei cittadini di Taranto. L'attività del sito industriale è strategica per il nostro Paese. E questo può giustificare il ricorso a norme eccezionali, come quelle previste dal cosiddetto scudo penale, che derogano dai principi generali dell'ordinamento e, come tali, non potranno essere estese ad altre fattispecie. E' evidente che al governo non ci sono irresponsabili. Si tratta in questo caso di tutelare un interesse prevalente, consentendo agli amministratori dell'Ilva di operare con serenità nel rispetto della legge\". Lo ha detto il senatore di Forza Italia, Pierantonio Zanettin, intervenendo in Aula nella discussione generale sul decreto ex Ilva. \"L'auspicio, naturalmente, è che questo decreto possa contribuire anche, in maniera efficace e definitiva, a quel risanamento ambientale del sito produttivo di Taranto che è atteso da troppi anni\", ha concluso. \"Non c'è lavoro se non c'è salute, la storia dell'Ilva dimostra che quando si calpesta il diritto alla salute viene compromesso anche il diritto al lavoro. Il tema resta quindi quello della strategia industriale e quali siano i nodi da affrontare. Oggi siamo a un bivio perché molti degli impegni presi dall'azienda che non sono stati rispettati, a iniziare da quelli occupazionali\". Lo ha detto il senatore del Pd, Francesco Boccia intervenendo in aula sul decreto ex Ilva. \"L'accordo di programma - ha aggiunto - serviva per riscrivere un piano industriale che tenesse conto della città di Taranto, una città che ha investito sull'acciaio green, ma prevedeva anche che la trasformazione avvenisse secondo un percorso stabilito con un impatto su salute e occupazione. Serviva proseguire su questa strada con decisione e invece questo provvedimento è stato scritto per prendere tempo senza affrontare la storia dolorosa della città e dello stabilimento\". Quindi ha concluso: \"La maggioranza abbia la sensibilità di aprire una discussione utile sugli emendamenti presentati dalle opposizioni che affrontano questi nodi fondamentali e strategici per una corretta riconversione\".\"Il presente provvedimento non metterà fine all'annosa questione dell'ex Ilva di Taranto. Rappresenta però un primo impegno in tal senso del governo. Obiettivo immediato è garantire la stabilità degli occupati per non bloccare la produzione. Del resto, la riconversione di un'azienda è possibile soltanto se l'azienda è ancora in piedi. Per questo rispondo a chi accusa l'esecutivo di aver iniettato l'ennesimo fondo per salvare ArcelorMittal, che purtroppo i debiti ci sono. Ed è stato inoltre doveroso introdurre l'immunità penale, al fine di garantire un bilanciamento tra le esigenze di continuità produttiva e la tutela della salute e dell'ambiente. Bilanciamento che si colloca nel senso indicato dalla Costituzione e dal giudice delle leggi: è così che perseguiremo l'obiettivo del rilancio dell'industria pesante e della qualità riconosciuta all'estero dell'acciaio made in Italy, la stabilità occupazionale e, non per ultimo, la serenità che Taranto aspetta da troppo tempo\". Lo dichiara in aula la senatrice di Fratelli d'Italia, Vita Maria Nocco intervenendo sul decreto ex Ilva. \"Nel decreto ex Ilva dietro al termine 'strategico' c'è un vuoto sconsolante, zero proposte innovative e zero progetti volti a un serio cambio di passo. Nel decreto c'è solo un via libera a continuare a inquinare, a continuare a ignorare i disastri ambientali e sanitari. E un via libera allo scudo penale per chi commette reati contro la salute e l'ambiente. Stiamo approvando un decreto blindato dal Governo. Nessun emendamento migliorativo è stato accolto, nemmeno quelli presentati dalla maggioranza. Il governo Meloni sta umiliando un territorio in attesa da anni di un cambio di rotta. Gli impianti inquinanti vanno fermati subito perché uccidono, vanno bonificati perché altrimenti uccidono e vanno riconvertiti, perché altrimenti non ci sarà futuro. In maniera miope il Governo ha deciso di mantenere la produzione tradizionale nel più grande polo siderurgico europeo\". Lo afferma la senatrice dell'Alleanza Verdi e Sinistra, Aurora Floridia. E prosegue: \"Affrontare il cambiamento climatico per un modello di sviluppo più sostenibile non è, come pensa la maggioranza, un freno al rilancio dell'economia, ma una vera opportunità. E vera sfida oggi è quella del mantenimento della produzione di acciaio primario nel processo di de-carbonizzazione, perché in Europa sono già partiti progetti di produzione di acciaio verde. Non c'è un piano per il reintegro dei lavoratori in cassa straordinaria o dell'indotto. C'è però il bavaglio alla magistratura e ci sono 750 milioni di euro ad Acciaierie d'Italia spa, senza vincolarli almeno a un passaggio della quota maggioritaria al socio pubblico. Ci si limita a iniettare denaro pubblico come se nulla fosse. Il governo sbaglia. E' necessaria una riconversione industriale sostenibile per garantire un vero futuro alle prossime generazioni\".\"Prorogata fino al 31 dicembre 2023 l'indennità per i lavoratori dell'indotto Fiat di Termini Imerese, in provincia di Palermo, che hanno cessato di percepire l'indennità di disoccupazione Naspi. Lo prevede l'emendamento approvato questa mattina, insieme ad altri di di analogo tenore di altre forze politiche, unificati in unica riformulazione, a mia prima firma e che hanno recepito gli impegni assunti dal governo con un odg, sempre a mia prima firma, contenuto all'interno del cosiddetto decreto Ilva\". Lo dichiara il senatore di Fratelli d'Italia, Raoul Russo. \"Abbiamo mantenuto le promesse fatte e l'impegno preso con i lavoratori dell'indotto di Termini Imerese e di altre aree di crisi industriale - prosegue - Ringrazio il governo e il sottosegretario ai Rapporti con il parlamento, Matilde Siracusano, per avere trovato le risorse finanziarie disponibili per approvare questo emendamento, oltre che per la disponibilità dimostrata nell'avere accolto e compreso la necessità di intervenire con un provvedimento ad hoc per salvaguardare e tutelare questi lavoratori. La realtà territoriale di Termini Imerese, insieme alle tante aree di crisi, merita un'attenzione particolare - conclude il senatore - poiché oggi registra i più alti tassi di disoccupazione europea in quanto aziende come Fiat o Blutec sono passate dall'essere un fiore all'occhiello dell'economia siciliana e italiana a fattori di recessione economica e perdita occupazionale di rilevanza nazionale\".\"Il meccanismo di decarbonizzazione occupa meno metri quadri, perché non sono necessari impianti collegati e quindi serve meno spazio. Si tratta di una cosa positiva per Taranto\". Lo ha detto il presidente della Regione Puglia, Michele Emiliano, a margine della prima tappa del roadshow ideato da Edison Next e Regione Puglia durante il quale a Bari sono stati presentati i risultati dello studio \"Le opportunità di decarbonizzazione della Puglia\". Emiliano ha commentato la possibilità che il decreto ex Ilva introduca un ridimensionamento dello stabilimento di Taranto in termini di dimensioni. Parlando della possibilità che il provvedimento elimini la Verifica di impatto ambientale, il governatore ha aggiunto di non sapere \"come si possa evitare la Via, probabilmente il decreto ritiene che si debbano applicare le norme attualmente in vigore e che non siano necessarie modifiche legislative\". Emiliano ha inoltre detto che \"per realizzare i nuovi impianti potrebbe essere necessario semplicare le norme della Via. Questo decreto potrebbe essere un'opportunità\". \"Il dl Salva Ilva è un concentrato di assurdità ormai fin troppo note, tra scudi penali, eliminazione di tutele ambientali e sanitarie, depennamento dei vincoli di dissequestro. Un testo talmente osceno che, per imbarazzo, l'allegra brigata capeggiata da Giorgia Meloni non ha consentito che venisse minimamente modificato in Senato. Ci sono poi situazioni come quella di Sanac che gridano davvero vendetta. Il M5s aveva chiesto che l'erogazione di fondi pubblici in favore di Acciaierie d'Italia fosse subordinata quanto meno alla garanzia del pagamento dei debiti nei confronti delle società che sono in difficoltà a causa dei ritardi di Acciaierie d'Italia, come Sanac, ma dall'esecutivo è arrivato un paradossale no. Acciaierie d'Italia finora, non solo non ha previsto un piano di rientro nei confronti di SANAC, ma ha anche stoppato le commesse nei confronti del suo principale fornitore di refrattari e ha cominciato ad acquistare il materiale da fornitori esteri. Per questo avevamo chiesto di inserire Sanac tra gli impianti di interesse strategico, ma Meloni e ciurma si sono girati dall'altra parte. In pratica ormai ci troviamo alle prese con un governo che si definiva patriota piegato completamente all'esigenze di Arcelor Mittal. Si lascia che un'azienda italiana come Sanac vada alla deriva nell'indifferenza più totale insieme ai suoi 350 dipendenti, tutto per non disturbare il gigante indiano. A riprova che sul settore siderurgico questo governo non solo non ha uno straccio di visione, ma va fiero dei danni che fa\". Così in una nota i senatori M5s Sabrina Licheri e Luca Pirondini.\"Con il decreto ex-Ilva siamo di fronte ad un'occasione perduta perchè si continua a finanziare un attore privato senza che questo determini dei risultati positivi. Il settore siderurgico purtroppo non è uno di quelli che brilla per sicurezza sul lavoro e lo stabilimento di Taranto non è fuori da questa problematica. Stupisce che si reintroduca uno scudo penale e l'impunibilità rispetto alla salute e sicurezza sul lavoro. In un Paese che continua ad avere 1000 morti sul lavoro all'anno non è questa la giusta risposta. Se proprio si intende proporre uno scudo penale vi si escludano i reati in materia di salute e sicurezza sul lavoro, le ragioni della vita delle persone devono venire prima delle ragioni del profitto\". Lo ha dichiarato in aula la senatrice del Pd Susanna Camusso nel corso della discussione degli emendamenti al decreto.Il gruppo del M5s voterà contro il decreto ex Ilva. Ad annunciarlo in Aula è stato il senatore e vicepresidente del gruppo, Mario Turco parlando di un provvedimento che \"antepone gli interessi economici alle esigenze di tutela della salute, dell'ambiente e della sicurezza lavoro\". E ha aggiunto: \"E' un provvedimento pericoloso. Con il ripristino dello scudo penale si reintroduce l'autorizzazione a mettere a rischio la salute dei cittadini in violazione del diritto alla vita e alla sicurezza sociale. Si priva la magistratura e le istituzioni stesse di quegli strumenti necessari per impedire che impianti dannosi per la salute e l'ambiente possano continuare a inquinare sollevando tutti da ogni responsabilità\". Poi riferendosi alle forze di maggioranza, ha sottolineato: \"Per assicurare il 'diritto di uccidere' vi siete perfino spinti oltre, eliminando anche il 'vincolo del dissequestro' degli impianti, quale condizione necessaria per sbloccare i finanziamenti pubblici e garantire la continuità produttiva. In questo modo, state finanziando con denaro pubblico impianti che ancora oggi continuano a inquinare, così come affermato dalla recente pronuncia della Corte di Assise di Taranto sul rigetto della domanda di dissequestro. A sostegno del vostro disegno 'banditesco', avete persino blindato il testo senza permettere al Parlamento di migliorarlo e di eliminare le storture giuridiche contenute. Diverse erano le proposte emendative del M5s che non avete accolto e, probabilmente, neanche letto\".\"Il decreto che è in votazione non sposta più di tanto i termini della questione. Ci piacerebbe poterci fidare delle parole del governo e del partner industriale che ha a fianco e che in questi ultimi anni ha mostrato una certa dose di opportunismo. Nell'uno e nell'altro caso abbiamo delle motivate riserve, anche sul piano industriale. Per questo, il nostro sarà un voto di astensione\". Lo ha annunciato in Aula la senatrice Mariastella Gelmini, vicesegretario e portavoce di Azione nella dichiarazione di voto sul cosiddetto decreto ex Ilva. \"È l'ennesimo capitolo legislativo della vicenda ex Ilva: si procede di emergenza in emergenza, di decreto in decreto - ha aggiunto - È un destino che è toccato a molti governi: alcuni hanno provato a fare cose giuste, altri ne hanno certamente fatte di sbagliate. Penso per esempio all'errore commesso dal governo Conte di cancellare quello scudo penale che era una delle architravi della gara predisposta dal governo Gentiloni, ministro dello Sviluppo economico, Carlo Calenda. Azione-Italia viva è favorevole infatti allo scudo penale e sarebbe impensabile immaginare una conduzione di Ilva nei prossimi anni senza la sua reintroduzione. Se vogliamo dare all'Italia una politica industriale seria dobbiamo uscire da una logica binaria che prevede che l'industria sia sinonimo di inquinamento e che la tutela dell'ambiente si possa realizzare solo bloccando le produzioni. Grazie alle moderne tecnologie, invece, l'acciaio - asset fondamentale per il nostro Paese - e l'ambiente possono essere compatibili  ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677142830.548684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, da Zelensky un attacco di rabbia impotente contro Berlusconi",
        "date_raw": "Wed, 22 Feb 2023 18:07:45 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/mosca-da-zelensky-un-attacco-di-rabbia-impotente-contro-berlusconi_8233c8ef-a5f3-4bf1-be55-3f844ba1a806.html",
        "subtitle": "'Paragona se stesso ai fascisti e noi agli Alleati'",
        "content": "\"In un ennesimo attacco di rabbia impotente, l'abitante del bunker si è scagliato contro Berlusconi, perhè questi ha ricordato al regime di Kiev del Donbass\". Così la portavoce del ministero degli Esteri russo Maria Zakharova commenta su Telegram le critiche del presidente ucraino al leader di Forza Italia. Zakharova ricorda quanto detto da Berlusconi sui bombardamenti alleati su Milano quando era bambino, e poi conclude: \"In modo banale Zelensky ha paragonato il proprio regime a quello fascista e l'operazione militare speciale russa alle azioni degli Alleati nella Seconda guerra mondiale. Gli è scappata la verità\". \r\n\r\n ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677142830.5612001,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato dl Ex Ilva al Senato con 78 sì, ora passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 14:00:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/approvato-dl-ex-ilva-al-senato-con-78-si-ora-passa-alla-camera_4a0f4269-8a95-4548-a884-5149648a2dfe.html",
        "subtitle": "Prestito ponte di 680 milioni ad Acciaierie d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Con 78 voti favorevoli, 57 contrari e\n7 astenuti l'aula del Senato ha approvato il decreto che\nintroduce misure urgenti per gli impianti di interesse\nstrategico nazionale, anche noto come ex Ilva. Il provvedimento\npassa alla Camera per l'approvazione definitiva e va convertito\nin legge entro il 6 marzo.   \n\t\t\t\tIl decreto, varato il 5 gennaio scorso, permette di trasferire\n680 milioni ad Acciaierie d'Italia (è il nome del nuovo impianto\ndi Taranto), un prestito ponte per coprire i debiti ed evitare\ndi portare i libri in tribunale, oltre a sostegni a favore di\naltre aziende strategiche. Viene quindi instaurato una sorta di\n'scudo' che impedirà, da parte dell'autorità giudiziaria,\n\"sanzioni interdittive\" che pregiudichino la \"continuità\ndell'attività\" svolta negli stabilimenti considerati di\ninteresse strategico nazionale. Lo 'scudo' scatterà solo se\nsaranno eliminate \"le carenze organizzative\" che hanno\ndeterminato il reato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677142830.5752308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, via gli occhiali a goccia? No, conta cosa so fare",
        "date_raw": "Wed, 22 Feb 2023 14:15:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/bonaccini-via-gli-occhiali-a-goccia-no-conta-cosa-so-fare_a659e76a-a2d4-4806-a039-9923e5cb8064.html",
        "subtitle": "Un giudizio è già stato espresso: ho vinto in 19 regioni su 20",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Il governatore della Campania, De\nLuca, le chiede di togliere gli occhiali a goccia, li toglie?\n\"No, penso che agli italiani interessi cosa sono in grado di\nfare. Rispetto l'opinione di Vincenzo ma io li terrò anche il\ngiorno dopo\" le primarie. Così il candidato alla guida del Pd\nStefano Bonaccini rispondendo a una domanda sulle sue scelte\nestetiche a \"L'aria che tira\", in onda su La 7.   \n\t\t\t\tDurante la trasmissione televisiva, il presidente dell'Emilia\nRomagna è stato intervistato sul tema delle primarie per la\nsegreteria del Partito Democratico, in programma il prossimo 26\nfebbraio. \"Se il segretario lo dove fare Bonaccini o Schlein -\nha detto - lo decidono gli elettori. Non sono né io ne Elly a\ndeciderlo. Se vinco chiederò a Elly, Cuperlo e De Micheli di\ndarmi una mano, se vogliono ben volentieri. Se vince lei, senza\nchiedere nulla per me le darò una mano, se vuole. Per me viene\nprima il Pd di Bonaccini\". E ha aggiunto: \"Fra gli iscritti ho\nvinto di 20 punti in 19 regioni su 20. Un giudizio è già stato\nespresso. Nella maggioranza delle città ho vinto io, ha prevalso\nElly di poco a Milano e Roma. Se il Pd deve uscire dalla Ztl\nsono contento di aver vinto nelle periferie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677142830.587871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Luca: 'L'autonomia rischia di essere la morte del Sud'",
        "date_raw": "Wed, 22 Feb 2023 17:55:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/de-luca-lautonomia-rischia-di-essere-la-morte-del-sud_c1d68d18-1f6e-4bf2-b5f7-6d96291475fa.html",
        "subtitle": "Il governatore della Campania :\"Rischia di essere non solo la rottura dell'unità d'Italia ma la morte del Sud, partendo da sanità e scuola\"",
        "content": "    \"Dobbiamo insieme al Sud stare attenti a cosa si muove su piano nazionale, sull'autonomia differenziata che \". Lo ha detto il governatore della Regione Campania Vincenzo De Luca nel corso della riapertura del cantiere per la nuova stazione ferroviaria di Bacoli.    \"L'obiettivo che hanno sulla sanità e sulla scuola - ha detto De Luca riferendosi al decreto Calderoli - è fare contratti regionali autonomi. In sanità già non abbiamo personale e le Regioni del Nord hanno i soldi per fare contratti integrativi, dando 2500 euro al mese in più a un medico, a un infermiere\".   Questo significa che i pochi medici che abbiamo, andranno via al Nord. E' un pericolo mortale per la nostra sanità. Pensano anche di fare corsi di specializazione regionali autonomi, finanziati dalle Regioni e avendo poi la possibilità per gli specializzati regionali di inserirsi nel sistema sanitario pubblico\".    \"Sulla scuola - ha detto De Luca - pensano a contratti integrativi regionali, e anche questo è un pericolo gravissimo per il Sud e la Campania. \".    \"- ndr) per fare concretamente l'investimento con 5 miliardi e 600 milioni di euro che spettano alla Campania\". Ha detto il governatore . \"Questi hanno in testa - ha detto, riferendosi al Governo - di prendere i fondi del Sud e spalmarli sul piano nazionale. La motivazione che daranno è che al sud non spendiamo i soldi, è una grande palla e l'ha detta anche Meloni. Questo nuovo imbroglio serve per dare una motivazione alla rapina dei fondi e dovremo ora fare una battaglia unitaria al Mezzogiorno al di là delle bandiere di partito, perché ci giochiamo il futuro delle prossime generazioni. Dobbiamo combattere con unghie e denti per avere non soldi in più per recuperare, ma almeno gli stessi diritti che hanno i cittadini del Nord\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677142830.6016412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677142830.67075,
        "language": "IT",
        "source": "ANSA"
    }
]
