[
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678916735.8637855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti, sulla crisi di Svb: 'Sistema italiano solido, ha regole diverse' ",
        "date_raw": "Wed, 15 Mar 2023 14:28:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/giorgetti-sulla-crisi-di-svb-sistema-italiano-solido-ha-regole-diverse-_0876d2a4-f04b-465f-99bc-9963be4a0216.html",
        "subtitle": "Il superbonus ha generato 120 miliardi di debito'",
        "content": "Sul superbonus e il meccanismo della cessione del credito, \"siamo dovuti intervenire d'urgenza per mettere in sicurezza i conti dello Stato ed evitare che nuovi illusi venissero attratti dalla trappola dello sconto in fattura. Mi stupisco che una parte della classe dirigente non lo capisca\". Così il ministro dell'economia Giancarlo Giorgetti, sottolineando che il meccanismo della super agevolazione sui lavori edilizi \"ha generato 120 miliardi di debito maturato\" che lo Stato \"dovrà pagare\". \"Non potevamo procrastinare un solo giorno di più\", ha aggiunto ribadendo che il Governo. \"Non è disponibile a spostare la data del blocco\".\"Le banche italiane sono solide. Le regole del nostro sistema bancario sono diverse da quello americano\", è la risposta del ministro dell'Economia a chi gli chiedeva se era preoccupato per il sistema bancario italiano dopo il fallimento di Svb, a margine di un convegno sul bonus fiscale a Roma.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678916735.8880513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678916735.911679,
        "language": "IT",
        "source": "ANSA"
    }
]
