[
    {
        "title": "Pd: Bonaccini vince nei circoli, Schlein punta ai gazebo",
        "date_raw": "Mon, 13 Feb 2023 05:23:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/pd-bonaccini-vince-nei-circoli-schlein-punta-ai-gazebo_0dd4bcd1-272f-4c05-860a-21fe57496395.html",
        "subtitle": "&nbsp;Governatore, risultato importante. La sfidante, sarò segretaria ",
        "content": "La guerra dei numeri va avanti fino all'ultimo minuto. Il congresso Pd è al giro di boa, con la chiusura del voto nei circoli (tranne quelli di Lazio e Lombardia, dove prosegue fino al 19 febbraio) e l'investitura ufficiale dei due candidati che si sfideranno alle primarie del 26 febbraio. Chi saranno è ormai scontato: Stefano Bonaccini ed Elly Schlein. Messi da parte fioretto e salamelecchi, entrambi hanno sfoderato la sciabola. In attesa dei risultati ufficiali, che il Nazareno dovrebbe diffondere domani, ogni squadra ha fatto uscire i dati che più giovano alla causa. \"Ho più di 20 punti di vantaggio - ha tagliato corto in mattinata Bonaccini, riferendosi ai dati della sera precedente - Ringrazio chi mi ha scelto, siamo al 54%, è un risultato molto importante, ma l'importante è che le persone partecipino\". Il secondo posto nel gradimento fra gli iscritti non pare faccia paura a Schlein, che ha rilanciato: \"Saremo in grado di mobilitare moltissime persone alle primarie del 26 febbraio e questo ci metterà nelle condizioni di dare un grande valore aggiunto a questo congresso. E vincerlo\".Per i sostenitori di Schlein, il voto ai gazebo, che coinvolgerà i simpatizzanti anche non tesserati, favorirà la loro proposta. Le proporzioni indicano due campi da gioco diversi: l'ordine di grandezza del voto nei circoli è di 100 mila iscritti, quello atteso per le primarie è di un milione di elettori. L'esito dei circoli \"è andato oltre le aspettative - ha commentato Marco Furfaro, portavoce nazionale della mozione Schlein - Era il terreno dove tutti ci davano per sfavoriti\". Ma per la squadra del governatore, \"la presunta rimonta - ha detto Pina Picierno (Pd) - è stata raccontata soltanto dai comunicati stampa, ma la realtà parla di un vantaggio consolidato e enorme di Stefano Bonaccini\". Gara di letture e gara di dati. Il deputato Andrea De Maria, che sta col presidente dell'Emilia Romagna, ha fatto sapere che a Bologna \"la vittoria di Stefano Bonaccini è stata netta, con il 55,42% nella Federazione\", che comprende anche i comuni della Città Metropolitana.Un \"risultato che vale doppio\", ha esultato Bonaccini. Dal comitato Schlein hanno risposto con i dati di Milano, indicando la candidata in vantaggio (42%) sul rivale (38,5%), Napoli dove \"il risultato definitivo è di 898 voti per Elly Schlein e 881 per Stefano Bonaccini\" e della Liguria, con Bonaccini al 38,25% e Schlein al 54,09%: anche se sarebbe l'unico dato complessivo di una regione che la vede in testa. \"Abbiamo vinto in molte città, come Verona, Milano, Napoli, Catania, Venezia, Genova... - ha commentato Francesco Boccia - Dove non c'è la mano delle reti organizzate, Schlein vince\". Non a Firenze: \"Bonaccini è al 58% con 22 punti di vantaggio su Schlein\", ha annunciato Dario Nardella. La sciabola sfoderata dai due sfidanti per la segreteria non è solo di cifre. \"Non ci serve il partito degli amministratori - è stata la stoccata di Schlein al presidente di Regione - essere amministratori di per sé non è una linea politica e a noi serve una linea politica\". Ci sono poi le piccole sfide dal sapore antico. Come quella del circolo della Bolognina (quello della svolta di Occhetto e quello scelto da Schlein per il ritorno nel Pd), che ha visto al congresso Schlein e Cuperlo illustrare di persona le mozioni, l'una di fronte all'altro: Schlein è arrivata prima con 68 voti su 135, Cuperlo secondo con 36 voti, e Bonaccini terzo a quota 31. Il presidente della Regione ha però vinto nella sua Capogalliano col 95% delle preferenze. Ma già si guarda alle primarie, alla sfida decisiva. Nei prossimi giorni, saranno importanti anche gli endorsement degli esclusi. Ma Cuperlo non sembra intenzionato a dare indicazione. E anche De Micheli non ha sciolto la riserva.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676299525.9245408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elezioni regionali 2023, i risultati in diretta. Exit poll: in Lombardia e nel Lazio vince il centrodestra, Fontana e Rocca oltre il 50%",
        "date_raw": "Mon, 13 Feb 2023 15:41:47 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/elezioni-regionali-i-risultati-in-diretta-nel-lazio-sfida-tra-damato-rocca-bianchi.-in-lombardia-fontana-majorino-moratti_025a1bc3-2af3-4490-81a7-73b8e029b0c0.html",
        "subtitle": "Da exit poll Lombardia e Lazio a centrodestra&nbsp; Fontana e Rocca in ampio vantaggio. Confermato calo affluenze",
        "content": "in  e nel . Le prime schermate degli exit poll Opinio Rai riportano un quadro apparentemente delineato sui risultati del voto.In  la vittoria del centrodestra e del candidato a sembra delinearsi grazie a una forchetta di consensi tra il 49,5 e il 53,5% (con una media pari al 51,5%), contro il 33-37% di del centrosinistra (media del 35%) e il 9,5-13,5% (media 11,5%) della candidata centristaSituazione molto simile nel, dove sempre in base all'Exit Poll del Consorzio Opinio Italia per la Rai, nel Lazio, candidato del centrodestra, raggiunge una forchetta tra il 50,5% e il 54,5% (dato medio 52,5%) seguito da, candidato del centrosinistra, il quale si piazza invece con una forchetta tra il 30% e il 34% (32%); terza la candidata M5S la quale raggiunge una forchetta tra il 10,5% e il 14,5% (12,5%). Stessa tendenza registrata dal Instant Poll di SkyTg24, che registra nel Lazio in vantaggio il candidato del centrodestra Francesco Rocca con una forbice che va tra il 48% e il 52%. Segue il candidato del centrosinistra, Alessio D'Amato, con il 29-33%. Terza piazza per la candidata M5S, Donatella Bianchi, al 14%-18%.Confermato il calo dell'affluenza: quando sono noti i dati relativi a al 50% (974) dei 1.882 comuni al voto per le regionali di Lombardia e Lazio, l'affluenza alle ore 15 è all'41,8% (era stata del 73,35% alle precedenti omologhe quando però si votò in un solo giorno). Lo rende noto il sito del Viminale. In Lombardia (818 comuni su 1.504) l'affluenza è del 41,55% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,92%). Nel Lazio (156 comuni su 378) è del 43,57% (69,98%). Il governo politico delle regioni vede in gran vantaggio il centrodestra, che al momento, alla luce degli exit poll governerebbe 15 regioni contro le 4 del centrosinistra, grazie al risultato del Lazio. La Valle d'Aosta è considerata come giunta autonomista.\"Vittoria. Grazie Lombardia. Grazie Lazio\", ha scritto sui social il leader della Lega, .",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676299525.9450126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini, molto soddisfatto del risultato nei circoli",
        "date_raw": "Mon, 13 Feb 2023 15:11:02 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pd-bonaccini-molto-soddisfatto-del-risultato-nei-circoli_6fb92c35-b5b2-4b9b-9fda-b1f41afffed3.html",
        "subtitle": "Oltre 50%, nonostante quattro candidati. Prima prova importante",
        "content": "\n            \n            (ANSA) - BOLOGNA, 13 FEB - \"Sono rimasto molto soddisfatto di\navere superato il 50%, nonostante ci fossero quattro  candidati.   \n\t\t\t\tE' una prima prova molto importante\". Così Stefano Bonaccini,\ncandidato alla segreteria del Pd, parlando del voto nei circoli\ndel Pd che lo hanno visto primeggiare su Elly Schlein.   \n\t\t\t\t   \"Se divento segretario - ha detto - ribadisco che non ci\nvorranno più sei mesi per eleggere un segretario perché questi\nnon sono i tempi normali che percepiscono i cittadini\". Ad ogni\nmodo, ha concluso riferendosi alla partecipazione al voto da\nparte degli iscritti del Pd, \"credo che possiamo essere\nsoddisfatti  di quello che è accaduto, che sta accadendo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676299525.9766607,
        "language": "IT",
        "source": "ANSA"
    }
]
