[
    {
        "title": "Pd: Bonaccini, molto soddisfatto del risultato nei circoli",
        "date_raw": "Mon, 13 Feb 2023 15:11:02 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pd-bonaccini-molto-soddisfatto-del-risultato-nei-circoli_6fb92c35-b5b2-4b9b-9fda-b1f41afffed3.html",
        "subtitle": "Oltre 50%, nonostante quattro candidati. Prima prova importante",
        "content": "\n            \n            (ANSA) - BOLOGNA, 13 FEB - \"Sono rimasto molto soddisfatto di\navere superato il 50%, nonostante ci fossero quattro  candidati.   \n\t\t\t\tE' una prima prova molto importante\". Così Stefano Bonaccini,\ncandidato alla segreteria del Pd, parlando del voto nei circoli\ndel Pd che lo hanno visto primeggiare su Elly Schlein.   \n\t\t\t\t   \"Se divento segretario - ha detto - ribadisco che non ci\nvorranno più sei mesi per eleggere un segretario perché questi\nnon sono i tempi normali che percepiscono i cittadini\". Ad ogni\nmodo, ha concluso riferendosi alla partecipazione al voto da\nparte degli iscritti del Pd, \"credo che possiamo essere\nsoddisfatti  di quello che è accaduto, che sta accadendo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1676367027.2642832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, Meloni e Berlusconi divisi, Italia rischia marginalità",
        "date_raw": "Mon, 13 Feb 2023 15:17:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/conte-meloni-e-berlusconi-divisi-italia-rischia-marginalita_7461fad0-5e74-4d44-ade3-fff2900a2e63.html",
        "subtitle": "Su Ucraina posizioni che ci fanno dubitare che governino insieme",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Giorgia Meloni si è affannata ad\nabbracciare Zelensky, rimediando un rapido saluto con lui a\nBruxelles, dopo l'esclusione del Governo italiano dal confronto\na Parigi di Francia e Germania con il presidente ucraino.   \n\t\t\t\tBerlusconi, invece, con Zelensky non vuole parlarci e si lascia\nandare a prese di posizione inaccettabili. Sono due posizioni\ndiametralmente opposte, che ci fanno dubitare che Meloni e\nBerlusconi siano al Governo insieme e formino ancora una\nmaggioranza\". A scriverlo su Facebook è il leader del M5S\nGiuseppe Conte.   \n\t\t\t\t   \"In questo deprimente gioco delle parti - aggiunge - siamo\npreoccupati per l'Italia, che su un tema come la guerra in\nUcraina rischia di rimanere ai margini, senza un peso e senza\nnemmeno una parvenza di strategia, e questo proprio in una fase\nstorica in cui si stanno riscrivendo gli scenari geo-politici\ndei decenni a venire. Per conto nostro, sin dall'inizio abbiamo\noperato una chiara scelta, distinguendo Putin, l'aggressore, da\nZelensky, l'aggredito. Ma restiamo convinti che non si possa\ncontinuare a inseguire una strada che ha come unico sbocco\nl'escalation militare, con le sole certezze di una crescente\ncarneficina di essere umani, di una totale distruzione di interi\nterritori, e l'accettazione concreta del rischio di un conflitto\nnucleare\".   \n\t\t\t\t   \"Continueremo a batterci - assicura Conte - perché in Italia\nprevalga, anziché una corsa folle al riarmo e l'adesione supina\na strategie militari senza sbocchi, una diversa visione che\npromuova un negoziato che porti tutti a comprendere che l'unica\nsoluzione davvero fruttuosa e duratura è la pace. Una visione\nche renda l'Italia protagonista di un percorso che costruisca\nuna soluzione giusta e rispettosa del diritto internazionale,\nattraverso un coraggioso sforzo diplomatico da parte dell'Europa\ne della intera comunità internazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1676367027.2768903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: verso Cdm in settimana per dl con nuova governance",
        "date_raw": "Mon, 13 Feb 2023 15:14:15 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-verso-cdm-in-settimana-per-dl-con-nuova-governance_54e58320-fb3a-444e-b722-a181438c03b3.html",
        "subtitle": "Domani il testo in preconsiglio",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Il nuovo decreto sul Pnrr, che\ndovrebbe introdurre nuove semplificazioni e rivedere la\ngovernance del piano, secondo quanto sia apprende dovrebbe\narrivare sul tavolo del Consiglio dei ministri in settimana. Il\ncdm non è ancora convocato ma la riunione dovrebbe tenersi\ngiovedì pomeriggio. Intanto domani sera alle 18.30 è convocata\nla riunione del preconsiglio che, tra le altre cose, è chiamata\nad esaminare \"disposizioni urgenti per l'attuazione del piano\nnazionale di ripresa e resilienza (Pnrr) e del piano nazionale\ndegli investimenti complementari al Pnrr (Pnc), nonché\nl'attuazione delle politiche di coesione e della politica\nagricola comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1676367027.3032126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Exit poll, con risultato di oggi 15 regioni al centrodestra",
        "date_raw": "Mon, 13 Feb 2023 16:08:44 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/exit-poll-con-risultato-di-oggi-15-regioni-al-centrodestra_3cb5c176-8eda-4ba2-a929-f0f91b850db7.html",
        "subtitle": "E 4 rimarrebbero al centrosinistra",
        "content": " che al momento, .La Valle d'Aosta è considerata come giunta autonomista.    ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1676367027.31485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Salvini,vittoria, grazie Lombardia, grazie Lazio",
        "date_raw": "Mon, 13 Feb 2023 15:46:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-salvinivittoria-grazie-lombardia-grazie-lazio_6b664971-ea8e-46ca-81e3-899257272508.html",
        "subtitle": "Il leader della Lega attende a via Bellerio i risultati del voto",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Vittoria. Grazie Lombardia. Grazie\nLazio\". Lo scrive sui social Matteo Salvini commentando i primo\nexit poll. Il leader della Lega si trova presso la sede del\npartito a Milano in via Bellerio dove attenderà lo spoglio delle\nelezioni regionali. A via Bellerio ci sono anche, tra gli altri,\nil ministro agli Affari regionali e Autonomie Roberto Calderoli\ne il governatore lombardo Attilio Fontana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1676367027.3440638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: nessuno sia escluso o penalizzato dal servizio sanità",
        "date_raw": "Mon, 13 Feb 2023 11:56:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/papa-nessuno-sia-escluso-o-penalizzato-dal-servizio-sanita_ee266a02-41d3-45f9-bb05-98b742c4b808.html",
        "subtitle": "\"Si superino barriere per condividere risultati delle ricerche\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 13 FEB - Il Papa ribadisce\nl'appello per una sanità che non escluda o discrimini nessuno.   \n\t\t\t\tIncontrando in Vaticano la Federazione Italiana Malattie Rare,\nPapa Francesco, nel discorso che ha loro consegnato, sottolinea:\n\"La buona politica dipende anche dall'apporto delle\nassociazioni, che, su questioni specifiche, hanno le conoscenze\nnecessarie e l'attenzione verso persone che rischiano di essere\ntrascurate. Ecco il punto decisivo: non si tratta di rivendicare\nfavori per la propria categoria, non è questa la buona politica;\nma si tratta di battersi perché nessuno - si legge nel discorso\ndel Pontefice - sia escluso dal servizio sanitario, nessuno sia\ndiscriminato, nessuno penalizzato. E questo a partire da\nun'esperienza come la vostra che è fortemente a rischio di\nemarginazione\".   \n\t\t\t\t   Il Papa ha anche fatto \"un esempio: realtà come la vostra\npossono fare pressione perché si superino le barriere nazionali\ne commerciali per condividere i risultati delle ricerche\nscientifiche, così da poter raggiungere obiettivi che oggi\nappaiono molto distanti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1676367027.3560145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: arriva una struttura di coordinamento a Palazzo Chigi",
        "date_raw": "Mon, 13 Feb 2023 18:35:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-arriva-una-struttura-di-coordinamento-a-palazzo-chigi_bb804e92-c429-45d5-955b-b7182b5b8e67.html",
        "subtitle": "Una \"struttura di missione\" presso la Presidenza del Consiglio dei ministri, misure per semplificare l'affidamento dei contratti pubblici e gli interventi di edilizia scolastica: sono alcune delle novità della bozza del decreto",
        "content": "   Una nuova governance del Pnrr che prevede : sono alcune delle novità contenute nella nuova bozza del decreto Pnrr, attualmente composta da 59 articoli. Nuove anche l'istituzione dell'Autorità di gestione nazionale del piano strategico della politica agricola comune (Pac), l'agenzia italiana per la gioventù, e le disposizioni per l'housing universitario.  La struttura di missione che sorgerà alla presidenza del Consiglio dei ministri avrà un incarico fino al 31 dicembre 2026. Sarà gestita da un coordinatore e articolata in quattro direzioni generali e si occuperà di dare supporto all'autorità politica e di svolgere \"le interlocuzioni con la Commissione europea\". Il nuovo decreto che cambia la governance interviene anche sulle unità di missione del Pnrr all'interno dei singoli ministeri, con l'obiettivo di \"migliorare e rendere più efficiente il coordinamento\" delle attività di gestione, monitoraggio, rendicontazione e controllo: le funzioni delle unità di missione potranno essere trasferite \"ad altra struttura di livello dirigenziale generale individuata tra quelle già esistenti\".    . Tra queste, le misure urgenti per far funzionare meglio la commissione tecnica di verifica dell'impatto ambientale VIA e VAS e la commissione tecnica Pnrr-Pniec (il Piano nazionale integrato per l'energia e il clima). Inoltre, viene semplificato l'affidamento dei contratti pubblici Pnrr e Pnc, che potrà avvenire anche soltanto sulla base del progetto di fattibilità tecnica ed economica. Per quanto riguarda l'ambiente, rispetto alle bozze circolate nelle scorse settimane restano anche le misure per favorire le fonti di energia rinnovabili, alleggerendo il processo di autorizzazione della costruzione di nuovi impianti. Nuova è invece la spinta all'idrogeno, con misure di \"semplificazione per lo sviluppo dell'idrogeno verde e rinnovabile\", e le \"disposizioni per la disciplina delle terre e delle rocce da scavo\". In pratica, per assicurare la rapida realizzazione di opere energetiche legate al Pnrr, il ministero dell'Ambiente emana un decreto per semplificare la gestione delle terre e delle rocce da scavo che, ad esempio, ne disciplina il deposito temporaneo. Tra gli altri interventi sull'ambiente e la sicurezza energetica c'è anche la \"rinaturazione dell'area del Po\". Viene poi istituita l'Agenzia italiana per la gioventù, \"ente pubblico non economico dotato di personalità giuridica e di autonomia regolamentare, organizzativa, gestionale, patrimoniale, finanziaria e contabile\".Misure per la digitalizzazione del processo e degli atti processuali e in materia di archivio giurisprudenziale nazionale e altre disposizioni sulla giustizia tributaria per ridurre il numero di casi pendenti davanti alla Corte di Cassazione, come richiede l'obiettivo \"Giustizia tributaria\" del Pnrr: sono alcune delle misure che riguardano la giustizia contenute nella nuova bozza del decreto Pnrr.   ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676367027.3891494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Tajani, è un voto di fiducia al governo",
        "date_raw": "Mon, 13 Feb 2023 16:15:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-tajani-e-un-voto-di-fiducia-al-governo_24d13ce1-e611-4fb2-bf12-aac0af44f537.html",
        "subtitle": "\"Successo centrodestra, ma riflettiamo tutti su astensionismo\"",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Se gli exit-poll venissero confermati\n\"è un successo del centrodestra, nel Lazio molto consistente ma\nanche in Lombardia. E' un voto di fiducia al governo di\ncentrodestra, quindi siamo soddisfatti\". Lo afferma il vice\npremier e ministro degli Esteri Antonio Tajani commentando i\ndati delle Regionali.   \n\t\t\t\t   \"L'astensionismo - aggiunge comunque Tajani - ci deve far\nriflettere, deve far riflettere tutta la politica, non soltanto\nchi sembra essere il vincitore, ovvero il centrodestra, ma anche\nla sinistra e il M5s. Dobbiamo capire perché i cittadini non\nsono andati a votare come ci si aspettava. Certo si tratta di\nregionali e non politiche, ma dobbiamo riflettere anche su\nquesto dato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676367027.4156797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta, opa contro Pd ha nociuto a chi l'ha fatta",
        "date_raw": "Mon, 13 Feb 2023 17:23:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-opa-contro-pd-ha-nociuto-a-chi-lha-fatta_b40a49bd-fbf4-4c2f-bfa5-2e86dc389878.html",
        "subtitle": "Respinta sfida M5s-Terzo Polo. Fermato tentativo di sostituirci",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"In un quadro politico per noi\nparticolarmente complicato e con il vento chiaramente contro, il\nPd ottiene un risultato più che significativo, dimostra il suo\nsforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il\ntentativo ripetuto di sostituirci come forza principale\ndell'opposizione non è riuscito. L'Opa contro il Pd ha fatto\nmale a chi l'ha tentata. Ci auguriamo che questo risultato\ndimostri finalmente a M5S e Terzo Polo che l'opposizione va\nfatta al governo e non al Pd.  Il Pd rimane saldamente seconda\nforza politica e primo partito dell'opposizione\". Lo dichiara il\nsegretario Pd, Enrico Letta, commentando le regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676367027.4568574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'affluenza definitiva alle regionali in forte calo al 40%",
        "date_raw": "Mon, 13 Feb 2023 17:29:57 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/laffluenza-definitiva-alle-regionali-in-forte-calo-al-40_63126fd8-6f4c-484c-bee6-5bc02e882cc3.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - I dati definitivi dell'affluenza nei\n1.882 comuni al voto per le regionali di Lombardia e Lazio\nconfermano il forte calo della partecipazione: ha votato il 40%\n(rispetto al 70,63% alle precedenti omologhe, quando si votò in\nun solo giorno). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67%\n(nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del\n37,2% (66,55%).   \n\t\t\t\t   Ecco l'affluenza nelle province di Lombardia e Lazio, dove si\nè votato per le regionali. A Milano sono andati al voto il\n42,12% (68,39%), a Roma il 33,11% (63,11%).   \n\t\t\t\t----------------------------------------------------------------\n\nLOMBARDIA\t41,67  (73,11)\n----------------------------------------------------------------\n\nBERGAMO         44,55  (75,87)\nBRESCIA         45,32  (76,56)\nCOMO            39,07  (70,61)\nCREMONA         42,45  (73,96)\nLECCO           44,93  (75,70)\nLODI            40,74  (75,13)\nMANTOVA         36,74  (70,53)\nMILANO          41,53  (72,02)\nMONZA E BRIANZA 42,53  (75,82)\nPAVIA           38,49  (69,78)\nSONDRIO         37,95  (66,27)\nVARESE          38,50  (71,04)\n----------------------------------------------------------------\n\nLAZIO           37,20  (66,55)\n----------------------------------------------------------------\n\nFROSINONE       44,89  (67,46)\nLATINA          39,74  (68,73)\nRIETI           43,74  (71,16)\nROMA            35,19  (65,46)\nVITERBO         44,09  (73,56) (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676367027.4695475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Calenda, centro e sinistra mai stati in partita",
        "date_raw": "Mon, 13 Feb 2023 17:04:06 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-calenda-centro-e-sinistra-mai-stati-in-partita_d6aa8ca7-9ccd-4603-b360-57d0c43c8723.html",
        "subtitle": "Neanche uniti e nell'ipotetico formato del campo largo",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La scelta degli elettori è stata\nchiara e inequivocabile: vince la destra ovunque. Il centro e la\nsinistra non sono mai stati in partita, neanche uniti, neanche\nnell'ipotetico formato del campo largo. Letizia Moratti è stata\ncoraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti\ndel Terzo Polo non siamo riusciti ad attrarre consensi\". Lo\nscrive su Twitter il leader di Azione, Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1676367027.4807534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida, intero governo non condivide parole Berlusconi",
        "date_raw": "Mon, 13 Feb 2023 17:32:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lollobrigida-intero-governo-non-condivide-parole-berlusconi_5c665f55-c70a-4f2a-bbd1-12fcf8045c1b.html",
        "subtitle": "C'è linea sottoscritta in programma. Se cambia, si chiarisce",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Le parole\" di Silvio Berlusconi\nsull'Ucraina \"non le condivido, come mi pare di capire non le\ncondivida l'intero governo. Dal punto di vista dell'azione\nconcreta, siamo in linea con quanto Berlusconi e il suo partito\nhanno sottoscritto nel programma. Se eventualmente uno cambia\nidea, lo pone nei tavoli o negli atti parlamentari. Se questo\nnon avviene, vuol dire che andiamo nella direzione giusta e\ncontinuiamo a confermarlo\". Lo ha dichiarato il ministro\ndell'Agricoltura, Francesco Lollobrigida, al comitato elettorale\ndi Francesco Rocca. \"Il governo rappresenta la posizione univoca\nche era scritta sul programma - ha osservato -. Serve un\nchiarimento? Il chiarimento dipende dai fatti, quando ci dovesse\nessere un problema parlamentare ci si chiarisce, ma se non c'è\nquesto problema non abbiamo nulla da chiarire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676367027.5064876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciata Usa, Italia leader chiave in coalizione pro Kiev",
        "date_raw": "Mon, 13 Feb 2023 17:31:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ambasciata-usa-italia-leader-chiave-in-coalizione-pro-kiev_895301b1-0ae4-4dff-96a2-934da7be4b7c.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"L'Italia è stata un leader chiave\nnella coalizione internazionale a supporto dell'Ucraina\". Lo ha\ndichiarato Shawn Crowley, incaricato d'affari presso\nl'ambasciata Usa a Roma, intervenendo alla terza edizione del\nLuiss Diplomatic Forum all'università Luiss di Roma.   \n\t\t\t\t   \"Il popolo italiano ha aperto la porta ai rifugiati ucraini,\nha donato milioni nell'assistenza umanitaria inclusi gli aiuti\nper il ripristino delle strutture vitali danneggiate nel corso\ndella campagna russa per negare riscaldamento e acqua al popolo\nucraino. Italia ha fornito equipaggiamento essenziale per\npermettere agli ucraini di difendere le loro famiglie, città\nindipendenza. Ha incoraggiato stati europei a offrire a Ucraina\nuna prospettiva europea\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676367027.580127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676367027.5897052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: crolla affluenza al 40%. A Roma astensionismo record",
        "date_raw": "Mon, 13 Feb 2023 18:54:59 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-crolla-affluenza-al-40.-a-roma-astensionismo-record_4cca09fa-7b18-49a5-bd98-e6840ef558f5.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "I dati definitivi dell'affluenza nei 1.882 comuni al voto per le regionali di Lombardia e Lazio confermano il forte calo della partecipazione:. Lo rende noto il sito del Viminale. In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67% (nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del 37,2% (66,55%).Crolla l'affluenza a Roma nelle elezioni regionali del Lazio attestandosi al 33,11%, contro il 63,11% delle precedenti regionali del 2018., anche più delle ultime elezioni comunali di Roma dell'ottobre 2021 quando al primo turno andò a votare il 48,54% e al secondo turno il 40,68% degli aventi diritto. dove alla chiusura dei seggi ha votato solo il 41,6% degli elettori ed è il dato più basso in 53 anni. L'affluenza più bassa fino ad ora si era registrata nel 2010 quando votò il 64,6% dei lombardi. In quelle elezioni i principali candidati erano Roberto Formigoni, che fu confermato per il centrodestra per la quarta volta presidente della Regione e Filippo Penati per il centrosinistra. Anche allora la consultazione si svolse su due giornate, il 28 e il 29 marzo. Alle regionali del 2018 si votò in una sola giornata, il 4 marzo, in contemporanea con le elezioni politiche, e l'affluenza fu del 73,1%.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676367027.6268106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fontana, l'avvocato di Varese che ha sorpreso tutti",
        "date_raw": "Mon, 13 Feb 2023 19:42:56 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/fontana-lavvocato-di-varese-che-ha-sorpreso-tutti_adf32eb4-ab4a-4505-83ff-4b142860470c.html",
        "subtitle": "Dagli anni del Covid al trionfo, la rivincita sui giorni bui",
        "content": " E' un avvocato penalista Attilio Fontana. E' forse questa la nota biografica che più lo caratterizza, perché spiega anche il suo modo di affrontare i problemi, con capacità di mediazione, di tessere accordi, di accettare i rischi e di forzare quando necessario. Come con Letizia Moratti, al suo addio da vicepresidente e assessore al Welfare, salutata con un gelido \"Guido Bertolaso conosce meglio la sanità\".    Nato a Varese nel 1952, dopo il diploma al liceo classico si è laureato in giurisprudenza alla Statale di Milano nel 1975 e cinque anni dopo ha aperto il suo studio. Amico di un altro avvocato, Roberto Maroni, si è avvicinato alla Lega Nord fin dagli esordi del movimento iniziando la sua carriera come sindaco del piccolo Comune di Induno Olona dal 1985 al 1999.    L'anno dopo è entrato in Consiglio regionale dove è stato nominato presidente per due mandati.    Ha lasciato il Pirellone nel 2006 per obbedire ad Umberto Bossi che gli aveva chiesto di candidarsi a sindaco di Varese.    Elezioni vinte con il 57,8% dei voti al primo turno. Fontana è stato poi riconfermato nel 2011 (questa volta al ballottaggio) e nel frattempo è diventato presidente di Anci Lombardia. E con l'associazione dei Comuni ha portato avanti battaglie bipartisan fianco a fianco con il ministro Graziano Delrio, allora sindaco di Reggio Emilia e presidente dell'Anci nazionale, come la marcia dei sindaci organizzata a Milano nel 2012 contro i tagli al bilancio.    Sposato, padre di tre figli, Maria Cristina, Giovanni e Marzia, amante della montagna, del golf e dei viaggi, tifosissimo di basket e calcio (le sue squadre sono la Pallacanestro Varese e il Milan), nei momenti di relax ha raccontato che si dedica alla lettura, specie di libri di storia o romanzi, o ai film. I suoi titoli preferiti sono 'Indagine su un cittadino al di sopra di ogni sospetto' di Elio Petri e 'C'era una volta in America'.    Nel 2018, quando non aveva incarichi istituzionali, è stato chiamato all'ultimo da Matteo Salvini a candidarsi a presidente della Lombardia, dopo l'annuncio inaspettato di Roberto Maroni che non avrebbe corso per un secondo mandato. Eletto con il 49,75% dei voti contro il candidato del centrosinistra Giorgio Gori, fermo al 29%, e quello del M5s Dario Violi al 17,3% nel suo mandato ha lavorato per la conquista delle Olimpiadi invernali, che sono state aggiudicate a Milano-Cortina il 24 giugno 2019, nonostante nel frattempo si fosse sfilata Torino e il governo avesse deciso di non mettere le garanzie economiche.    Ma soprattutto nel suo mandato ha affrontato l'emergenza Covid.    In quella fase c'è chi ha pensato che una rielezione fosse fuori discussione, complici anche le inchieste aperte dalla magistratura. Ma Fontana ne è uscito indenne, il Covid non è più una emergenza sanitaria. E lui si gode la fiducia dei \"cittadini lombardi che hanno capito - ha detto dopo la rielezione - la nostra capacità di affrontare momenti estremamente difficili e complicati\".     ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676367027.6388078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, gioco di squadra con Giorgia e Silvio funziona",
        "date_raw": "Mon, 13 Feb 2023 19:53:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/salvini-gioco-di-squadra-con-giorgia-e-silvio-funziona_9b8a8e6d-8023-4c02-9579-63d5917d1e27.html",
        "subtitle": "\"Al di là di quello di chiacchiere, competizioni rivalità…",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Per quanto riguarda la Lega sono\ncontento anche se mi interessa il lavoro di squadra\". Lo ha\ndetto il segretario della Lega, Matteo Salvini, nella conferenza\nstampa sulle Regionali. \"Conferma che il gioco di squadra con\nGiorgia e Silvio funziona - ha aggiunto - al di là di quello di\ncui si è chiacchierato, competizioni intervento rivalità… Ho\nsentito sia Silvio che Giorgia, tutti siamo reciprocamente\ncontenti della vittoria della squadra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676367027.6491215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, ora aprire nuovo capitolo, Pd sia centrale",
        "date_raw": "Mon, 13 Feb 2023 17:41:48 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/bonaccini-ora-aprire-nuovo-capitolo-pd-sia-centrale_ae87f9d1-f6e6-44e8-849b-2b357c88aa11.html",
        "subtitle": "La sconfitta di oggi è in continuità con quella delle politiche",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La sconfitta di oggi è in continuità\ncon quella delle politiche del 25 settembre scorso, dove un Pd\nridotto e un campo progressista diviso regalano un'altra\nvittoria alla destra, anche quando è in difficoltà\". Lo dichiara\nil candidato alla segreteria del Pd, Stefano Bonaccini.   \n\t\t\t\t\"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il\nPd torna centrale e attrattivo. Credo che il voto degli iscritti\ndi questi giorni sia già un segnale della voglia di cambiamento\ne sono convinto che dalle primarie del 26 febbraio verrà\nun'ulteriore spinta in questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676367027.660333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè, destra-centro convince sempre di più",
        "date_raw": "Mon, 13 Feb 2023 17:59:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/santanche-destra-centro-convince-sempre-di-piu_001a516c-4882-4c3e-9986-81eb74538d55.html",
        "subtitle": "A Fdi la vicepresidenza della Lombardia è nei fatti",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Un voto che rafforza il governo: la\nnostra alleanza con Fdi trainante, il destra centro, convince\nsempre di più. La vicepresidenza della Lombardia è  nei fatti.   \n\t\t\t\tPoi parleremo per fare la giunta, vogliamo che sia competitiviva\ne faremo la nostra parte\". Lo afferma la ministra del Turismo,\nDaniela Santanchè, a Rai News 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676367027.669902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elezioni regionali: i risultati. Lombardia e Lazio al centrodestra. Fontana-Rocca oltre il 50%",
        "date_raw": "Tue, 14 Feb 2023 10:24:23 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/elezioni-regionali-i-risultati-in-diretta.-lombardia-e-lazio-al-centrodestra.-fontana-rocca-oltre-il-50_025a1bc3-2af3-4490-81a7-73b8e029b0c0.html",
        "subtitle": "Flop opposizioni. Affluenza definitiva in forte calo, al 40%: in Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "in  e nel . , leghista sostenuto dal centrodestra, è stato confermato alla presidenza della Regione Lombardia con il 54,67%, l'equivalente di 1.774.477 preferenze. . Lo sfidante del centrosinistra, M5S e Alleanza Verdi-Sinistra, , ha raggiunto il 33,93%, 1.101.417 voti. T, candidata civica per il Terzo Polo, con il 9,87% e 320.346 preferenze. Quindi , di Unione popolare con l'1,53% (49.514). Fra le liste Fratelli d'Italia è al primo posto con il 25,18%, seguono Pd (21,82%), Lega (16,53%) e Forza Italia (7,23%). La lista civica a sostegno di Fontana ha ottenuto il 6,16%, quella per Letizia Moratti il 5,3% e il Patto civico per Majorino il 3,82%. Per il Movimento 5 Stelle il risultato è stato del 3,93%, per Azione-Italia Viva del 4,25%.Il rafforzando di fatto, come commenta subito la premier Giorgia Meloni, \"l'azione del governo\". Nel Lazio e in Lombardia i rispettivi candidati, Francesco Rocca e Attilio Fontana, sfondano quota 50%. Non lasciando dubbi sulla loro vittoria già dalle prime proiezioni.Ma il dato più clamoroso che emerge da queste consultazioni è . In  va il 41,67% degli aventi diritto ma il record assoluto è nel Lazio: solo il 37% si presenta ai seggi. Punta massima a Roma con il 33,11%, dato sconfortante se si pensa che alle precedenti regionali del 2018 nella Capitale andò alle urne il 63,11%. Già alle ultime Comunali si lanciò l'allarme astensionismo, ma allora, nell'ottobre 2021, andò a votare il 48,54% e al secondo turno il 40,68%. . La Lega tiene in Lombardia anche se non è più il primo partito della Regione. La forza politica guidata da Matteo Salvini, che comunque continua ad esprimere la figura del presidente Fontana, riconfermato al Pirellone, porta a casa un 17% che, seppur in netto calo rispetto al 29,6% di 5 anni fa, è pur sempre in crescita rispetto alle politiche di settembre quando incassò il 13%. Ora la prima forza politica nella regione, da sempre a trazione leghista, è Fratelli d'Italia che mantiene le posizioni con il 26%, senza sfondare però la linea conquistata a settembre: così come si temeva, soprattutto nella coalizione di centrodestra. Mentre FI, pur avendo dimezzato i voti, passando dal 14% del 2018 all'8% di ora, tutto sommato tiene se si pensa che alle ultime politiche aveva preso il 6,8% e che l'aver perso un 'pezzo' del calibro di Letizia Moratti avrebbe potuto costare una sonora sconfitta. Storia questa che invece ha avuto tutt'altro sviluppo. La Moratti, già vice di Fontana alla regione, presentandosi come candidata del Terzo Polo, non solo alla fine non riesce a erodere alcun voto al centrodestra, ma registra nel complesso un flop fermandosi a quota 10%. Un risultato che porta il leader di Azione Carlo Calenda a dire che \"il centro e la sinistra non sono mai stati in partita, neanche uniti\" e che \"Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo Polo non siamo riusciti ad attrarre consensi\". La sua lista ottiene comunque un 6% contro il 4% di Azione-Italia Viva. Sconfitta anche per Pierfrancesco Majorino (centrosinistra-M5s) che raggiunge il 33,3%.Analogo il risultato elettorale nel dove i partiti della maggioranza riescono a scippare al Pd la guida della Regione che aveva visto Nicola Zingaretti confermato per due mandati. Fratelli d'Italia incassa oltre il 34% confermandosi primo partito e superando il risultato delle politiche quando aveva preso il 31,44%. Il Pd, tutto sommato resiste ottenendo quel 21% che è in linea con il 21,25% del 2018 e migliora rispetto al 18,32% delle ultime politiche. Non riesce, invece, l'exploit a Donatella Bianchi, la giornalista Rai scelta da Giuseppe Conte per competere con Alessio D'Amato. Lei si ferma al 12%. Ma i pentastellati crollano passando dal 27% di 5 anni fa a poco più del 9%. Alessio D'Amato porta a casa il 34%. Il segretario del Pd Enrico Letta punta il dito contro il M5S e il Terzo Polo dicendo che \"l'Opa contro il Pd ha fatto male a chi l'ha tentata\", mentre rivendica il fatto di essere ora \"il secondo partito del Paese\". Matteo Salvini esulta e fa sapere di aver sentito al telefono sia Giorgia Meloni, sia Silvio Berlusconi : \"Siamo tutti reciprocamente contenti della vittoria della squadra. Il gioco di squadra con loro funziona\".\r\n\r\n: così ha spiegato il presidente della Lombardia . \"Sono soddisfatto che i cittadini hanno compreso la nostra capacità di affrontare momenti difficili e complicati\", ha aggiunto. \"Il primo sentimento è la gioia per i lombardi che hanno capito il nostro lavoro\". \"La democrazia c'è, perché nel momento in cui c'è espressione del voto si realizza. Bisogna smettere di delegittimare la politica, credo sia l'aspetto più grave su cui siamo tutti responsabili. La politica deve essere valutata per il ruolo che deve rivestire all'interno di una democrazia\". \"Dobbiamo cercare di essere più vicini ai cittadini per far capire che il loro voto è comunque importante - conclude - penso che questo buon risultato sia dovuto al fatto che ho sempre dialogato con tutte le componenti della Regione\".\"E' stata una corsa breve ma intensa - ha detto  -. Prevale ora il senso di responsabilità che è enorme, bisogna risollevare una sanità distante e che mortifica i cittadini. L'astensionismo poi sottolinea che 10 anni di centrosinistra hanno allontanato i cittadini. Ci impegneremo per far tornare fiducia e partecipazione\". \"Complimenti a Francesco Rocca e Attilio Fontana per la netta vittoria di queste elezioni regionali, sicura che entrambi daranno il massimo per onorare il voto e il mandato ricevuto dai cittadini di Lazio e Lombardia. Un importante e significativo risultato che consolida la compattezza del centrodestra e rafforza il lavoro del Governo\": La premier ha telefonato a Fontana e Rocca. A quanto si apprende, si è congratulata con loro e ha espresso a entrambi soddisfazione per un risultato netto.\r\n\r\n\"E' come nel basket, nel calcio. Si vince insieme\". Lo ha detto il ministro dell'Economia  a margine di un evento a Bruxelles, interpellato su eventuali ripercussioni sugli equilibri del Governo dall'esito delle elezioni regionali. \"No\", ha risposto al riguardo.\"Per quanto riguarda la Lega sono contento anche se mi interessa il lavoro di squadra\". Lo ha detto il segretario della Lega, , nella conferenza stampa sulle Regionali. \"Conferma che il gioco di squadra con Giorgia e Silvio funziona - ha aggiunto - al di là di quello di cui si è chiacchierato, competizioni intervento rivalità… Ho sentito sia Silvio che Giorgia, tutti siamo reciprocamente contenti della vittoria della squadra\".Se gli exit-poll venissero confermati sarebbe \"un successo del centrodestra, nel Lazio molto consistente ma anche in Lombardia. E' un voto di fiducia al governo di centrodestra, quindi siamo soddisfatti\", ha affermato il vice premier e ministro degli Esteri, . \"Se confermato questo è un dato superiore anche rispetto alle elezioni politiche. Un apprezzamento che cresce\", ha detto il ministro, , presente al comitato elettorale di Francesco Rocca a Roma. \"La coalizione è unitissima\", ha aggiunto.: \"è stata una telefonata cordiale con la quale D'Amato ha riconosciuto il risultato, gli ha fatto i complimenti e ha promesso che la sua sarà una opposizione dura sulle questioni concrete\". È quanto si apprende dallo staff di D'Amato.\"I veri sconfitti nel Lazio sono il M5s. Conte dovrà riflettere sulle scelte che ha compiuto e sulla decisione di non proseguire l'esperienza di governo alleati, e vanno molto dietro al dato delle precedenti regionali e politiche\", ha detto D'Amato, al suo comitato elettorale.\"Da parte del Pd c'è molta concentrazione sulla nostra performance. Ascoltare il redivivo Letta rendere dichiarazioni entusiastiche, sembra stappare bottiglie di champagne sulla performance del Pd, francamente se immaginiamo in particolare il Lazio dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra, avrei poco da festeggiare\". Così , presidente del M5s, nella sede nazionale del Movimento in via di Campo Marzio a Roma commentando i risultati delle elezioni regionali.\r\n\r\n\"La sconfitta in Lazio e Lombardia è netta, malgrado gli sforzi generosi dei nostri candidati e di chi si è speso per la campagna. Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo. Solo così si potrà ricostruire un campo progressista e tornare a vincere insieme\". Lo dice la candidata alla guida del Pd . \"L'astensionismo altissimo è una ferita alla democrazia e temo che come a settembre interessi soprattutto le fasce più impoverite, che non trovano più rappresentanza. La destra si unisce e vince nonostante le sue contraddizioni. Noi dobbiamo fare la sinistra, che si batte per chi fa più fatica\".E' stata \"una vittoria netta della destra\", \"il Terzo polo rifletta sulla scelta che ha portato a sostenere Letizia Moratti\" e \"non aver avuto un leader di partito a livello nazionale non ci ha aiutato, spiega il candidato del centrosinistra e M5s alle regionali lombarde. \"Non avere una leadership nazionale ci ha costretto a far sempre un di più - ha aggiunto - rimane il rammarico di aver presentato il candidato due mesi prima del voto\".\r\n\r\n\"La scelta degli elettori è stata chiara e inequivocabile - ha scritto su Twitter il leader di Azione,  -: vince la destra ovunque. Il centro e la sinistra non sono mai stati in partita, neanche uniti, neanche nell'ipotetico formato del campo largo. Letizia Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo Polo non siamo riusciti ad attrarre consensi\". \"In un quadro politico per noi particolarmente complicato e con il vento chiaramente contro - ha dichiarato il segretario Pd, il Pd ottiene un risultato più che significativo, dimostra il suo sforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa contro il Pd ha fatto male a chi l'ha tentata. Ci auguriamo che questo risultato dimostri finalmente a M5S e Terzo Polo che l'opposizione va fatta al governo e non al Pd. Il Pd rimane saldamente seconda forza politica e primo partito dell'opposizione\". Il risultato elettorale è \"insoddisfacente, lontano da quelle che erano le ambizioni e le aspettative\" ma la \"proposta politica progressista rimane\". Lo dice  commentando il risultato elettorale. \"La nostra proposta progressista rimane\", ha aggiunto, ma \"aveva bisogno di più tempo per essere comunicata. \"Non ci sentiamo assolutamente responsabili\", ha anche detto rispondendo a una domanda sulla rottura dell'alleanza col Pd\".\"La sconfitta di oggi è in continuità con quella delle politiche del 25 settembre scorso, dove un Pd ridotto e un campo progressista diviso regalano un'altra vittoria alla destra, anche quando è in difficoltà\", dice il candidato alla segreteria del Pd, . \"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo. Credo che il voto degli iscritti di questi giorni sia già un segnale della voglia di cambiamento e sono convinto che dalle primarie del 26 febbraio verrà un'ulteriore spinta in questa direzione\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676367027.682657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lente sondaggisti, esito scontato allontana da urne",
        "date_raw": "Tue, 14 Feb 2023 09:25:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lente-sondaggisti-esito-scontato-allontana-da-urne_ada1b268-1080-48c7-92a4-6c8cdfc8c967.html",
        "subtitle": "Molti cittadini pensano che loro voto non cambi esiti",
        "content": "L'esito prevedibile, a causa delle divisioni delle opposizioni sia in Lombardia che nel Lazio, è probabilmente il primo fattore del . E' un parere condiviso tra diversi sondaggisti, tra i quali tuttavia vi sono valutazioni variegate sulla drammaticità di questi dati così bassi di partecipazione.  Che ci sia una \"tendenza generale\" alla discesa della partecipazione viene sottolineato da Roberto Weber, dell'Istituto Ixé, da Salvatore Vassallo, dell'Istituto Cattaneo e da Lorenzo Pregliasco di Youtrend. \"C'è una crisi della politica - dice Weber - una dissociazione tra rappresentati e rappresentanti\". \"Le persone ormai pensano che il proprio voto non cambi le cose\", conviene Pregliasco. E infatti anche alle politiche del 25 settembre votò appena il 63% degli aventi diritto. Poi c'è un elemento specifico delle Regionali, che, aggiunge Pregliasco, \"sono a metà tra le comunali e le nazionali\": non sono un Ente vicino come i Comuni ma neanche politicamente rilevanti come quelle per il Parlamento. \"Questo risultato vendica quello delle Regionali in Emilia Romagna del 2014 - ricorda Vassallo - quando votò il 37% (come oggi nel Lazio ndr) e si mise in discussione la legittimità del vincitore\" cioè Stefano Bonaccini. Viceversa, la tornata successiva sempre in Emilia, si caricò di rilevanza nazionale per lo scontro Bonaccini-Salvini, \"e allora votarono il 70% dei cittadini\" sottolinea Pregliasco.Ma tutti rimarcano che un \"disincentivo\" al voto è stato \"l'esito scontato\" a causa della compattezza del centrodestra, a cui hanno risposto le opposizioni divise. In tutto l'elettorato c'era \"la consapevolezza che in assenza di una coalizione larga per il centrosinsitra non c'è storia\", dice Vassallo. \"In una elezione a turno unico come le regionali, senza campo largo il centrosinistra non è competitivo\" sentenzia Giovanni Diamanti di Youtrend. Ma, osservano Weber, Vassallo e Pregliasco, l'astensionismo ha colpito più le opposizioni, specie M5s e Terzo Polo, in particolare nel Lazio dove l'impressione è stata \"la smobilitazione\", dice Pregliasco. Una cosa è certa per Weber: il centrodestra sia cauto e non usi il termine trionfo, perché se questa tendenza all'astensionismo prosegue, salta una rotella del motore della democrazia\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676367027.6961017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby ter: il governo ritira la costituzione di parte civile ",
        "date_raw": "Mon, 13 Feb 2023 21:30:27 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ruby-ter-il-governo-ritira-la-costituzione-di-parte-civile-_f26c9e10-0354-4c84-937f-90cd1d22c44e.html",
        "subtitle": "Incaricata l'Avvocatura dello Stato",
        "content": "La Presidenza del Consiglio informa di avere in data odierna dato incarico all'Avvocatura dello Stato perché  a carico - fra gli altri - del senatore Silvio Berlusconi. La costituzione era stata disposta nel 2017 dal governo Gentiloni, un esecutivo a guida politica, in base a una scelta dettata da valutazioni sue proprie, in un momento storico in cui non erano ancora intervenute pronunce giudiziarie nella medesima vicenda. Lo si legge in una nota di Palazzo Chigi.La formazione, avvenuta nell'ottobre 2022, di un nuovo governo, espressione diretta della volontà popolare - spiega la nota - , determina una rivalutazione della scelta in origine operata. Ciò appare tanto più opportuno alla stregua delle assoluzioni che dapprima la Corte di Appello di Milano con sentenza del luglio 2014, divenuta irrevocabile, poi il Tribunale di Roma con sentenza del novembre 2022 hanno reso nei confronti del Sen. Berlusconi in segmenti della stessa vicenda. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676367027.7211554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST| Fontana e Rocca stravincono ma è allarme astensione",
        "date_raw": "Mon, 13 Feb 2023 20:51:58 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/il-podcast-del-direttore-luigi-contu-fontana-e-rocca-stravincono-ma-e-allarme-astensione_75cb6243-2000-4cca-96da-501e40689c5b.html",
        "subtitle": "L'analisi del voto del direttore Luigi Contu. Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite",
        "content": " Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite. ASCOLTA IL PODCAST",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676367027.7310216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta rivendica ruolo Pd, ma Bonaccini-Schlein attaccano",
        "date_raw": "Tue, 14 Feb 2023 09:13:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-rivendica-ruolo-pd-ma-bonaccini-schlein-attaccano_bd0b1071-4ca9-43d9-b8a0-8c165a387acc.html",
        "subtitle": "'Volti nuovi'. 'Big saltino giro'. Governatore avanti 20 punti",
        "content": "Il risultato delle Regionali ha fatto da attizzatoio alle recriminazioni interne al Pd contro i dirigenti. Il segretario Enrico Letta ha provato a farsi scudo coi dati del partito, stimato al 20% sia nel Lazio sia in Lombardia: \"L'Opa contro il Pd ha fatto male a chi l'ha tentata.Rimaniamo saldamente seconda forza politica e primo partito dell'opposizione\", ha detto. Ma è iniziato lo sprint per la sua successione e i candidati non hanno fatto sconti: \"La sconfitta è in continuità con quella delle politiche del 25 settembre - ha detto Stefano Bonaccini - Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo\". Anche più netta Elly Schlein: \"Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo\". Per Bonaccini e Schlein è stato il primo giorno di competizione dopo l'esito praticamente ufficiale del voto fra gli iscritti sugli aspiranti segretari Pd: il presidente dell'Emilia Romagna è al 54,35%, avanti di 20 punti alla concorrente, che è al 33,7%. Hanno votato in 127.289, contro i 189 mila del congresso 2019 (vinse Nicola Zingaretti) e i 266 mila del 2017 (vinse Matteo Renzi).Mancano solo i risultati dei circoli di Lazio e Lombardia, dove le urne saranno aperte fino al 19. Ma per Gianni Cuperlo (7,46%) e Paola De Micheli (4,49%) non ci sono speranze di partecipare al ballottaggio del 26 febbraio, quando voteranno anche i non tesserati. L'intenzione di Bonaccini e Schlein è quella di tracciare un linea netta fra un prima, che ha portato il Pd al 19% delle politiche, e quel dopo che inizierà il 26 febbraio. \"Voglio aprire una storia diversa - ha detto Bonaccini - Le persone che sono state protagoniste di questa serie di sconfitte si fermano un giro e stavolta facciamo giocare quelli che hanno dimostrato di saper vincere contro la destra\", cioè gli amministratori locali. Per Marco Furfaro, in squadra con Schlein, \"servono nuovi leader credibili, una nuova passione politica. E anche il Pd o si cambia o si muore\". Il messaggio è chiaro. Ma la sfida ora non è più a prendere le distanze dal passato, ma a mettere su gli ultimi scalini per superare l'altro e conquistare il partito. \"Lo scarto di venti punti\" da Schlein \"è davvero significativo\", ha sottolineato Bonaccini. Ma dalle parti di Schlein si guarda ai gazebo, nella convinzione di poter ribaltare il risultato. E si sottolineano i dati meno scontati: come quelli \"nei circoli dell'Emilia Romagna, che sono sopra le aspettative - fanno sapere i comitati regionali che la sostengono - Una media regionale di circa il 29%, in cui spiccano la provincia di Rimini con il 41%, poi la provincia di Bologna con il 34% e Forlì con il 31%\". E in Puglia \"i congressi dei circoli del Pd in provincia di Bari hanno assegnato alla mozione Schlein il 27% mentre su scala regionale abbiamo superato il 40%: un risultato importante che apre alla possibilità di una vittoria di Elly Schlein alle primarie\". E anche in Toscana Schlein \"ha il 44% delle preferenze e ha impedito agli altri candidati di arrivare al 50%\". Oltre al dato generale, dalle parti di Bonaccini si fa notare che è primo nei circoli Pd all'estero, con il 53,8%. E anche il comitato umbro festeggia: \"Stefano stacca di oltre 20 punti, con punte sopra l'80% dei consensi in Alto Tevere e nello spoletino\". Il voto nei gazebo sarà però un'altra partita: se nei circoli hanno votato 130 mila persone, ai gazebo se ne aspettano un milione o giù di lì. Così partono gli appelli: \"A Paola De Micheli e Gianni Cuperlo - ha detto Bonaccini - chiederò se valutano possibile una convergenza sulla mia proposta o se ritengono invece di non dovere fare nulla\". E anche Schlein dovrà cercare di attrarre chi finora ha votato per i due rimasti fuori.Cuperlo non sembra orientato a un endorsement. E per De Micheli la riflessione è appena iniziata.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676367027.7502532,
        "language": "IT",
        "source": "ANSA"
    }
]
