[
    {
        "title": "Gelmini, numeri inchiodano governo, cdm spot su migranti",
        "date_raw": "Fri, 10 Mar 2023 17:22:48 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/gelmini-numeri-inchiodano-governo-cdm-spot-su-migranti_52a68897-0e50-4772-b883-dc2fbf4126f4.html",
        "subtitle": "Ma intanto zero soluzioni",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"In Italia sono 3mila i migranti\nsbarcati in soli 3 giorni, 17mila gli arrivi da gennaio ad oggi.   \n\t\t\t\tNumeri del Viminale che inchiodano il governo. La prima\nresponsabilità della destra è aver voluto far credere agli\nitaliani che l'immigrazione fosse un problema semplice, facile\nda risolvere: la politica del blocco navale e dei porti chiusi\nsi è rivelata essere solo propaganda. La seconda responsabilità\nè prendersela con le Ong, responsabili solo di una minima parte\ndei migranti che arrivano in modo irregolare. La terza è quella\ndi essersi scelti degli interlocutori in Europa che hanno\ninteressi e posizioni sul tema che sono contro l'Italia. I Paesi\ndel blocco di Visegrad ad esempio sono da sempre contrari alla\nredistribuzione dei migranti. E poi c'è l'errore iniziale,\ngravissimo, dello scontro con la Francia. Nel decreto approvato\nieri a Cutro, in occasione di un Consiglio dei ministri spot,\nnon ci sono soluzioni strutturali. La soluzione sta invece in\nEuropa, passa da una riforma del Trattato di Dublino e da una\ncollaborazione sulla redistribuzione. È lì che il governo deve\nessere serio e autorevole\".   \n\t\t\t\t    Così Mariastella Gelmini, vicesegretario e portavoce di\nAzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678482930.5768561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Schlein ha visione ideologica e semplicistica",
        "date_raw": "Fri, 10 Mar 2023 17:14:13 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-schlein-ha-visione-ideologica-e-semplicistica_2f6d46ac-4ec5-4a49-9f96-bf7b90a564bc.html",
        "subtitle": "C'è un modo diverso di pensare tra riformista e massimalista",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi sento distante da Schlein perché\nha una visione molto ideologica e semplicistica delle cose della\nvita\". Lo ha detto il leader di Azione Carlo Calenda nel corso\ndella trasmissione Tagadà su La7.   \n\t\t\t\t    \"Io, ad esempio, penso che dobbiamo sostituire il carbone\ncon il gas. C'è un modo diverso tra riformista e massimalista.   \n\t\t\t\tIl riformista pensa a come migliorare, l'idealista dice che da\ndomani puoi già essere il paradiso delle rinnovabili\", conclude.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678482930.5939174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma:Mattarella riceve commissario ricostruzione centro Italia",
        "date_raw": "Fri, 10 Mar 2023 17:20:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sismamattarella-riceve-commissario-ricostruzione-centro-italia_d8be6140-37c4-41c0-9cbb-0f60fb214956.html",
        "subtitle": "Oggi Guido Castelli al Quirinale",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il Presidente della Repubblica,\nSergio Mattarella, ha incontrato oggi al Quirinale Guido\nCastelli, Commissario straordinario del governo per la\nriparazione e la ricostruzione dei territori del Centro Italia\ninteressati dagli eventi sismici verificatisi dal 24 agosto\n2016. Lo rende noto la Presidenza della Repubblica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678482930.6142662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Festa a sorpresa per i 50 anni di Salvini con Meloni e Berlusconi",
        "date_raw": "Fri, 10 Mar 2023 21:23:42 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/festa-a-sorpresa-per-i-50-anni-di-salvini-con-meloni-e-berlusconi_0143b146-0ca0-4540-9b8e-429033a153e3.html",
        "subtitle": "Ricevimento alle porte di Milano",
        "content": "Festa a sorpresa per i 50 anni di Matteo Salvini alle porte di Milano con due ospiti eccellenti, la premier Giorgia Meloni e il leader di Fi Silvio Berlusconi che posta su Instagram la foto di tutti e tre sorridenti durante il ricevimento.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678482930.6431308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein chiude l'accordo, proporrò Bonaccini presidente",
        "date_raw": "Fri, 10 Mar 2023 21:27:11 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/schlein-chiude-laccordo-proporro-bonaccini-presidente_26685e1a-7782-4215-a093-f7bc50206a57.html",
        "subtitle": "Ora non si potrà più parlare di maggioranza e minoranza",
        "content": "Intesa raggiunta tra Elly Schlein e Stefano Bonaccini. Dopo una video-call durata quasi due ore si scioglie il nodo e si trova l'accordo per proporre Bonaccini all'assemblea del partito di domenica. \"Dopo quello che era successo nei gazebo non ci potevamo proprio permettere di creare divisioni o attriti. Nessuno avrebbe capito\", spiega un esponente del Pd vicino alla Schlein. Il Pd sembra così poter tirare un respiro di sollievo. E' vero che sono ancora molte le caselle che attendono di essere riempite, da quella della segreteria a quella dei capigruppo, ma il più sembra fatto. Una volta superato questo passaggio, tutto il resto, assicurano alcuni deputati, arriverà a cascata. Già, perché ora che Bonaccini sarà confermato nel ruolo di presidente, che è un ruolo di garanzia, non si potrà più parlare di \"minoranza\" o di \"maggioranza\", perché si avrà una guida \"unitaria\" del partito. Partito che registra oltre 7000 iscritti negli ultimi 4 giorni. Pertanto, si dovrebbe considerare archiviato il metodo tradizionale di divisione degli incarichi per quote di appartenenza. Un segnale di cambiamento, ovviamente, dovrà essere dato, ma senza fratture o enfasi particolari. In più, sempre per quanto riguarda i futuri assetti organizzativi, si fa presente che sarà difficile sostituire le attuali due donne, Debora Serracchiani e Simona Malpezzi, con due uomini alla presidenza dei gruppi di Camera e Senato (ipotesi probabile potrebbe essere quella di un uomo e una donna) e che comunque, per quanto si possa arrivare ad un'intesa tra i due big sul punto, alla fine l'ultima parola toccherà sempre ai deputati e ai senatori Dem. In pole, al momento, restano i nomi di Simona Bonafè, Michela de Biase e Giuseppe Provenzano alla Camera e di Francesco Boccia o Cecilia D'Elia al Senato.Sul fronte della segreteria, invece, sono in molti a scommettere che un ruolo di primo piano lo avrà Marco Furfaro e che ci sarà almeno un esponente di Art.1, la cui direzione ha dato il via libera alla procedura per rientrare nel partito Democratico. In attesa che il quadro si completi, Elly Schlein, prima incontra la Commissaria Ue per l'Uguaglianza, Helena Dalli, in visita istituzionale a Roma, il Commissario per gli Affari Economici Paolo Gentiloni e Rosy Bindi. Poi, va a Colonna al funerale del senatore del Pd Bruno Astorre e, al ritorno, si chiude al Nazareno per fare il punto con Bonaccini. \"Una discontinuità nei comportamenti\" dopo le primarie, dalle quali \"è arrivato un'importante richiesta di cambiamento\", viene intanto invocata dalla coordinatrice degli amministratori della mozione Schlein Stefania Bonaldi che, a Radio Immagina, dice come sia \"necessario un ricambio del personale politico, della classe dirigente\". Un \"rinnovamento\" però che \"non è una rottamazione: pratica che abbiamo conosciuto in altre epoche e che ha segnato l'inizio del disfacimento del Pd\". Risolta almeno in parte la questione organizzativa del nuovo Pd, è ancora nebbia fitta per quella delle alleanze. Il fondatore di Azione, Carlo Calenda, ribadisce di essere ancora \"distante\" da Elly Schlein perché lei \"ha una visione molto ideologica e semplicistica delle cose della vita\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678482930.655016,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Lega pronta a ritirare la pdl sui decreti sicurezza",
        "date_raw": "Fri, 10 Mar 2023 21:07:19 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/la-lega-pronta-a-ritirare-la-pdl-sui-decreti-sicurezza_81a4eb49-c105-4a54-89c7-022ac407aa75.html",
        "subtitle": "Cala la tensione Meloni-Salvini ma restano malumori e il nodo della Marina",
        "content": "La Lega è pronta a ritirare la sua proposta di legge in Commissione Affari Costituzionali della Camera sulla stretta dei permessi. E' il primo risultato politico tangibile del disgelo tra la premier Giorgia Meloni e il ministro Matteo Salvini che ha portato all'intesa al consiglio dei ministri di Cutro. I malumori tuttavia restano. Lo scontro durissimo sul testo del decrero varato dal governo ha lasciato qualche scoria. Basti pensare al nodo, ancora non del tutto sciolto, sul ruolo della Marina Militare nei soccorsi. Ad ogni modo, è noto che da giorni l'obiettivo della Lega fosse quello di inserire nel dl alcuni contenuti dei cosiddetti decreti sicurezza, varati proprio da Salvini quando era titolare del Viminale.E alla fine, malgrado le perplessità di Fratelli d'Italia, questa missione sembra essere sostanzialmente compiuta. Anche a palazzo Chigi, tutto sommato, malgrado il clima acceso a Cutro, si ragiona sul bicchiere mezzo pieno: ovvero il fatto di aver ripreso in mano il dossier migranti e poter rilanciare le proprie richieste in vista dei prossimi confronti in Europa. Così, alla fine, sembra essere il giorno della tregua, della distensione. E tocca al deputato leghista Igor Iezzi, molto vicino al segretario federale, dare voce alla soddisfazione di Via Bellerio: \"Siamo contentissimi, è quello che volevamo che si discutesse di questo tema\", osserva commentando il decreto anche alla luce della sua proposta in commissione. \"Noi - osserva - facciamo il nostro lavoro di parlamentari, se il governo dopo l'incardinamento lo ha fatto proprio sono felicissimo. Insistere serve\". \"Non ho ancora visto il dl ma nel comunicato si fa riferimento a una stretta sulla protezione speciale, era quello che volevamo\". Dunque se necessario ritirerà la sua proposta? \"Si\".Una tregua benedetta già ieri da Silvio Berlusconi. \"Il decreto predisposto dal governo di centrodestra - il commento del Cavaliere - va nella giusta direzione. Non potrà forse essere risolutivo, ma dimostra, ancora una volta, che un grande Paese democratico come il nostro deve ritrovare la capacità di organizzarsi per fermare la ormai continuativa tratta di esseri umani\". Posizione confermata anche oggi da partito azzurro che ricorda come anche ai tempi del Conte 1, malgrado fosse all'opposizione dell'alleanza giallo-verde, votò a favore dei cosiddetti \"decreti Salvini\". Tuttavia, a proposito di scorie, resta qualche malumore sul ruolo della Marina militare nelle operazioni di salvataggio. Nelle prime bozze del decreto c'era una norma che puntava a rafforzare la sorveglianza marittima, con un ruolo di primo piano proprio della marina. Discussa dal pre-consiglio, poi questa misura è stata cassata dal Consiglio, come ha riferito la stessa premier, per almeno due ragioni: \"primo - ha detto Meloni - perché il nostro sistema funziona e, poi, perché c'é un precedente non proprio fortunato che è quello di Mare Nostrum...\".Ma questo nodo è tornato al pettine, facendo immaginare che tra Salvini e Crosetto non tutto sia stato chiarito, anzi sembra restare il braccio di ferro. Il ministero della Difesa ha infatti diffuso una nota per dire che \"la Guardia Costiera in difficoltà nell'area Sar italiana, a sud ovest della Sicilia orientale e a sud ovest del Mar Ionio, durante interventi di propria competenza, ha chiesto supporto alla Marina Militare. È stato disposto - prosegue la nota - l'immediato intervento di Nave Sirio, già presente nell'area per le proprie attivita operative, ad integrazione dei mezzi della Guardia Costiera attualmente impegnati sulla scena luogo dell'azione. La nave militare sta procedendo alla massima velocità consentita per fornire l'assistenza richiesta\". A questo punto aumenta l'attesa per la versione definitiva del decreto approvato a Cutro che sarà poi sottopostra all'attenzione del capo dello Stato.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678482930.6910403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, primarie tra iscritti per partito unico Terzo Polo",
        "date_raw": "Fri, 10 Mar 2023 17:42:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-primarie-tra-iscritti-per-partito-unico-terzo-polo_f501a631-d157-44fd-9ff0-9f7de90b07e7.html",
        "subtitle": "Il nome? Ci pensiamo un attimino",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Del percorso del Terzo Polo \"sono\nmolto contento, penso che aiuti la chiarezza\". Lo ha detto il\nleader di Azione Carlo Calenda nel corso della trasmissione\nTagadà su La7.   \n\t\t\t\t   \"Il Pd - ha aggiunto - delle cose le fa, le sue primarie le\nha fatte. Io le avrei fatte solo tra gli iscritti. Noi le faremo\nsolo tra gli iscritti\". Sui tempi per decidere il nome del\npartito unico del Terzo Polo, ha dichiarato: \"abbiamo iniziato\nadesso, ci pensiamo un attimino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678482930.7015307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Le dimissioni solo se la stanchezza mi annebbierà'",
        "date_raw": "Fri, 10 Mar 2023 19:25:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/papa-le-dimissioni-solo-se-la-stanchezza-mi-annebbiera_111a2e39-7ea5-44fa-a866-5a3bf418f517.html",
        "subtitle": "Nuovo strappo della Chiesa tedesca su benedizione coppie gay",
        "content": "Si avvicina il decimo anniversario della elezione di Papa Francesco: sarà il 13 marzo ma in Vaticano non è prevista nessuna celebrazione in grande stile. L'unico momento per ricordare l'evento sarà la messa, alle 8 di mattina e nella cappella di Santa Marta, alla quale ha invitato a prendere parte i cardinali che vivono a Roma. Ma intanto si susseguono le analisi e le interviste per fare il bilancio dei questi dieci anni di pontificato. E il Papa in un'intervista alla Radio svizzera, rilanciata tra gli altri dall'Arena di Verona, ha ribadito che non pensa alle dimissioni, ma \"una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di chiarezza, di sapere valutare le situazioni\" lo spingerebbe a darle, e \"anche il problema fisico, può darsi\". Ma al momento i problemi fisici, a partire da quello al ginocchio, sembrano migliorare. Il Papa si è visto meno sulla sedia a rotelle. E se pubblicamente si muove a piedi con l'uso del bastone, all'interno delle mura vaticane farebbe uso in questi giorni di un deambulatore che lo aiuta ad esercitarsi a camminare a piedi.Il Papa, in un'altra intervista, quella con l'argentina Infobae, torna su questioni delicate nel dibattito interno alla Chiesa cattolica, dai gay (\"oggi si mette molta lente d'ingrandimento su questo problema. Penso che dobbiamo andare all'essenziale del Vangelo: Gesù chiama tutti\") al celibato dei sacerdoti. Abolirlo, argomenta il Pontefice, non servirebbe ad aumentare il numero di vocazioni. Ma apre uno spiraglio: \"il celibato nella Chiesa occidentale è una prescrizione temporanea: non so se si risolve in un modo o nell'altro, ma è provvisoria in questo senso; non è eterno come l'ordinazione sacerdotale, che è per sempre, che tu lo voglia o no\".Aperture che arrivano proprio mentre a Francoforte si tiene l'assemblea del Cammino sinodale tedesco dove si starebbe consumando un nuovo strappo con la Chiesa di Roma. Il sinodo tedesco ha votato a larghissima maggioranza sia il via libera alle benedizioni per le coppie omosessuali (92%) sia un testo che preannuncia la richiesta al Papa di riconsiderare la questione del celibato (95%). Nel primo caso si tratterebbe di una decisione contro le indicazioni che erano arrivate dal Vaticano nell'incontro con i vescovi tedeschi a Roma.Tra stasera e domani mattina si voterà un altro nodo cruciale nel dibattito dento la Chiesa: quello dell'ammissione delle donne al sacerdozio. Ai lavori, in corso a Francoforte, ha preso parte, in rappresentanza dell'Italia, mons. Stefano Russo, ex segretario generale della Cei, per il quale \"la sfida più grande del Sinodo è non lasciarsi trascinare da 'visioni partigiane' che dividono\". A margine dei lavori di Francoforte, si è tenuta anche una esibizione teatrale sulla questione degli abusi che ha suscitato dibattito e polemiche ed è stata definita da alcuni \"satanica\". Intanto il gesuita americano padre James Martin ritiene che il gesto più sorprendente dei dieci anni di papato di Francesco sia stato proprio \"il suo avvicinamento alle persone Lgbt, una immensa benedizione non solo per quella comunità, ma anche per le loro famiglie e i loro amici\".Tornado al Papa, è tornato sulla guerra in Ucraina: \"Lì - ha detto - ci sono interessi imperiali, non solo dell'impero russo\". Ad Infobae ha confidato che vorrebbe andare in Argentina. \"Voglio andare in Argentina, voglio. Ma...\", dice lasciando in sospeso il possibile momento di questo viaggio. Con il giornalista latinoamericano parla senza mezzi termini della situazione in Nicaragua. \"Non si può che pensare ad un squilibrio della persona - dice riferendosi a Daniel Ortega -. Lì, abbiamo un vescovo incarcerato, un uomo serio, molto capace. Ha voluto dare la sua testimonianza e non ha accettato l'esilio\". In Nicaragua è come se si volesse \"riportare la dittatura comunista del 1917 o quella hitleriana del 35\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678482930.7297523,
        "language": "IT",
        "source": "ANSA"
    }
]
