[
    {
        "title": "Mulè, non presiederò giurì d'Onore alla Camera su Cospito",
        "date_raw": "Thu, 2 Feb 2023 18:43:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/mule-non-presiedero-giuri-donore-alla-camera-su-cospito_fbae35b4-6743-4566-a33f-f66a8db84b16.html",
        "subtitle": "Presiedevo l'Aula quando i fatti sono accaduti",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Nelle ultime quarantotto ore mi sono\nconfrontato con il Presidente della Camera dei deputati, Lorenzo\nFontana, per verificare l'opportunità di presiedere la\nCommissione che dovrà pronunciarsi su quanto successo in Aula\nmartedì 31 gennaio tra l'onorevole Giovanni Donzelli e diversi\ndeputati dell'opposizione\". Lo dichiara il vicepresidente della\nCamera, Giorgio Mulè.   \n\t\t\t\t   \"Dal momento che presiedevo l'Aula quando i fatti sono\naccaduti, abbiamo convenuto di non dare seguito all'incarico.   \n\t\t\t\tSento il dovere di reiterare un sincero ringraziamento al\nPresidente Fontana per aver pubblicamente riconosciuto la\ncorrettezza delle mie azioni nella funzione di presidente di\nturno dell'Aula durante la seduta del 31 gennaio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675404926.507712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Meloni in Cdm, coerenti con mandato dei cittadini",
        "date_raw": "Thu, 2 Feb 2023 18:39:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-meloni-in-cdm-coerenti-con-mandato-dei-cittadini_f7600f7e-d82f-416d-be7f-c24e35926e8d.html",
        "subtitle": "Governo manterrà gli impegni presi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Questo provvedimento dimostra ancora\nuna volta che questo governo manterrà gli impegni presi, la\ncoerenza con il mandato avuto dai cittadini, per noi, è una\nbussola. Lo ha detto, a quanto si apprende, la premier Giorgia\nMeloni dopo il varo del ddl sull'autonomia da parte del Cdm.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675404926.5263257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lep contro i divari, 5 mesi per intese Stato-Regione",
        "date_raw": "Thu, 2 Feb 2023 21:31:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/lep-contro-i-divari-5-mesi-per-intese-stato-regione_3870967f-d3d7-4487-b9e5-3951d3e0e60b.html",
        "subtitle": "Camere, 60 giorni per esame. Dpcm su standard minimi entro 2023",
        "content": "   Solo in Valle d'Aosta, Umbria, Emilia Romagna, Toscana, Lazio e Friuli-Venezia Giulia nel 2019 il 33% dei bimbi sotto i tre anni avevano un posto garantito all'asilo nido. E disomogeneità simili si trovano in vari settori, dalla formazione alla salute, dall'istruzione alla tutela dell'ambiente. Per provare a colmare i divari, nel 2001 è stato introdotto in Costituzione il concetto dei Livelli essenziali delle prestazioni, che ora sono il fulcro del disegno di legge sull'Autonomia differenziata: se una Regione vorrà esercitare una funzione finora in capo allo Stato, dovrà rispettare gli standard minimi dei Lep - che prima però devono essere definiti con un decreto del presidente del Consiglio - nonché costi e fabbisogni standard, come prevede il ddl messo a punto dal ministro per gli Affari regionali, Roberto Calderoli. Un testo nato per dare attuazione a quel percorso di intesa con lo Stato, delineato dall'articolo 116 della Costituzione e già avviato negli anni scorsi da Lombardia, Veneto ed Emilia Romagna. La legge quadro (valida anche per le Regioni a statuto speciale) è composta di 10 articoli, e Calderoli si augura di vederla entrare in vigore nel 2024.    FINALITÀ - La legge punta a semplificare le procedure, accelerare e sburocratizzare i procedimenti, per una distribuzione delle competenze che meglio si conformi ai principi di sussidiarietà e differenziazione, nel rispetto dei principi di unità giuridica ed economica, indivisibilità e autonomia e in attuazione del principio di decentramento amministrativo. L'attribuzione di funzioni è subordinata alla determinazione dei Lep - previsti dalla Costituzione ma non ancora definiti -, che garantiscano i diritti civili e sociali su tutto il territorio nazionale, non solo per le Regioni che avviano l'intesa, e solo dopo che siano stanziate le risorse per coprire nuovi o maggiori oneri.    LEP - Sono determinati con Decreto del presidente del Consiglio dei ministri, per \"il pieno superamento dei divari territoriali\", come affermato nel testo dell'ultima legge di bilancio che ha istituito a Palazzo Chigi una cabina di regia, composta dal premier, dal ministro per gli Affari regionali, quello per gli Affari europei, il Sud, le politiche di coesione e il Pnrr, quello per le Riforme istituzionali, quello dell'Economia, oltre ai ministri competenti, il presidente della Conferenza delle Regioni, e quello dell'Associazione nazionale dei comuni italiani. Il compito della cabina di regia è individuare individuare i Lep in un anno (con una ricognizione sulla spesa storica dell'ultimo triennio dello Stato in ogni Regione), quindi entro fine 2023, sulla base delle ipotesi della Commissione tecnica per i fabbisogni standard, e d'intesa con la Conferenza unificata Stato-Regioni-Città. Scaduto il termine di un anno, toccherà a un commissario. Le Camere hanno 45 giorni per il parere, prima che il Dpcm sia adottato. Il finanziamento dei è approvato per legge, se determinano oneri aggiuntivi per lo Stato. Se nel corso del tempo i Lep cambiano, la Regione deve rispettarli dopo la revisione delle risorse. ITER PER L'INTESA - Dura almeno cinque mesi. Il ministro dell'Economia e quelli competenti hanno 30 giorni per valutare la richiesta della Regione, dopo che è stata trasmessa al presidente del Consiglio e al ministro per gli Affari regionali.    Poi si apre un negoziato con la Regione per l'intesa preliminare, approvata poi dal Cdm e trasmessa alla Conferenza unificata che, a sua volta, ha 30 giorni per il parere. Quindi va alle Camere: i \"competenti organi parlamentari\" hanno 60 giorni per \"atti di indirizzo\". Successivamente il premier (o il ministro per gli Affari regionali) predispone l'intesa definitiva (con eventuale ulteriore negoziato). La Regione la approva, ed entro 30 giorni è prevista la delibera in Cdm. Il disegno di legge è trasmesso alle Camere che votano a maggioranza assoluta. L'iter dei ddl del governo in media nell'ultima legislatura è durato 81 giorni al Senato e 69 alla Camera.    RISORSE - Le risorse umane, strumentali e finanziarie per l'esercizio delle funzioni sono determinate da una commissione paritetica Stato-Regione. Il finanziamento avviene attraverso compartecipazioni al gettito di uno o più tributi o entrate erariali regionali.    DURATA - Le intese hanno durata massima di 10 anni. Stato o Regione possono chiederne la cessazione, deliberata con legge a maggioranza assoluta dalle Camere. Alla scadenza, l'intesa si intende rinnovata per la sua durata, salvo che Stato o Regione manifestino volontà diversa un anno prima del termine. Il governo dispone verifiche sulle attività e sul raggiungimento dei Lep. La commissione paritetica svolge annuali valutazioni sulla compatibilità e gli oneri finanziari.    EQUITÀ - La legge prevede misure perequative e di promozione dello sviluppo economico, della coesione e della solidarietà sociale: anche nelle Regioni che non concludono intese, lo Stato promuove l'esercizio effettivo dei diritti civili e sociali, anche con interventi speciali. Dalla legge non derivano nuovi o maggiori oneri a carico della finanza pubblica. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675404926.5453246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un anno per la nuova Autonomia: il timing del ddl",
        "date_raw": "Thu, 2 Feb 2023 18:52:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/un-anno-per-la-nuova-autonomia-il-timing-del-ddl_dc062391-5d9c-4dfd-9b68-15ba3393fb30.html",
        "subtitle": "Per ok finale spola testo tra Governo,Conferenza,Camere,Regioni",
        "content": "    Vediamo come: uscito da Palazzo Chigi, il testo andrà alla Conferenza unificata, chiamata a esprimersi sulla legge di attuazione. Parere che dovrebbe arrivare nel giro di tre settimane. Nel caso in cui la Conferenza decidesse di intervenire, il Cdm sarebbe costretto a riceverlo, riapprovarlo e inviarlo una seconda volta in questa sede. Qualora, invece, il testo non subisse interventi in Conferenza, potrebbe tornare in Consiglio dei ministri per il via libera definitivo. Dopo l'ok del governo, a quel punto toccherà al Parlamento, dove la legge seguirà il consueto iter di approvazione.    Da qui in poi, potrà parallelamente prendere le mosse l'istituzione della Cabina di regia, il cui compito sarà quello di stabilire i Livelli essenziali di prestazione (Lep) entro la fine del 2023. La definizione dei Lep è proprio il delicato meccanismo su cui la riforma ha rischiato di incepparsi. Motivo per cui, si è deciso di coinvolgere ampiamente le Aule parlamentari. La Cabina di regia, quindi, prenderà parecchi mesi per soppesare le materie a cui applicare i Livelli essenziali di prestazione e per definire i costi e i fabbisogni standard. Alla termine di questo iter, toccherà nuovamente al Consiglio dei ministri emanare un Dpcm per ogni Lep individuato. Dpcm che dovrà prima trovare l'intesa della Conferenza unificata, e poi arrivare alle Camere. E qui entreranno in gioco Palazzo Montecitorio e Palazzo Madama, che dovranno esprimere il loro parere.    Da questo momento in poi sarà il turno delle Regioni, che potranno inviare la proposta di intesa al Consiglio dei ministri. Passaggio al quale seguirà la valutazione dei ministeri competenti. Potrà così cominciare il negoziato governo-Regioni, al termine del quale il Cdm approverà l'intesa preliminare. Intesa su cui diranno la loro la Conferenza unificata, prima, e le Camere, poi. Dopo l'ok delle Aule, sarà Palazzo Chigi, infine, a siglare l'intesa definitiva, che verrà approvata dalla singola Regione, per poi tornare in Cdm. Qui avrà finalmente luogo l'approvazione definitiva con disegno di legge. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675404926.557073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675404926.5890424,
        "language": "IT",
        "source": "ANSA"
    }
]
