[
    {
        "title": "Magi eletto segretario di +Europa, Pizzarotti presidente",
        "date_raw": "Sun, 26 Feb 2023 17:13:19 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/magi-eletto-segretario-di-europa-pizzarotti-presidente_5de93e99-c8c4-4655-9718-6951ee51dda0.html",
        "subtitle": "Il risultato emerge dal terzo congresso nazionale. Bonino: \"E' stato il congresso del rilancio\"",
        "content": "Il terzo congresso nazionale di +Europa ha eletto segretario del partito , e presidente. Il risultato è stato proclamato dal palco del congresso dalla prof. Nicoletta Parisi, che sta guidando i lavori.Magi ha ottenuto 211 voti (31 schede bianco, 6 nulle e 2 non votanti) mentre Pizzarotti ha avuto 203 voti (30 le schede nulle). Dopo la proclamazione prima Pizzarotti e poi Magi hanno brevemente ringraziato i delegati al congresso. \"Vi ringrazio - ha detto l'ex sindaco di Parma - siamo stanchi ma entusiasti di un percorso che comincia. Ora smettiamo di parlare di numeri ma solo di più Europa\". \"Voglio davvero ringraziare tutti voi - ha invece detto il neo-segretario - questo congresso non è stato facile ma ha svolto a pieno il compito di un congresso, con dibattito, competizione, con delle regole. Ci ha dato le linee guida su cui lavorare, un metodo su cui lavorare, avendo chiaro di lavorare tutti insieme ognuno in base alle responsabilità che lo Statuto gli assegna\". Oltre al segretario e al presidente è stata eletta Carla Taibi come tesoriere del partito.\"E' stato un congresso di consistenza e di rilancio, e cioè un congresso che ha definito e riconfermato i valori politici di +Europa, allargandosi ad altri e che quindi ci può portare a una situazione di ripartenza. Credo che questo, nel panorama politico che abbiamo attorno a noi, è un grande onore. Buon lavoro al segretario Riccardo Magi, al presidente Federico Pizzarotti e alla tesoriera Carla Taibi\". Lo ha detto la leader di +Europa, Emma Bonino, a margine del congresso del partito che si è appena chiuso a Roma.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677451526.9031157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stefano Bonaccini, leader passando dalla periferia",
        "date_raw": "Sun, 26 Feb 2023 21:53:38 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/stefano-bonaccini-leader-passando-dalla-periferia_24f9290c-0d9b-4499-87eb-eb570eb67e3b.html",
        "subtitle": "Carriera nel partito e nelle istituzioni tutta lontana da Roma",
        "content": "Dell'essere un amministratore locale ha sempre fatto un vanto e sarà questo uno dei tratti che porterà alla guida del partito qualora dovesse diventare il nuovo segretario Pd: Stefano Bonaccini, 56 anni compiuti l'1 gennaio, presidente della Regione Emilia-Romagna dal 2014, arriva al confronto finale delle primarie con una carriera che lo ha fatto diventare un leader nazionale passando solo dalla periferia.    Il suo curriculum è quello tipico del politico emiliano, passato fra sezioni di partito e istituzioni locali. Con i primi passi mossi quando ancora esisteva il Pci, Bonacccini è stato assessore a Campogalliano, il suo paese alle porte di Modena dove ancora risiede (noto per essere patria dei bilanciai) poi del Comune di Modena, quindi segretario dei Ds modenesi, del Pd dell'Emilia-Romagna, consigliere regionale e infine presidente della Regione, chiamato a raccogliere l'eredità di Vasco Errani.    Il punto di svolta della sua carriera politica è stato il 2020: prima in gennaio, vincendo le elezioni che lo hanno confermato al secondo mandato, respingendo l'offensiva di Matteo Salvini che voleva conquistare con la Lega la regione rossa per eccellenza . Poi, in qualità di presidente della Conferenza delle Regioni, quando è stato uno dei protagonisti dei provvedimenti assunti, d'intesa con il governo, per affrontare l'emergenza della pandemia.    Pur arrivando dalla tradizione del Pci-Pds (nel quale è sempre stato attivo nel partito a livello locale) nel 2013 è stato fra i primi in Emilia a schierarsi con Matteo Renzi, del quale è diventato il coordinatore della mozione che ha portato l'ex sindaco di Firenze alla segreteria nel 2013. Da quando guida la Regione si vanta di aver visitato tutti gli oltre 300 comuni del territorio e di non aver mai avuto un giorno di crisi, pur tenendo insieme una coalizione che va dal terzo polo a Sinistra italiana.    Porta come fiori all'occhiello i risultati amministrativi della sua regione (dalla sanità al patto per il lavoro e per il clima) che gli hanno consentito di condividere alcune delle decisioni più importanti con imprese e sindacati.    Figlio di un camionista e di una casalinga, diplomato al liceo scientifico, sposato, con due figlie ormai adulte, è da sempre appassionato di sport, in particolare di calcio che in gioventù ha anche praticato a discreti livelli. Tifoso della Juventus e del Modena Volley, è noto per conoscere a memoria tabellini e statistiche dei giocatori dei campionati di serie A.  .   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677451526.935832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elly Schlein, da Bologna con storia multiculturale",
        "date_raw": "Sun, 26 Feb 2023 21:51:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/elly-schlein-da-bologna-con-storia-multiculturale_d71900f0-342f-4667-a7ba-347a0b719525.html",
        "subtitle": "Tornata da poco nel Pd, passando per Strasburgo, Obama e Prodi",
        "content": "Una storia multiculturale che porta già nel nome: Elly Schlein, 37 anni, arriva a contendersi la guida del Pd dopo un impegno politico cominciato in uno dei momenti più bui della storia del partito, ovvero la mancata elezione di Romano Prodi alla presidenza della Repubblica, con gli ormai famigerati '101' franchi tiratori che ne affossarono le ambizioni.    Elena Ethel Schlein è nata nel 1985 nel canton Ticino, in Svizzera, figlia di due professori universitari: il padre è un politologo americano discendente di una famiglia ebraica askhenazita proveniente dall'odierna Ucraina, la madre è una giurista, figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, e senatore del Partito Socialista negli anni settanta. Ha due fratelli più grandi, Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene, recentemente vittima di un attentato anarchico.    Dopo la maturità conseguita a Lugano si è trasferita nel paese d'origine della madre, a Bologna, dove ha studiato prima al Dams, poi a giurisprudenza dove si è laureata con una tesi sulla rappresentazione dei migranti in carcere. Prima di dedicarsi alla politica attiva in Italia ha partecipato, come volontaria, alle due campagne che hanno portato all'elezione alla presidenza degli Stati Uniti di Barack Obama.    Nel 2014, dopo l'esperienza di OccyupyPd seguita alla mancata elezione di Prodi e all'impegno al fianco di Pippo Civati nel congresso, si è candidata al parlamento europeo, dove, un po' a sorpresa, è stata eletta occupandosi soprattutto di immigrazione, giustizia fiscale, ambiente e lotta alle mafie.    Uscita dal Pd in epoca renziana, è stata fra i fondatori di 'Possibile'. La sua esperienza ha finito per incrociarsi con quella del suo sfidante alle primarie, Stefano Bonaccini, nel 2020 quando, terminata l'esperienza europea, si è candidata alla guida di una lista in suo appoggio che raccoglieva varie esperienze di sinistra. In forza del risultato ottenuto, è stata nominata vicepresidente della Regione, dove è rimasta fino al 2022, quando Enrico Letta l'ha chiamata per guidare l'apertura al mondo progressista delle liste del Pd, entrando alla Camera.    La sua re-iscrizione al Pd è piuttosto recente: solo nei mesi scorsi ha infatti ripreso la tessera al circolo della Bolognina, dove era di fatto cominciata l'esperienza di OccupyPd e la sua scalata al parlamento europeo.    Riservatissima sulla sua vita privata, qualche hanno fa in un'intervista televisiva disse \"di aver amato molti uomini e molte donne\" Ha una compagna che, dice, \"non è un personaggio pubblico e non vuole diventarlo\". È appassionata di cinema, assidua frequentatrice del festival di Locarno, ha collaborato a un documentario che ha vinto il David di Donatello. E' anche molto appassionata di musica: suona la chitarra ed è una cultrice del festival di Sanremo.    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677451526.9464586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Testa a testa per la guida del Pd, Schlein in vantaggio",
        "date_raw": "Sun, 26 Feb 2023 23:35:04 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/testa-a-testa-per-la-guida-del-pd-schlein-in-vantaggio_36c0b476-cfd5-4704-8270-5860e31bf216.html",
        "subtitle": "Secondo i dati del suo comitato, Schlein è davanti in 14 regioni e in molte città. I risultati la indicano prima in Liguria e in Sicilia. E in Toscana. In Puglia è in testa Bonaccini",
        "content": "Elly Schlein è la nuova segretaria del Pd. All'80% dei seggi scrutinati è davanti a Stefano Bonaccini: 53,8% contro il 46,2%. E' la prima donna alla guida del partito. Ed è la più giovane: ha 38 anni. Con un breve discorso, lo sfidante ha riconosciuto la sconfitta: \"La prima cosa che chiedo è mandare un applauso a Elly Schlein - ha detto Bonaccini - l'ho sentita e le ho fatto i complimenti, in bocca al lupo per la grande responsabilità che assume alla guida del partito. Ha prevalso Elly e io sono a disposizione per dare una mano\". Nessuna scissione, ha ribadito Bonaccini: \"Da domani tutti dobbiamo dare una mano per il rilancio del Pd, sentiamo la responsabilità di metterci a disposizione, dobbiamo dare una mano a Elly. Io l'ho sempre detto: se avessi vinto avrei chiesto ad Elly di darmi una mano, ha prevalso Elly e senza chiedere nulla per me sono pronto a dare una mano\". Per Schlein, fra i primi a commentare è stato il senatore Dario Franceschini: \"Un'onda travolgente cui nessuno credeva. Un'onda di speranze, di rabbia, di orgoglio, di entusiasmo che ha portato il popolo democratico a scegliere di farsi guidare verso il futuro da una giovane donna. Oggi inizia davvero una nuova storia\". Secondo i dati del suo comitato, Schlein è davanti in 14 regioni e in molte città, come Napoli, Milano e Bologna. I risultati la indicano prima in Liguria e in Sicilia. E in Toscana, dove fa parte della squadra di Schlein anche il nuovo segretario regionale del Pd, Emiliano Fossi. In Puglia invece è in testa Bonaccini, davanti anche a Caserta. Le prime immagini delle code ai seggi, in mattinata, hanno portato un po' di sereno nella stanze del Pd. E nella squadra di Schlein, che ha sempre considerato un punto a favore un'alta partecipazione. I dati della giornata sono andati fin da subito oltre le aspettative: quasi 600 mila i votanti alle 13. Alla fine sono stati un milione. Non sono i 3,5 milioni del 2007o l'1,6 milioni del 2019. Ma si tratta di un risultato comunque insperato alla vigilia, quando i due contendenti stentavano a sbilanciarsi e, messi alle strette, dicevano che già un milione di elettori sarebbe stato un successo. Le aspettative per la nuova stagione del Pd si concentrano anche sulla capacità di chi va a sedersi al Nazareno di costruire una nuova squadra, di voltare pagina con i dirigenti. Per tutta la campagna, i due sfidanti si sono rinfacciati la vicinanza o l'appoggio dei vari esponenti di vertice del partito, accusati della crisi del Pd culminata nell'ultima sconfitta, quella delle politiche di settembre: Giorgia Meloni a Palazzo Chigi e dem al 19,1%. Chi prende le redini del partito è chiamato a dimostrare già dai nomi il senso del cambiamento. Non ci sono ruoli e compiti già definiti. Però ci sono i propositi di Bonaccini e di Schlein e i volti di chi li ha affiancati in questi mesi. Il presidente dell'Emilia Romagna ha più volte detto di puntare sugli amministratori locali. La competitor punta invece su donne e giovani. Schlein ha scelto come portavoce della mozione il deputato Marco Furfaro. In squadra con lei ci sono anche le deputate Chiara Braga e Chiara Gribaudo, il deputato Marco Sarracino, oltre al senatore Francesco Boccia. La giornata dei due candidati è iniziata alle urne. Bonaccini ha votato nella sua Campogalliano, in provincia di Modena. Poi, nel pomeriggio, si è spostato a Casalecchio di Reno, a 10 chilometri da Bologna, per attendere i risultati del voto. Per Schlein, gazebo a Bologna e, qualche ora più tardi, viaggio in treno fino a Roma, per seguire le fasi dello spoglio nel comitato allestito in un teatro, lo Spazio Diamante.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677451526.9585989,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio di Mattarella per 50 anni Aido, apprezzamento per l'impegno",
        "date_raw": "Sun, 26 Feb 2023 12:44:18 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/messaggio-di-mattarella-per-50-anni-aido-apprezzamento-per-limpegno_7c15fd73-899f-49a4-bb6e-3e51808e854e.html",
        "subtitle": "All'Associazione italiana donazione organi, pensiero per donatori",
        "content": "Il Presidente della Repubblica, Sergio Mattarella, ha inviato alla Presidente dell'Associazione Italiana per la Donazione di Organi, Tessuti e Cellule - A.I.D.O., Flavia Petrin, il seguente messaggio: «Nel cinquantesimo anniversario di attività dell'Associazione Italiana per la donazione di organi, tessuti e cellule, desidero esprimere il mio apprezzamento per l'impegno profuso nella realizzazione di questo nobile ideale.I progressi della medicina compiuti in ambito di trapianti hanno salvato numerose vite, contribuendo altresì a migliorare la qualità di quella dei pazienti affetti da patologie spesso irreversibili. La tutela della dignità umana e della integrità della persona passa attraverso l'evoluzione di cure che non necessitano solamente di tecnologie avanzate ma richiedono anche contributi consapevoli, generosi e volontari. Il mio pensiero è rivolto a tutte le donne e agli uomini, e in particolare ai giovani, che attraverso la disponibilità alla donazione trasmettono un messaggio di condivisione e solidarietà alimentando la speranza di un numero sempre più elevato di persone. Sensibilizzare l'opinione pubblica è essenziale per diffondere la conoscenza delle positive ricadute del generoso atto di donare e incentivare azioni basate sulla cura del prossimo».",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677451527.1290548,
        "language": "IT",
        "source": "ANSA"
    }
]
