[
    {
        "title": "Siccità, il governo lavora a decreto per il supercommissario",
        "date_raw": "Wed, 1 Mar 2023 17:54:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/siccita-il-governo-lavora-a-decreto-per-il-supercommissario_b6045fe7-eef3-48e0-b7ef-fd868b68b573.html",
        "subtitle": "Lollobrigida: \"Otto miliardi fermi per eccesso di burocrazia\"",
        "content": "Il , una fra i ministri interessati e semplificazioni delle procedure per gli interventi necessari. E' quanto è stato deciso oggi al Tavolo sull'emergenza idrica a Palazzo Chigi.Nel corso del tavolo sulla crisi idrica si è convenuto di affrontare la questione idrica a fronte della siccità in corso \"istituendo a Palazzo Chigi una Cabina di regia tra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con le Regioni e gli Enti territoriali per individuare le priorità di intervento e la loro adeguata programmazione, anche utilizzando nuove tecnologie\" e \"avviando una campagna di sensibilizzazione sull'uso responsabile della risorsa idrica\".  Altre azioni saranno un decreto legge e l'individuazione di un commissario straordinario.Al tavolo presieduto dalla presidente del Consiglio, Giorgia Meloni, come spiega la nota di Palazzo Chigi, hanno preso parte i ministri Matteo Salvini, Francesco, Lollobrigida, Raffaele Fitto, Gilberto Pichetto Fratin, Roberto Calderoli, Nello Musumeci, il viceministro Vannia Gava, i sottosegretari Alfredo Mantovano e Alessandro Morelli. Il governo lavorerà \"a un provvedimento normativo urgente che contenga le necessarie semplificazioni e deroghe e accelerando i lavori essenziali per fronteggiare la siccità\" e individuerà \"un Commissario straordinario con poteri esecutivi rispetto a quanto programmato dalla Cabina di regia\".\"Assumere soluzioni strategiche definitive e pianificate in modo adeguato\". Così il ministro dell'Agricoltura, Sovranità alimentare e Foreste, Francesco Lollobrigida, rispondendo a interrogazioni al Question Time alla Camera sulla siccità, \"questione emergenziale nell'epifenomeno di quest'anno, ma strutturale negli ultimi 20 anni perchè siamo al quinto evento siccitoso che poteva essere affrontato in modo diverso nella previsione e utilizzo delle risorse\". A disposizione quasi 8 miliardi \"che sono lì da qualche anno con l'impossibilità di essere spesi per ragioni burocratiche e normative su cui bisognerà intervenire rapidamente\".",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677747629.886178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677747629.927218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La maggioranza ritira l'emendamento sullo stop ai ballottaggi nei Comuni",
        "date_raw": "Wed, 1 Mar 2023 17:58:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-maggioranza-ritira-lemendamento-sullo-stop-ai-ballottaggi-nei-comuni_17c4245a-eb7a-42fe-a01b-a3a5ae3d7d49.html",
        "subtitle": "Contestato dalle opposizioni in Commissione al Senato. Di fatto cancellava i ballottaggi nei Comuni oltre i 15mila abitanti ",
        "content": "A dirlo all'ANSA è il senatore di Forza Italia, Adriano Paroli, uno dei tre firmatari insieme a Lega e FdI.  che è all'esame della commissione Affari costituzionali del Senato - è stata duramente contestata dalle opposizioni, che l'hanno definita un \"colpo di mano\".portava di fatto a \"un golpe\" perché cancellerebbe il ballottaggio nei Comuni con più di 15 mila abitanti. Pd, M5s, Terzo polo e Avs hanno chiesto perciò la convocazione d'urgenza della Giunta per il regolamento perché \"garantisca la corretta interpretazione del regolamento\", ha spiegato il senatore del Pd, Andrea Giorgis, a nome delle opposizioni. Il ddl è all'esame della commissione Affari costituzionali e dovrebbe passare in Aula, per via della procedura d'urgenza.Dopo la tensione scoppiata in commissione Affari costituzionali da parte delle opposizioni che hanno chiesto il ritiro dell'emendamento contestato,   Poi hanno sospeso i lavori sul ddl perché nel frattempo l'Aula sta per votare il disegno di legge Sisma. \"Subito dopo torniamo in commissione e staremo qui finché è necessario\", ha detto Ivan Scalfarotto, senatore di Italia viva che fa parte della commissione.   ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677747629.9396708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte: 'Massima disponibilità a collaborare all'inchiesta'",
        "date_raw": "Wed, 1 Mar 2023 20:26:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/conte-massima-disponibilita-a-collaborare-allinchiesta_3ce9f70a-6367-496e-a058-45d35510962b.html",
        "subtitle": "L'ex premier: 'Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno'",
        "content": "   \"Apprendo dalle agenzie di stampa notizie riguardanti l' inchiesta di Bergamo. Anticipo subito la mia massima disponibilità e collaborazione con la magistratura. Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". Così in una nota il Presidente del M5S Giuseppe Conte.   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677747629.9553416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Speranza: 'Sono sicuro di aver agito per interesse Paese'",
        "date_raw": "Wed, 1 Mar 2023 21:00:22 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/speranza-sono-sicuro-di-aver-agito-per-interesse-paese_4b307a50-682a-4427-a3de-a38c709d7da2.html",
        "subtitle": "\"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto'.",
        "content": "    \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina ed onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\". Così l'ex ministro della Salute, Roberto Speranza. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677747629.9665978,
        "language": "IT",
        "source": "ANSA"
    }
]
