[
    {
        "title": "Ok del Senato al dl sisma, il testo passa alla Camera",
        "date_raw": "Wed, 1 Mar 2023 18:17:46 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ok-del-senato-al-dl-sisma-il-testo-passa-alla-camera_a6b53ceb-eb27-4fd4-be62-f4ee52e3e6d9.html",
        "subtitle": "Semplificazione per Abruzzo, Lazio, Marche e Umbria",
        "content": "Via libera dall'Aula del Senato, per alzata di mano, al dl sisma. Il provvedimento in scadenza il 12 marzo, passa ora all'esame della CameraLa misura prevede l'estensione anche ai territori (Abruzzo, Lazio, Marche e Umbria) colpiti dalla crisi sismica del 2016/2017 delle misure di accelerazione e semplificazione già previste per gli interventi di ricostruzione nei comuni interessati dal sisma del 2009 in Abruzzo.   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677720624.8194861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte: 'Massima disponibilità a collaborare all'inchiesta'",
        "date_raw": "Wed, 1 Mar 2023 20:26:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/conte-massima-disponibilita-a-collaborare-allinchiesta_3ce9f70a-6367-496e-a058-45d35510962b.html",
        "subtitle": "L'ex premier: 'Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno'",
        "content": "   \"Apprendo dalle agenzie di stampa notizie riguardanti l' inchiesta di Bergamo. Anticipo subito la mia massima disponibilità e collaborazione con la magistratura. Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". Così in una nota il Presidente del M5S Giuseppe Conte.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677720624.8358564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, il governo lavora a decreto per il supercommissario",
        "date_raw": "Wed, 1 Mar 2023 17:54:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/siccita-il-governo-lavora-a-decreto-per-il-supercommissario_b6045fe7-eef3-48e0-b7ef-fd868b68b573.html",
        "subtitle": "Lollobrigida: \"Otto miliardi fermi per eccesso di burocrazia\"",
        "content": "Il , una fra i ministri interessati e semplificazioni delle procedure per gli interventi necessari. E' quanto è stato deciso oggi al Tavolo sull'emergenza idrica a Palazzo Chigi.Nel corso del tavolo sulla crisi idrica si è convenuto di affrontare la questione idrica a fronte della siccità in corso \"istituendo a Palazzo Chigi una Cabina di regia tra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con le Regioni e gli Enti territoriali per individuare le priorità di intervento e la loro adeguata programmazione, anche utilizzando nuove tecnologie\" e \"avviando una campagna di sensibilizzazione sull'uso responsabile della risorsa idrica\".  Altre azioni saranno un decreto legge e l'individuazione di un commissario straordinario.Al tavolo presieduto dalla presidente del Consiglio, Giorgia Meloni, come spiega la nota di Palazzo Chigi, hanno preso parte i ministri Matteo Salvini, Francesco, Lollobrigida, Raffaele Fitto, Gilberto Pichetto Fratin, Roberto Calderoli, Nello Musumeci, il viceministro Vannia Gava, i sottosegretari Alfredo Mantovano e Alessandro Morelli. Il governo lavorerà \"a un provvedimento normativo urgente che contenga le necessarie semplificazioni e deroghe e accelerando i lavori essenziali per fronteggiare la siccità\" e individuerà \"un Commissario straordinario con poteri esecutivi rispetto a quanto programmato dalla Cabina di regia\".\"Assumere soluzioni strategiche definitive e pianificate in modo adeguato\". Così il ministro dell'Agricoltura, Sovranità alimentare e Foreste, Francesco Lollobrigida, rispondendo a interrogazioni al Question Time alla Camera sulla siccità, \"questione emergenziale nell'epifenomeno di quest'anno, ma strutturale negli ultimi 20 anni perchè siamo al quinto evento siccitoso che poteva essere affrontato in modo diverso nella previsione e utilizzo delle risorse\". A disposizione quasi 8 miliardi \"che sono lì da qualche anno con l'impossibilità di essere spesi per ragioni burocratiche e normative su cui bisognerà intervenire rapidamente\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677720624.8582323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'lLideologia gender andrà a discapito delle donne'",
        "date_raw": "Wed, 1 Mar 2023 22:16:25 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-llideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": "., parole che aprono un fronte di pro e contro anche negli ambienti che si battono da sempre per la causa della parità. Se c'è chi bolla il pensiero di Meloni come \"una operazione strumentale\" che nulla a che fare il principio di uguaglianza ed esiste solo nei racconti degli estremisti anti-Lgbt+, c'è anche chi - come - concorda con la premier perchè \"un uomo non può essere donna per autodichiarazione\". Nell'intervista Meloni lamenta che \"oggi si rivendica il diritto unilaterale di proclamarsi donna oppure uomo al di là di qualsiasi percorso, chirurgico, farmacologico e anche amministrativo\". Ricorda che maschile e femminile sono radicati nei corpi ed è \"un dato incontrovertibile\" e sostiene che tutto ciò andrà \"a discapito delle donne\" perchè per essere appunto donna \"si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza\".   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677720624.8685048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Familiari delle vittime: 'Si riscrive la storia della strage'",
        "date_raw": "Wed, 1 Mar 2023 21:08:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/familiari-delle-vittime-si-riscrive-la-storia-della-strage_89e4ac91-bae0-4a4d-beea-5ef20c054f17.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "   \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\". Lo scrive l'associazione dei familiari delle vittime Covid19 #Sereniesempreuniti', commentando la chiusura dell'inchiesta bergamasca che vede indagati, tra gli altri, anche l'ex premier Conte, l'allora ministro della Salute Speranza, il governatore lombardo Attilio Fontana e l'ex assessore alla Sanità Giulio Gallera.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677720624.9023209,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677720624.921974,
        "language": "IT",
        "source": "ANSA"
    }
]
