[
    {
        "title": "Mattarella: 'un'illusione dire prima l'economia poi l'ambiente'",
        "date_raw": "Thu, 16 Mar 2023 10:59:42 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/mattarella-unillusione-dire-prima-leconomia-poi-lambiente_6764d42a-d056-40ee-8001-5113e372aebf.html",
        "subtitle": "Manca il senso di urgenza, non si può fuggire dalla realtà, non c'è più tempo",
        "content": " \"Non ci si può cullare nell'illusione di perseguire prima gli obiettivi di sviluppo economico per poi affrontare in un secondo momento le problematiche ambientali\". Parlando all'università di Nairobi, interviene sull'emergenza climatica, sottolineando che non si può fuggire dalla realtà, perché \"la riduzione delle emissioni nei tempi e nelle modalità indicate dalla comunità scientifica costituisce un obbligo ineludibile, che riguarda tutti\". \"\", sottolinea il capo dello Stato, evidenziando che è difficile rispondere positivamente alla domanda se sia sufficiente tutto ciò che si è fatto e si fa per la tutela dell'ambiente: \"In segmenti della società e in alcuni Paesi - spiega - non è presente il senso profondo dell'urgenza e della necessità di interventi incisivi\". Eppure non da oggi si è consapevoli di come le attività umane abbiano un impatto sull'ambiente e sul clima: \"basti pensare alla deforestazione che ha caratterizzato lo sviluppo di tante aree in Europa\", ricorda. Mattarella cita poi uno degli ultimi scritti, dell' Arcivescovo e Premio Nobel Desmond Tutu: \"Essere i custodi del creato non rappresenta un titolo vano; impone di agire e con tutta l'urgenza che la situazione richiede\". E il capo dello Stato ricorda che la tutela dell'ambiente e il contrasto al cambiamento climatico rappresentano responsabilità ineludibili, che ricadono su tutta l'umanità, nessuno escluso.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678961731.9137657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore invita a 'rapida conclusione' dell'accordo Asean-Ue",
        "date_raw": "Thu, 16 Mar 2023 10:54:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/singapore-invita-a-rapida-conclusione-dellaccordo-asean-ue_086b4193-0e1d-488c-a6f3-959f23cd2d36.html",
        "subtitle": "Negoziati fermi dal 2009, solo accordi Unione con singoli paesi",
        "content": "\n            \n            Il Ministro degli Esteri di Singapore Vivian Balakrishnan\nparlando in occasione del 25° anniversario della Fondazione\nAsia-Europa (Asef) sull'accordo di libero scambio Asean-Ue, ha\nchiesto una \"rapida conclusione\" dell'accordo stesso. I\nnegoziati sono iniziati nel 2007, ma dopo che le discussioni\nsono state sospese nel 2009, l'Ue ha continuato a perseguire\naccordi commerciali bilaterali con i singoli Stati membri\ndell'Asean.   \n\t\t\t\t   \"Queste cose non accadono spontaneamente. Richiede sforzo,\nimpegno e comunicazione. Soprattutto, richiede la costruzione di\nfiducia e comprensione reciproche\", ha affermato.   \n\t\t\t\t   L'Asef, nata nel 1997, è un'organizzazione intergovernativa\nsenza scopo di lucro con molteplici ruoli, tra cui la promozione\ndella società civile dell'Asia-Europe Meeting (Asem), un forum\nintergovernativo istituito nel 1996 per affrontare questioni\npolitiche, economiche e socio-culturali questioni e creare\nopportunità di collaborazione tra i suoi 53 partner. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678961731.934741,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein annuncia: \"Il Pd a Milano sabato per la manifestazione\"",
        "date_raw": "Thu, 16 Mar 2023 11:10:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-annuncia-il-pd-a-milano-sabato-per-la-manifestazione_72b830f7-9235-417b-bdc7-346bb6dbaca8.html",
        "subtitle": "La neo segretaria del Pd, attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali",
        "content": "\"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali. Questo deriva dalla scelta scellerata di questa maggioranza di tentare di affossare un regolamento europeo che tratta dei diritti transfrontalieri al riconoscimento della filiazione e riguarda la tutela del diritto alla mobilità all'interno dell'Ue, riguarda la reciprocità e la non discriminazione, e si pone in linea con la giurisprudenza delle Corti europee e non incide invece sulla competenza nazionale, sul diritto di famiglia,sul quale comunque ci vorrebbe una modifica a mio avviso, ma non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Ad annunciare l'adesione del Pd alla manifestazione di sabato a Milano è la segretaria Dem Elly Schlein conversando con i cronisti alla Camera.La neo segretaria ha proseguito: \"Mi preoccupo di più di chi sta perdendo e cioè dei lavoratori e delle lavoratrici poveri che in Italia sono 3 milioni. Anche questa volta Giorgia Meloni non vuole parlare di precarietà e questa cosa mi colpisce. Ieri ho fatto una ricerca in rete, siccome contesto sempre che questo governo non parli mai di precarietà, mi sono messa a cercare 'Meloni-precari' e ho trovato un post del 2020 e uno del 2017. Speravamo di avere una risposta già oggi e non vorremmo dover aspettare di questo passo il 2026 da parte di questo governo\". ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678961732.003003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, collaborazione Italia e Kenya sempre più intensa",
        "date_raw": "Wed, 15 Mar 2023 11:33:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-collaborazione-italia-e-kenya-sempre-piu-intensa_d4c50f8f-3d72-4f98-bb05-f6777026fcd4.html",
        "subtitle": "Le attività di ricerca sullo spazio cominciano a essere avanzate",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Questo centro è \"un segno\ndell'amicizia e della collaborazione tra Italia e Kenya, una\ncollaborazione che diventa sempre più intensa\". Lo ha detto il\npresidente Sergio Mattarella parlando da Malindi dove è stato\nricevuto dal ministro della Difesa del Kenya Aden Bare Duale.   \n\t\t\t\t\"Le attività di ricerca e conoscenza sullo spazio cominciano ad\nessere avanzate\" e il piano di ricerca è nato per essere\n\"collaborativo, senza conflitti\". Oggi questo centro svolge\nun'attività di \"estrema importanza\", ha detto ancora Mattarella\nche in serata farà rientro a Nairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678961732.0329401,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppie omosessuali, Sala: 'La sinistra si esponga per i diritti dei figli'",
        "date_raw": "Wed, 15 Mar 2023 19:13:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "Il sindaco di Milano: 'Problema è politico'. Schlein: 'Pd in piazza'. M5s, c'è errore nella risoluzione della maggioranza ",
        "content": "Sui figli delle coppie dello stesso sesso il sindaco di Milano, Giuseppe Sala, ha richiamato la sinistra a portare avanti la battaglia politica, in Parlamento, perché vengano riconosciuti i loro diritti. Una posizione con cui si è già confrontato con la neo segretaria del Pd Elly Schlein, che \"concorda sul fatto che questo ormai è un tema politico da regolamentare\", ha spiegato Sala dopo che due giorni fa il Comune ha dovuto interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia dopo l'alt del ministero dell'Interno attraverso una circolare del prefetto. Schlein ha anche annunciato che il Pd aderirà alla manifestazione che si terrà sabato a Milano, a pochi passi dalla prefettura, contro la decisione di bloccare le trascrizioni dei figli delle coppie arcobaleno. \"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali - ha annunciato la segretaria del Pd -. Non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Quello che serve, ha ribadito anche il sindaco Sala è una legge nazionale che colmi il vuoto legislativo a cui hanno sopperito fino ad ora i sindaci. \"Credo che sia giusto far sentire la voce e manifestare - ha osservato Sala - però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse. Dicano quello che vogliono fare\".Non si tratta secondo Sala quindi di una battaglia contro il governo e la sinistra deve esporsi per dare risposte ai bambini e alle loro famiglie. Dopo lo stop alle trascrizioni le associazioni Lgbtq+, l'Arcigay, l'associazione delle Famiglie Arcobaleno e I Sentinelli hanno indetto la manifestazione di protesta per sabato pomeriggio a pochi passi dalla sede della prefettura di Milano alle 15, dal titolo 'Giù le mani dai nostri figli e dalle nostre figlie'. Sala non sarà in piazza ma parteciperà alla conferenza stampa indetta dalle associazioni venerdì per spiegare le ragioni della protesta. Dopo la circolare della prefettura sono otto le trascrizioni di bimbi di coppie di genitori dello stesso sesso che il Comune non potrà effettuare e che sono rimaste in sospeso. Inoltre la procura ha impugnato quattro casi di registrazione di figli di due donne nati all'estero, casi che \"fino a due giorni fa sembravano salvaguardati - ha spiegato Sala - e quindi la cosa mi preoccupa. Per questo noi abbiamo deciso di interrompere, non per un problema di coraggio politico, che non ci manca, ma per non dare illusioni alla famiglie\".\"È un'ingiustizia, le bambine e i bambini vengono lasciati in un limbo giuridico davvero intollerabile\" ha commentato il sindaco di Torino Stefano Lo Russo. A chiedere a Beppe Sala e agli altri sindaci italiani di andare avanti con le trascrizioni dei figli delle famiglie arcobaleno è stata l'associazione Luca Coscioni, per voce di Marco Cappato e dell'avvocata Filomena Gallo, secondo cui la circolare del ministero dell'Interno non è un atto giuridicamente vincolante. Il movimento 5 stelle intanto ha ripresentato alla Camera un testo a cui aveva lavorato la scorsa legislatura con le associazioni. \"Chiediamo al Parlamento di avere coraggio. Lo stesso che ha avuto la città di Torino quando sotto la mia amministrazione - ha concluso l'ex sindaco, ora deputata M5S Chiara Appendino - fu la prima a riconoscere i diritti dei figli delle famiglie arcobaleno procedendo alle trascrizioni nei registri comunali\".Ci sarebbe \"un errore clamoroso\" nella risoluzione che ha bocciato la proposta di regolamento Ue sulla filiazione. Lo denuncia il M5s. \"Per la maggioranza, il certificato di filiazione sarebbe automaticamente trascritto nei registri italiani senza poter invocare la violazione dell'ordine pubblico, che invece scatta per la maternità surrogata vietata in Italia. Ma è falso: all'art.3 si dice che il regolamento non si applica se non sottostà ai requisiti di legge sulla filiazione e cioè se in Italia la maternità surrogata è reato. Il presidente della commissione potrebbe valutare se riaprire la discussione. ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678961732.0538409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verso decreto legge per il Ponte sullo Stretto domani in Cdm",
        "date_raw": "Wed, 15 Mar 2023 13:05:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/verso-decreto-legge-per-il-ponte-sullo-stretto-domani-in-cdm_75dc8251-6b3f-4732-bb51-44c26454af4d.html",
        "subtitle": "Provvedimento aggiunto all'ordine del giorno del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il decreto legge per il Ponte sullo\nStretto dovrebbe entrare fra i provvedimenti all'esame del\nConsiglio dei ministri di domani. L'ordine del giorno della\nriunione del pre-Consiglio in programma oggi alle 16.30, a\nquanto si apprende, è stato infatti integrato, con un dl \"per la\nrealizzazione del collegamento stabile tra la Sicilia e il\ncontinente\", presentato dalla Presidenza del Consiglio e dal\nMinistero per le infrastrutture e i trasporti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678961732.093003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratoianni, solo in Italia la patrimoniale è un tabù",
        "date_raw": "Wed, 15 Mar 2023 12:06:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/fratoianni-solo-in-italia-la-patrimoniale-e-un-tabu_0e37792f-1a30-4c9f-bb2e-eb2c641edab1.html",
        "subtitle": "Anche Biden ha annunciato tassa del 25% sui redditi miliardari",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il presidente Usa Biden ha\nannunciato una tassa del 25% sui redditi dei miliardari per\nfinanziare la riforma sanitaria e un lieve aumento del prelievo\nsui redditi superiori ai 400mila dollari annui. A Strasburgo 130\neurodeputati hanno firmato una petizione per chiedere\nl'introduzione di una tassa sulle grandissime ricchezze in tutta\nl'Unione Europea: 1,5% sui patrimoni superiori ai 50 milioni. È\nincredibile non averne sentito parlare. Perché in Italia per\ntroppi  media, ma anche per una parte della politica\nprogressista, la parola \"patrimoniale\" è ancora una bestemmia. E\nquindi non si pronuncia e non se ne parla\". Lo afferma il\nsegretario nazionale di Sinistra Italiana Nicola Fratoianni,\nparlamentare dell'Alleanza Verdi Sinistra.   \n\t\t\t\t  \"Mentre proprio persino negli Usa, nella patria del\ncapitalismo - prosegue il leader di SI - è caduto il tabù, in\nItalia si fa ancora molta fatica. Anzi avanza la flat tax e i\nfavori fiscali ai più ricchi. Eppure dovrebbe essere chiaro che\nnon esiste alternativa alla destra - conclude Fratoianni - senza\ngiustizia sociale; e non esiste giustizia sociale senza\naumentare il contributo dei più ricchi per aiutare chi ha di\nmeno. Ma fa così tanta paura questa cosa?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678961732.1052532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corso alla Camera riunione del giurì d'onore su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 12:08:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/in-corso-alla-camera-riunione-del-giuri-donore-su-caso-cospito_12d8471b-6652-44d5-b0b4-2de4559f8eaa.html",
        "subtitle": "Oggi si esamina la relazione conclusiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - E' in corso a Montecitorio quella che\ndovrebbe essere riunione conclusiva del giurì d'onore \ncostituito sulle affermazioni del deputato di Fdi Giovanni\nDonzelli nei confronti di tre deputati del Pd (tra cui la\ncapogruppo Debora Serracchiani). In questa riunione dovrebbe\nessere licenziata la relazione conclusiva da trasmettere al\npresidente della Camera Lorenzo Fontana. Pare però che la\nrelazione non dovrebbe essere letta in Aula in questa settimana.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678961732.1167972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,noi custodi del creato, ora agire sul clima",
        "date_raw": "Thu, 16 Mar 2023 10:42:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/mattarellanoi-custodi-del-creato-ora-agire-sul-clima_37d4149a-4bc8-48cc-b0db-be93bdeea4f1.html",
        "subtitle": "Presidente cita Tutu, su ambiente responsabilità ineludibile",
        "content": "\n            \n            (ANSA) - NAIROBI, 16 MAR - \"In uno degli ultimi scritti,\ndell'Arcivescovo e Premio Nobel Desmond Tutu si legge: \"Essere i\ncustodi del creato non rappresenta un titolo vano; impone di\nagire e con tutta l'urgenza che la situazione richiede\". La\ntutela dell'ambiente e il contrasto al cambiamento climatico\nrappresentano responsabilità ineludibili, che ricadono su tutta\nl'umanità, nessuno escluso\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università di\nNairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678961732.136773,
        "language": "IT",
        "source": "ANSA"
    }
]
