[
    {
        "title": "Anniversario dei Patti Lateranensi, focus su lotta povertà",
        "date_raw": "Tue, 14 Feb 2023 16:37:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/anniversario-dei-patti-lateranensi-focus-su-lotta-poverta_f27ec5a1-7050-4d90-a58a-f8f3e457046f.html",
        "subtitle": "In corso il bilaterale Italia-Santa Sede. Al centro anche i migranti",
        "content": "E' in corso il vertice Italia-Santa Sede a Palazzo Borromeo in occasione della celebrazione del 94° anniversario dei Patti Lateranensi con il vicepremier e ministro degli Esteri, Antonio Tajani, che ha accolto la delegazione vaticana capeggiata dal segretario di Stato, il cardinale Pietro Parolin, e dal presidente della Cei, il cardinale Matteo Zuppi.    All'incontro, che si tiene all'ambasciata italiana presso la Santa Sede, a guidare la delegazione italiana il presidente della Repubblica Sergio Mattarella. La presidente del Consiglio Giorgia Meloni non parteciperà alla celebrazione, al suo posto, il sottosegretario Alfredo Mantovano e diversi ministri del suo governo. La premier, ieri, a causa di uno stato influenzale, aveva dovuto cancellare tutti gli impegni della sua agenda.Prevista anche la presenza dei Presidenti di Camera e Senato, Lorenzo Fontana e Ignazio La Russa. Nella delegazione vaticana sono presenti anche il sostituto per gli Affari Generali, monsignor Edgar Pena Parra, e il segretario per i Rapporti con gli Stati, monsignor Paul Richard Gallagher. Il presidente della Cei, il cardinale Matteo Maria Zuppi, era invece accompagnato, tra gli altri, dal segretario generale, monsignor Giuseppe Baturi.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676390432.282367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, ieri sconfitta netta, al Pd serve identità chiara",
        "date_raw": "Tue, 14 Feb 2023 13:21:41 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/schlein-ieri-sconfitta-netta-al-pd-serve-identita-chiara_35f95737-301c-4b02-b503-c0189764af98.html",
        "subtitle": "Destra vince e fa la destra. Noi dobbiamo costruire la sinistra",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Sapevamo che sarebbe stata dura però\nchiaramente è una sconfitta netta. Per risalire serve darci\nun'identità chiara, comprensibile e coerente. Forse è un po' la\nchiarezza che è mancata in questi ultimi anni. È anche il motivo\nper cui ho deciso di tornare nel Partito Democratico e dare il\nmio contributo per dare un profilo chiaro a questo partito. La\ndestra vince le elezioni e fa la destra. Noi dobbiamo costruire\nla sinistra perché è mancata in questi anni\". Lo ha dichiarato\nElly Schlein, candidata alla Segreteria del Pd,  commentando i\nrisultati delle elezioni regionali durante la trasmissione\n'Forrest' su Radio 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676390432.3067074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,compito Istituzioni garantire stampa indipendente",
        "date_raw": "Tue, 14 Feb 2023 16:57:48 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarellacompito-istituzioni-garantire-stampa-indipendente_de1cb22b-c499-4aa5-b336-c358709daca1.html",
        "subtitle": "Messaggio presidente Repubblica apre Congresso Fnsi a Riccione",
        "content": "\n            \n            (ANSA) - RICCIONE, 14 FEB - \"Creare e garantire le condizioni\nper una stampa indipendente è compito che interpella le\nistituzioni, la società civile nelle sue diverse articolazioni,\nl'industria dei media, la coscienza professionale di ciascun\ngiornalista. Una società economicamente sana propone una\nindustria editoriale capace di affermare con forza la propria\nfunzione, non orientata a interessi di parte, ma diretta a\ninverare la previsione della Carta costituzionale che ribadisce\nil diritto dei cittadini a una informazione libera\". Così il\npresidente della Repubblica Sergio Mattarella, in un messaggio\ninviato al 29/o Congresso FNSI. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676390432.3379288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regione Lazio, chi sono i 51 nuovi consiglieri della Pisana",
        "date_raw": "Tue, 14 Feb 2023 15:31:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/regione-lazio-chi-sono-i-51-nuovi-consiglieri-della-pisana_bbd28031-c93d-436f-806a-a389419382c4.html",
        "subtitle": "Compresi Rocca e D'Amato 31 in maggioranza, 20 all'opposizione",
        "content": "Ecco, dai dati del Viminale, come sarà composto il nuovo Consiglio regionale del Lazio. I dati e il riparto, sottolinea il sito del ministero, sono comunque ancora provvisori: 5299 sezioni su 5306, con alcune sezioni mancanti a Colleferro (RM), Torrice (FR), Cervaro (FR), Piglio (FR) E Fabrica di Roma (VT), i cui atti sono stati inviati all'Ufficio centrale per il completamento delle operazioni.    Inoltre bisognerà considerare eventuali rinunce che potrebbero far scattare, nei prossimi giorni, i relativi subentri che potrebbero modificare l'elenco dei nominativi.    , tra i quali il governatore eletto. : Alessio D'Amato (di diritto), Pd 10, Terzo Polo 2, Civica D'Amato 1, Verdi-Sinistra 1, M5s 4, Polo progressista 1.    Saranno , di cui 13 a Roma (Giancarlo Righini, Micol Grasselli, Massimiliano Maselli, Marco Bertucci, Fabrizio Ghera, Emanuela Mari, Edy Palazzi, Antonello Aurigemma, Roberta Angelilli, Laura Corrotti, Marika Rotondi, Flavio Cera e Maria Chiara Iannarelli) 2 a Frosinone (Daniele Maura e Alessia Savo), 3 a Latina (Enrico Tiero, Elena Palazzo e Vittorio Sambucci), 2 a Rieti (Michele Nicolai ed Eleonora Berni) e 2 a Viterbo (Daniele Sabatini e Valentina Paterna).    : 2 a Roma (Pino Cangemi e Laura Cartaginese) e 1 a Latina (Angelo Tripodi).    : 2 a Roma (Fabio Capolei e Diana Magari) e 1 a Latina (Cosmo Mitrano).    (Mario Crea) e (Nazareno Neri).    Passando invece all'opposizione, è eletto di diritto consigliere Alessio D'Amato.    , di cui 7 a Roma (Daniele Leodori, Eleonora Mattia, Emanuela Droghei, Michela Califano, Mauro Alessandri, Mario Ciarla, Rodolfo Lena), 1 a Frosinone (Sara Battisti), 1 a Latina (Salvatore La Penna), 1 a Viterbo (Enrico Panunzi).    , entrambi a Roma: Marietta Tidei e Luca Andreassi.    , tutti a Roma: Donatella Bianchi, Enzo D'Antò, Adriano Zuccalà e Valerio Novelli.    Il Polo progressista (che appoggiava Bianchi) porta alla Pisana Alessandra Zeppieri, sempre da Roma. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676390432.3573263,
        "language": "IT",
        "source": "ANSA"
    }
]
