[
    {
        "title": "Ucraina:Foti (Fdi), centrodestra in Parlamento vota compatto",
        "date_raw": "Wed, 1 Mar 2023 09:59:26 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ucrainafoti-fdi-centrodestra-in-parlamento-vota-compatto_4286daa4-09b9-4cfb-bd0b-c39415608eb2.html",
        "subtitle": "Italia di Meloni sta con Occidente e contro l'invasione di Putin",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - \"A di là delle dichiarazioni dei\nsingoli, ogni volta che il Parlamento ha votato sull'Ucraina il\ncentrodestra è stato compatto. Di contro, se si vanno a vedere\nle opposizioni appaiono votazioni di tipo arlecchino: uno a\nfavore, uno contro e l'altro si astiene. Le decisioni politiche\ndimostrano che l'Italia a guida Meloni sta con l'Occidente e\ncontro l'invasione di Putin\". Lo ha dichiarato Tommaso Foti,\ncapogruppo di Fratelli d'Italia alla Camera, a 'Radio anch'io'\nsu Rai Radio1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677667526.2235105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Galiano: 'Leggerò in classe le parole di Piantedosi'",
        "date_raw": "Tue, 28 Feb 2023 19:24:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/galiano-leggero-in-classe-le-parole-di-piantedosi_62e4e7d7-a916-47b4-9976-dfd045dfb4b1.html",
        "subtitle": "'Mandatemi la Digos, sospendetemi, ma potrò guardare mia figlia'",
        "content": " \"Io glielo dirò, domani, cosa avete fatto. Entrerò in classe e leggerò ai miei studenti le dichiarazioni del ministro che ha detto: ''Io non partirei se fossi disperato perché sono stato educato alla responsabilità'.    Le leggerò e mi siederò lì ad ascoltare cos'hanno da dire. Hanno dodici anni, i miei studenti. Ed è giusto che sappiano\".    Inizia così un lungo post di Enrico Galiano, docente e scrittore, riferendosi alla tragedia avvenuta domenica davanti alle coste di Crotone. Galiano, nato a Pordenone nel 1977, insegnante in una scuola di periferia, autore della webserie Cose da prof, che ha superato venti milioni di visualizzazioni sui social e che ha dato il via al movimento dei #poeteppisti, flashmob di studenti che imbrattano le città di poesie, ha parole dure contro il ministro dell'Interno Matteo Piantedosi ma non solo.    In un post di oggi Galiano scrive: \"Alla fine della lezione dove abbiamo parlato di quel che è successo domenica mattina, dopo aver letto gli articoli e ascoltato le parole delle istituzioni, una ragazza di prima media ha detto: 'Ma prof, com'è possibile che noi abbiamo dodici anni e vediamo benissimo che queste cose sono sbagliate, mentre loro che sono grandi no?\". \"Non ho risposto, perché una risposta non ce l'ho\", commenta il docente e scrittore, che nel post di ieri polemicamente scriveva ancora: \"Lo vedranno da soli (i giovani studenti ndr) che avete fatto arrestare chi voleva salvare delle persone. Che avete scritto e detto cose orrende, che avete l'anima sporca di parole che nessuno potrà cancellare.    Glielo dirò che avete costretto in porto le navi che avrebbero potuto salvarli. Glielo dirò che sono anni che usate la vita delle persone per raccattare quattro voti in più. Glielo dirò che cosa avete fatto. Cosa abbiamo fatto, in realtà. Perché siamo tutti responsabili\". \"Glielo dirò - proseguiva - che quelli che c'erano prima non erano così diversi, solo che sapevano nasconderlo meglio. E mandatemi la Digos, mandate chi volete, toglietemi la cattedra, la classe. Alla fine è tutto quello che sapete fare: usare la forza con i più deboli. Con quelli davvero forti non ci provate neanche. Sospendetemi pure: voglio poter dire a mia figlia, quando sarà grande e vedrà cosa stava succedendo in questi giorni, in questi anni, quando mi chiederà dov'ero, voglio l'orgoglio di poterle rispondere, a testa alta: dall'altra parte\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677667526.2459955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuove norme sui migranti, 500mila richieste d'ingresso",
        "date_raw": "Tue, 28 Feb 2023 21:10:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/nuove-norme-sui-migranti-500mila-richieste-dingresso_6788e8ff-1317-461d-99e3-bf1a64158f37.html",
        "subtitle": "'Può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale'",
        "content": "\"Noi quest'anno lavoreremo per fa entrare legalmente quasi 500.000 immigrati legali. Questo può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". Lo ha detto il ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida durante un punto stampa a margine dei suoi incontri a Bruxelles. \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\", ha aggiunto.  Ha però negato che si tratti di un 'piano': \"Leggo alcune notizie stampa secondo le quali avrei annunciato un piano del Governo per far arrivare in Italia circa 500mila migranti regolari. In realtà non ho mai parlato di alcun piano, perché non esiste alcun piano in merito. La cifra da me indicata e riportata dai media si riferisce al numero di richieste di ingressi sul nostro territorio nel settore della produzione, nei trasporti, in agricoltura, nel terziario e via così. Non abbiamo dunque aggiunto nulla rispetto a quanto già noto da mesi, in un contesto italiano nel quale esistono offerte di lavoro in settori strategici messi in crisi anche da provvedimenti come il reddito di cittadinanza. Abbiamo sottolineato che il contrasto all'immigrazione irregolare è ancor più necessario proprio perché nemico di quella regolare\". Lo dichiara il Ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida. \". Quindi quello che va fermato sono le partenze per fermare i morti\"., ha aggiunto il ministro . \"L'Italia ha fatto tutto quello che poteva fare, e lo dicono i numeri. Abbiamo accolto più migranti di ogni altro, ma ora porsi è necessario porsi il problema a livello europeo, Non è possibile che una sola nazione si faccia carico del problema\", ha spiegato Lollobrigida ribadendo: \"L'immigrazione illegale è nemica dell'immigrazione legale, noi non siamo contro la migrazione siamo contro l'illegalità\".\"E' mia intenzione definire, d'intesa con i miei colleghi interessati, degli interventi di natura normativa che affrontino i temi di particolare criticità, come i rimpatri, il sistema di accoglienza, la protezione internazionale e i procedimenti per l'ingresso regolare degli stranieri\". Così , in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. Per Piantedosi, inoltre, \"bisogna proseguire sul rafforzamento dei canali legali di ingresso dei migranti\".\"E' una tragedia che ci addolora profondamente e interpella le nostre coscienze ad agire per fermare traversate così pericolose e trovare risposte concrete alla questione migratoria. E' evidente che questo si può fare solo con un'azione decisa dell'Ue e una forte sinergia con i Paesi di transito. , servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno, Matteo Piantedosi - in merito al naufragio di Cutro in Calabria - in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. Il decreto Ong \"non ha in alcun modo l'obiettivo di impedire i soccorsi, ma che si svolgano in maniera ordinata e coerente con le norme internazionali e ai quali si conformano gli Stati e solo indirettamente i soggetti privati. Ribadisco che \". Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. \"E' inaccettabile che porti geograficamente più vicini subiscano le conseguenze della pressione migratoria\".\"La Commissione Ue ha una politica molto chiara quando si tratta di asilo e di diritto all'asilo: le persone che si trovano in una situazione di pericolo hanno il diritto legittimo di chiedere asilo in un Paese sicuro, compresi i Paesi che compongono l'Ue\". Lo ha detto il portavoce della Commissione europea Eric Mamer rispondendo alla richiesta di un commento sulle parole del ministro Piantedosi sul naufragio di Cutri . \"Avvertiamo dei pericoli derivanti dai trafficanti di esseri umani, responsabili di mettere in pericolo vite di persone che si trovano in situazioni di grande precarietà e disagio: è questo che dobbiamo combattere\".Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero, facendo una precisazione sulle sue affermazioni finite al centro di polemiche politiche dopo il naufragio di Cutro, secondo cui - aveva detto - \"la disperazione non giustifica viaggi a rischio\". \"Dobbiamo fare in modo che le terre siano sempre più sicure del mare\", ha detto oggi Piantedosi.  \"Il mio obiettivo è concorrere a svuotare le sedi di detenzione\" in Libia, aggiunge Piantedosi.\"Realizzare Centri di permanenza per i rimpatri è molto dispendioso, ma lo riteniamo nel programma. Il discorso delle espulsioni è la chiusura del cerchio per flussi migratori irregolari. In questo senso non solo abbiamo in animo la logistica di supporto, ma anche contatti con Paesi all'origine di questi flussi\". Aggiunge il ministro dell'Interno, Matteo Piantedosi. \"Sono talmente capace di emozionarmi che lo faccio prima che le tragedie avvengano. Sono talmente emozionato che non ho bisogno delle tragedie\". Così il ministro rispondendo alla senatrice del Pd, Simona Malpezzi, la quale gli chiedeva se volesse \"apparire emotivo e correggere le parole che ha detto ieri\". \"Se ci sono state lacune nella catena di comando per un soccorso tempestivo, noi lo dobbiamo sapere, ministro. Non è una richiesta che FdI lascerà alle opposizioni. Noi siamo i primi a chiederlo, perché non si può lasciare una nave piena di bambini in balia delle onde ma rifiutiamo la strumentalizzazione politica\". Così , rivolgendosi al ministro dell'Interno, Matteo Piantedosi, dopo la sua audizione davanti alla commissione Affari costituzionali sulle linee programmatiche del dicastero.\"Nessuno mette i suoi figli su una barca a meno che l'acqua non sia più sicura della terra'. Questa è una frase di una poetessa somala, Warsan Shire, che descrive con queste parole la necessità di persone che scapano dalla guerra, dalla fame, dalla violenza, da contesti in cui non possono più vivere con i loro figli. E solo per questo il ministro Piantedosi dovrebbe vergognarsi per le parole che ha usato dopo la tragedia di Crotone. Non ho paura ad utilizzare queste parole perché quando il ministro a Crotone fa quale affermazioni è lì a rappresentare lo Stato, parla a nome dello Stato. E l'Italia non è quello che ha rappresentato Piantedosi con le sue parole. Quanto è avvenuto è molto grave e ci dice molto dell' idea che ha il governo Meloni rispetto al tema dell'immigrazione e dei salvataggi in mare. Del resto i rappresentanti del partito di Giorgia Meloni sono quelli che in Parlamento hanno detto che quelli che affrontano il mare per scappare fanno minicrociere\". Così ieri sera la presidente dei senatori del Pd, Simona Malpezzi, a Quarta Repubblica su Rete4.- \"Quello che è accaduto sulla costa di Crotone ha una dimensione che per noi è inaccettabile. Non ce la caviamo solo dicendo 'la deve risolvere l'Europa', non tutto si può chiedere all'Ue, che ha un bilancio pari a un settimo o ottavo di quello italiano. Ma per me è motivo di grande ottimismo che venga chiesto, anche se in maniera polemica\". Lo ha detto il commissario Ue agli Affari Economici Paolo Gentiloni intervenendo alla presentazione del libro 'Europa Sovrana', di Angela Mauro. \"L'Ue deve lavorare sulla migrazione e la Commissione ha fatto una proposta, che mi auguro vada in porto\", ha aggiunto Gentiloni.  - Il ministero tedesco dei Trasporti sarebbe intenzionato a inasprire l'ordinanza sulla sicurezza delle navi private e questo potrebbe limitare gran parte dei salvataggi di migranti nel Mediterraneo da parte di imbarcazioni delle Ong battenti bandiera tedesca. Lo riporta Tagesschau, citando un'esclusiva del programma Monitor di Ard. Secondo una bozza del ministero guidato dal liberale Volker Wissing, le navi con \"attività politiche e umanitarie o scopi idealistici comparabili\" non dovrebbero più appartenere al settore del diporto. Ne deriverebbero così requisiti nuovi, con conseguenti alti costi per tecnologie e assicurazioni diverse.  \r\n\r\n",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677667526.2572021,
        "language": "IT",
        "source": "ANSA"
    }
]
