[
    {
        "title": "De Luca: 'L'autonomia rischia di essere la morte del Sud'",
        "date_raw": "Wed, 22 Feb 2023 17:55:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/de-luca-lautonomia-rischia-di-essere-la-morte-del-sud_c1d68d18-1f6e-4bf2-b5f7-6d96291475fa.html",
        "subtitle": "Il governatore della Campania :\"Rischia di essere non solo la rottura dell'unità d'Italia ma la morte del Sud, partendo da sanità e scuola\"",
        "content": "    \"Dobbiamo insieme al Sud stare attenti a cosa si muove su piano nazionale, sull'autonomia differenziata che \". Lo ha detto il governatore della Regione Campania Vincenzo De Luca nel corso della riapertura del cantiere per la nuova stazione ferroviaria di Bacoli.    \"L'obiettivo che hanno sulla sanità e sulla scuola - ha detto De Luca riferendosi al decreto Calderoli - è fare contratti regionali autonomi. In sanità già non abbiamo personale e le Regioni del Nord hanno i soldi per fare contratti integrativi, dando 2500 euro al mese in più a un medico, a un infermiere\".   Questo significa che i pochi medici che abbiamo, andranno via al Nord. E' un pericolo mortale per la nostra sanità. Pensano anche di fare corsi di specializazione regionali autonomi, finanziati dalle Regioni e avendo poi la possibilità per gli specializzati regionali di inserirsi nel sistema sanitario pubblico\".    \"Sulla scuola - ha detto De Luca - pensano a contratti integrativi regionali, e anche questo è un pericolo gravissimo per il Sud e la Campania. \".    \"- ndr) per fare concretamente l'investimento con 5 miliardi e 600 milioni di euro che spettano alla Campania\". Ha detto il governatore . \"Questi hanno in testa - ha detto, riferendosi al Governo - di prendere i fondi del Sud e spalmarli sul piano nazionale. La motivazione che daranno è che al sud non spendiamo i soldi, è una grande palla e l'ha detta anche Meloni. Questo nuovo imbroglio serve per dare una motivazione alla rapina dei fondi e dovremo ora fare una battaglia unitaria al Mezzogiorno al di là delle bandiere di partito, perché ci giochiamo il futuro delle prossime generazioni. Dobbiamo combattere con unghie e denti per avere non soldi in più per recuperare, ma almeno gli stessi diritti che hanno i cittadini del Nord\".",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677159925.7163746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, più che il nome è importante cambiare linea Pd",
        "date_raw": "Thu, 23 Feb 2023 11:08:28 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-piu-che-il-nome-e-importante-cambiare-linea-pd_09499e4b-d0e1-4db1-a7a2-b371a493f168.html",
        "subtitle": "Candidata, né Orlando né Franceschini mi hanno chiesto ruoli",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Io dico che non è fondamentale\ncambiare il nome del partito se non cambia la linea, i nomi e il\nmetodo\". Lo ha detto Elly Schlein, candidata alla segreteria del\nPd, rispondendo ad Agorà su Rai3 ad una domanda sull'eventuale\ncambio del nome del partito in caso di sua vittoria. \"Non ho\nproposto io il cambio del nome. Sarebbe comunque una scelta così\nfondamentale che la lasciarei agli iscritti. Fondamentale semmai\nè la linea, una linea di contrasto al precariato, al lavoro\npovero, per l'ambientalismo\". Schlein poi assicura che né Andrea\nOrlando, né Dario Franceschini che la sostengono le stanno\nchiedendo ruoli nel partito. \"Le persone scelte, come Furfaro o\nGribaudo - ha aggiunto - rappresentano la classe dirigente che\nvogliamo proporre per il nuovo Pd. Non ho offerto posti a\nnessuno ed è la libertà che mi tengo stretta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677159925.7509806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi riunisce parlamentari Iv, accelerare strada partito unico",
        "date_raw": "Thu, 23 Feb 2023 11:21:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/renzi-riunisce-parlamentari-iv-accelerare-strada-partito-unico_c189c55d-1fcd-4dfd-9ab5-f6c16f542cfe.html",
        "subtitle": "Subito gruppi unici delle regioni.Terzo polo decisivo ad europee",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Matteo Renzi ha riunito ieri sera i\nparlamentari europei e italiani, i consiglieri regionali e i\ndirigenti di Italia Viva per discutere della proposta di\ncostituire un partito unico con Azione\". Così in una nota\nl'ufficio stampa di Italia Viva.   \n\t\t\t\t\"Dopo oltre venti interventi la riunione si è conclusa con il\nvia libera all'accelerazione sul partito unico, anche in tempi\nstretti, a condizione che sia un percorso democratico dal basso\ne con impianto culturale rigoroso e partecipato. Tutti i\npassaggi dovranno essere condivisi tra i due partiti d'origine\nma anche dal maggior numero di realtà politiche interessate al\npercorso ma oggi esterne alla federazione. Affinché sia dato\nmaggiore impulso alla costruzione di una casa comune, è stato\ninoltre proposto di realizzare subito gruppi unici nelle regioni\nItalia Viva attende dunque di discutere nel comitato politico e\nsuccessivamente negli organi statutari del partito i tanti temi\naperti dando la massima disponibilità a fare presto purché si\nfaccia bene. La creazione di un partito richiede infatti un\ngrande sforzo di elaborazione politica e culturale che porterà\nil Terzo Polo a essere decisivo nel 2024 nello scacchiere\neuropeo all'interno della famiglia Renew Europe\", conclude la\nnota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677159925.7877269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio: 'Le dimissioni di Delmastro non possono dipendere dai pm'",
        "date_raw": "Wed, 22 Feb 2023 18:08:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/nordio-le-dimissioni-di-delmastro-non-possono-dipendere-dai-pm_e8a6f429-2a11-4ae2-b3a7-e9829ae668b3.html",
        "subtitle": "'Diversamente, devolveremmo all'autorità giudiziaria il destino politico degli appartenenti all'assemblea' E 'la calssificazione di segretezza la stabilisce il ministero\"",
        "content": "   \"Le dimissioni di Delmastro? E' un' aspirazione velleitaria e metafisica che l'informazione di garanzia possa costiurie un progetto di dimissioni. \". Lo ha detto il ministro della Giustizia Carlo Nordio durante il question time    \"La classificazione della natura segreta, riservata, per legge appartiene all'autorità che forma il documento.  E su questi abbiamo già risposto\". Al question time il ministro della Giustizia Carlo Nordio ha ribadito che gli atti divulgati dal sottosegretario Delmastro non sono segreti. Ma ha anche aggiunto, riferendosi all'indagine aperta dalla procura di Roma: \"se la qualifica della segretezza dell'atto non dovesse più dipendere dall'autorità che forma l'atto, cioè dal ministero ma devoluta all'interpretazione della magistratura, potrebbe crearsi una problematica\".   \"Questo Governo e, anche e soprattutto, questo Ministro, anche per chi ha letto i miei interventi anche in momenti precedenti, è profondamente convinto che, soprattutto  Quindi è ferma volontà del Governo di esercitare la delega contenuta in questa legge con gli opportuni correttivi che riterremo di adottare\". Lo ha detto il ministro della Giustizia Carlo Nordio al question time rispondendo a un'interrogazione sull'esercizio della delega della riforma approvata a giugno dell'anno scorso.   I correttivi, ha spiegato il ministro, saranno \"più orientati\" e \"coerenti con quella che è la iniziativa riformatrice del governo\", ha spiegato il ministro. L'ufficio legislativo del ministero ha già \"avviato l'elaborazione della programmazione delle attività normativa per attuare questi impegni tra i quali appunto rientrano quelli della legge delegata nel più breve tempo possibile, tenuto conto della complessità della materia, entro il termine di giugno. È un termine che noi speriamo di poter rispettare ma nessuno meglio di voi sa che trattandosi di materia estremamente complessa potrebbe essere necessaria qualche settimana in più. In ogni caso questa è una nostra priorità\" Resta il fatto che il Governo \"condivide pienamente\" i principi ispiratori della riforma approvata a giugno dal Parlamento, cioè quelli di \" mettere fine alle logiche correntizie che minano la credibilità della magistratura italiana\" , ha aggiunto Nordio, citando le parole della premier Giorgia Meloni. Quanto al Csm in particolare,la sua disciplina \"è regolata dalla Costituzione e una sua eventuale revisione - che pure è nei programmi del Governo richiederà una procedura prevista appunto dalla Carta delle leggi\".   \"\". Ha detto il ministro Nordio aggiungendo che \"se la qualifica della segretezza o meno dell'atto non dovesse più dipendere dall'autorità che forma l'atto - cioè dal ministero - ma dovesse essere devoluta alla interpretazione della magistratura potrebbe crearsi una problematica che potrebbe e dovrebbe essere risolta in un'altra sede\". Parole con cui sembra riferirsi a una ipotetica pronuncia della Corte costituzionale.   \"Nordio ha sempre avuto la stima di tutta a maggioranza. E quanto ha detto oggi è in linea con quanto aveva sempre detto su questa vicenda\". circa la secretazione degli atti che lo stesso Donzelli aveva rivelato in Aula sul caso dell'anarchico Cospito e della visita in carcere da parte dei parlamentari Dem. che sta indagando sulla fondatezza delle accuse mosse dal deputato FdI alla delegazione Dem che è andata a visitare Cospito nel carcere di Sassari, non dichiara nulla. ha spiegato.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677159925.804663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "No comment di Donzelli sull'audizione davanti al Giurì d'onore",
        "date_raw": "Wed, 22 Feb 2023 18:08:36 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/no-comment-di-donzelli-sullaudizione-davanti-al-giuri-donore_5acf0de6-560e-4c4e-88b6-ac50f281de37.html",
        "subtitle": "Sentiti in mattinata i deputati dem Serracchiani, Lai e Orlando. Nel pomeriggio il vicepresidente del Copasir",
        "content": "Il deputato di Fratelli d'Italia Giovanni Donzelli risponde così ai cronisti che gli hanno chiesto un commento in merito Il Giurì d'onore è stato convocato a Montecitorio per capire se le accuse del deputato di Fratelli d'Italia Giovanni Donzelli ai parlamentari Dem Debora Serracchiani, Andrea Orlando, Silvio Lai e Walter Verini siano state davvero \"lesive della loro dignità e onorabilità\" (\"Dicano se stanno con la mafia e il terrorismo o con lo Stato\", aveva detto il deputato di FdI). I parlamentari erano andati a visitare Cospito in carcere a Sassari. Il Giurì ha un campo d'azione limitato perché può solo ascoltare le parti e fare una relazione che non ha effetti vincolanti.  (M5S) e composto da Roberto Giachetti (Az-IV), da Alessandro Colucci (Nm), da Fabrizio Cecchetti (Lega) e da Annarita Patriarca (FI).\r\n\r\n \"Spero di essere riuscito a spiegare quello che volevo spiegare\". Il deputato Dem Andrea Orlando risponde così ai cronisti che gli chiedono com'è andata la sua audizione davanti al Giurì d'onore di Montecitorio. \"Spero di essere riuscito a chiarire sia sul fronte della lesione dell'onorabilità delle singole persone, sia per quanto riguarda la difesa dell'istituto delle visite in carcere dei detenuti da parte dei parlamentri - aggiunge Orlando - perché se andare a fare una visita ai detenuti in carcere fosse la causa della lesione dell'onorabilità dei parlamentari, e mi auguro che questo non avvenga, sarebbe un vulnus anche all'istituto stesso che nel corso degli anni ha portato a risultati positivi\". \"Il prossimo parlamentare al quale venisse in mente di andare a fare una visita in carcere, infatti - prosegue Orlando - ci penserebbe due volte prima di farlo, qualunque sia la situazione. E invece penso che, al di là della nostra situazione specifica, difendere questa pratica sia difendere una molla che ha costituito nel corso degli anni uno stimolo a migliorare la situazione degli istituti di pena e lo dico anche da ex ministro della Giustizia che spesso si è mosso sulla base del fatto che alcuni parlamentari di tutte le forze politiche mi segnalavano che c'erano situazioni di difficoltà che si registravano nelle carceri italiane\".\"Mi aspetto che si faccia chiarezza sulle dichiarazioni che hanno portato a questo Giurì\". Lo ha detto la presidente dei deputati del Pd Debora Serracchiani al termine della sua audizione di fronte al Giurì d'onore. Di quello che ha detto davanti all'organismo parlamentare presieduto da Sergio Costa (M5s) però non ha voluto parlare: \"Si tratta di atti riservati e io rispetto sempre la riservatezza\", ha spiegato Serracchiani.\"E' una procedura riservata e quindi mi attengo ai criteri della riservatezza\". Il deputato del Pd, Silvio Lai, risponde così ai cronisti che gli chiedono un commento dopo la sua audizione davanti al Giurì della Camera.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677159925.8143358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, non interessata ai ticket costruiti a tavolino",
        "date_raw": "Thu, 23 Feb 2023 12:53:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-non-interessata-ai-ticket-costruiti-a-tavolino_266d4011-5c07-4550-b4bd-5c0f4771bced.html",
        "subtitle": "Corro perchè le donne non siano destinate ad essere solo vice",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Confermo. Non mi interessano i\nticket a tavolino. Io corro per vincere. Mi auguro che tutti\nvogliano collaborare, ma occorre tornare a una direzione chiara.   \n\t\t\t\tOra domenica alle primarie chiediamo di sostenerci per cambiare\nprofondamente la direzione del Pd\". Lo ha detto ad Agorà su Rai3\nElly Schlein, candidata alla segreteria del Pd, rispondendo a\nchi le ha chiesto se conferma che non accetterebbe di fare la\nvice di Bonaccini in caso di successo di quest'ultimo alle\nprimarie.   \n\t\t\t\t    \"Credo che il giorno dopo, sperando di vincere, tutti saremo\nchiamati a lavorare insieme e costruire, insieme alle altre\nopposizioni, una alternativa a questa destra per vincere le\nprossime elezioni. Dovremo lavorare insieme con tutti i\ncandidati, anche con Gianni Cuperlo e Paola De Micheli che hanno\ndato un contributo di idee. A differenze di altri non tiro\nnessuno per la giacca e corro perché le donne non siano\ncondannate ad essere vice di qualcuno. Io mi sono candidata\nanche per dire che noi possiamo essere protagoniste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677159925.838485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677159925.8503525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677159925.870105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molteni, dl Ong pone regole, chi è in difficoltà va salvato",
        "date_raw": "Thu, 23 Feb 2023 11:00:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/molteni-dl-ong-pone-regole-chi-e-in-difficolta-va-salvato_a40655b3-00ad-42e2-a0b6-f5b29e61a564.html",
        "subtitle": "Sottosegretario, provvedimento non vuole criminalizzare nessuno",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"E' stato definito decreto non\numanitario, ma non vuole criminalizzare nessuno, vuole solo\nregolarizzare l'attività di soccorso in mare rispetto alla quale\nsi pongono regole\". Così in Aula al Senato il sottosegretario\nNicola Molteni interviene in sede di replica sul provvedimento\nper le Ong.   \n\t\t\t\t   \"Queste decreto - prosegue Molteni - pone regole di condotta\nin conformità alle regole del diritto del mare, chiunque è in\ndifficoltà nel mare va salvato, questo è un diritto sacrosanto.   \n\t\t\t\tIn mare non si fa morire nessuno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677159925.882914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picierno,parole Zelensky su Berlusconi sono bagno realtà",
        "date_raw": "Thu, 23 Feb 2023 13:02:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/piciernoparole-zelensky-su-berlusconi-sono-bagno-realta_faf03543-844b-4214-897e-d9cecc656e4e.html",
        "subtitle": "\"Il mondo libero si schiera contro le autocrazie\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Tutto il mondo libero e le\ndemocrazie occidentali si sono mobilitate per sostenere uno\nStato sovrano aggredito e invaso. Come ha ricordato Biden nella\nsua visita, in gioco ci sono le regole basilari internazionali e\nl'ordine mondiale. Il dato di realtà è che il mondo libero si\nschiera contro le autocrazie. Per questo le parole di Zelensky\nsu Berlusconi sono suonate come un sano bagno di realtà. In\nEuropa, infatti, abbiamo guardato con orrore e sgomento alle\nparole di Berlusconi, che ha creato un imbarazzo gravissimo al\nnostro Paese\". Lo ha detto Pina Picierno, Vicepresidente del\nParlamento Europeo, nel corso della trasmissione 'L'aria che\ntira' su La7 (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677159925.9009678,
        "language": "IT",
        "source": "ANSA"
    }
]
