[
    {
        "title": "Ucraina: tre raid missilistici su Kharkiv, una vittima a Nikopol",
        "date_raw": "Sun, 12 Feb 2023 17:11:05 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/ucraina-tre-raid-missilistici-su-kharkiv-una-vittima-a-nikopol_a957d0bb-2d0d-45b4-8f4a-a398d8a29334.html",
        "subtitle": "Wagner annuncia: 'Controlliamo un villaggio vicino Bakhmut'",
        "content": "Le forze armate russe hanno lanciato , secondo quanto riferito dal governatore della regione Oleg Sinegubov su Telegram.L'allerta aerea era scattata poco prima della mezzanotte. Secondo Sinegubov sono stati sferrati tre attacchi con missili S-300. Una infrastruttura sarebbe stata danneggiata e si conta almeno un ferito, un uomo di 35 anni ricoverato in ospedale. , regione di Dnipropetrovsk, dove stando a quanto riferito dall'amministrazione militare una donna di 53 anni è rimasta uccisa ed una di 83 è stata ferita da schegge di proiettile.  fa sapere che sue unità hanno preso il controllo del villaggio di Krasna Hora, vicino a Bakhmut, nell' autoproclamata Repubblica popolare del Donetsk. Lo ha annunciato lo stesso Yevgeny Prigozhin, fondatore della compagnia militare privata:   \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto.Intanto,  scrive che armi e veicoli militari britannici potrebbero essere fabbricati in Ucraina, secondo piani che segnerebbero un rafforzamento dei legami del Paese con la Nato. E che importanti manager dell' industria della difesa del Regno Unito starebbero trattando in questo senso con le loro controparti a Kiev.L'indiscrezione giunge dopo che il premier Rishi Sunak ha deciso di inviare in Ucraina gli aerei da combattimento chiesti dal presidente ucraino Volodymyr Zelensky durante il suo viaggio a sorpresa nel Regno Unito la scorsa settimana.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676237426.3137286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali in Lazio e Lombardia TUTTI I VIDEO",
        "date_raw": "Sun, 12 Feb 2023 21:52:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/videogallery/primopiano/2023/02/12/regionali-in-lazio-e-lombardia-tutti-i-video_e9cde900-22b3-4b3e-932a-42bcd8e4c6b0.html",
        "subtitle": "Le dichiarazioni dei politici ai seggi",
        "content": "",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676237426.335923,
        "language": "IT",
        "source": "ANSA"
    }
]
