[
    {
        "title": "Rep.Ceca: seggi aperti, si vota oggi e domani per presidente",
        "date_raw": "Fri, 27 Jan 2023 16:07:22 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/rep.ceca-seggi-aperti-si-vota-oggi-e-domani-per-presidente_38c9c567-2494-4a85-83de-831f603bf1e1.html",
        "subtitle": "Ballottaggio fra l'ex generale Pavel e l'ex premier Babis",
        "content": "\n            \n            (ANSA) - PRAGA, 27 GEN - Sono aperti i seggi nella Repubblica\nceca, dove oggi e domani si vota per il secondo turno delle\nelezioni presidenziali. Al ballottaggio si sfidano l'ex generale\nPetr Pavel e l'ex premier e uomo d'affari Andrej Babis. I seggi\nsono aperti oggi dalle ore 14 alle 22 e domani dalle 8 alle 14.   \n\t\t\t\tI risultati finali sono attesi per sabato verso le ore 16.   \n\t\t\t\t   Il generale Petr Pavel, dato nei sondaggi come favorito, è un\nex capo di Stato maggiore delle Forze armate ceche e presidente\ndel Comitato militare della Nato. Nel primo turno delle\npresidenziali ha ottenuto il 35,4% dei voti e insieme ad Andrej\nBabis è passato al secondo turno.   \n\t\t\t\t   Il miliardario Babis, ex ministro delle Finanze ed ex\npremier, attualmente deputato di opposizione e leader del\nmovimento populista Ano, ha ottenuto il 34, 9% dei voti.   \n\t\t\t\t   I cechi stanno eleggendo il quarto presidente della\nRepubblica Ceca indipendente dopo la divisione pacifica della\nCecoslovacchia nel 1992: succederà a Vaclav Havel, Vaclav Klaus\ne Milos Zeman. Quest'ultimo è stato il primo presidente del\nPaese a essere eletto - per due mandati quinquennali - a\nsuffragio universale diretto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1674856855.6458356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: \"Il matrimonio è uomo-donna, su di esso si fonda la famiglia\"",
        "date_raw": "Fri, 27 Jan 2023 12:29:38 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/papa-il-matrimonio-e-uomo-donna-su-di-esso-si-fonda-la-famiglia_37ff1248-4749-4b59-be99-2852e2c32e9b.html",
        "subtitle": "Inaugura l'Anno giudiziario del Tribunale della Rota romana",
        "content": "\"Nella Chiesa e nel mondo c'è un forte bisogno di riscoprire il significato e il valore dell'unione coniugale tra uomo e donna su cui si fonda la famiglia\". Lo ha detto papa Francesco ricevendo oggi in udienza i prelati uditori, gli officiali, gli avvocati e i collaboratori del Tribunale della Rota Romana, in occasione della solenne inaugurazione dell'Anno Giudiziario. \"Infatti - ha aggiunto -, un aspetto certamente non secondario della crisi che colpisce tante famiglie è l'ignoranza pratica, personale e collettiva, circa il matrimonio\".Il Pontefice ha ricordato che , cioè al 'principio', secondo la parola di Gesù: 'Non avete letto che il Creatore da principio li fece maschio e femmina e disse: Per questo l'uomo lascerà il padre e la madre e si unirà a sua moglie e i due diventeranno una sola carne? Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto' (Mt 19,4-6). E questo essere una sola carne si inserisce nel disegno divino della redenzione\". Per il Papa, \"il matrimonio secondo la Rivelazione cristiana non è una cerimonia o un evento sociale, né una formalità; non è nemmeno un ideale astratto: il matrimonio è una realtà con la sua precisa consistenza, non 'una mera forma di gratificazione affettiva che può costituirsi in qualsiasi modo e modificarsi secondo la sensibilità di ognuno'\".\"Ci possiamo chiedere - ha continuato Bergoglio -: com'è possibile che avvenga un'unione così coinvolgente tra l'uomo e la donna, un'unione fedele e per sempre e dalla quale nasce una nuova famiglia? Com'è possibile questo, tenuto conto dei limiti e della fragilità degli esseri umani? Conviene che ci poniamo queste domande e che ci lasciamo prendere dallo stupore dinanzi alla realtà del matrimonio\".\"Il matrimonio non va idealizzato, come se esso esistesse soltanto laddove non ci sono problemi. Il disegno di Dio, essendo posto nelle nostre mani, si realizza sempre in modo imperfetto\". Ma \"\", ha aggiunto papa Francesco.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1674856855.6727495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: New York, lettura nomi ebrei deportati",
        "date_raw": "Fri, 27 Jan 2023 14:34:24 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/giorno-memoria-new-york-lettura-nomi-ebrei-deportati_de95a816-6ed6-4276-bfd8-ba42bbbf1350.html",
        "subtitle": "Cerimonia pubblica del Consolato Generale d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Cerimonia di lettura pubblica,\nall'aperto, davanti la sede del Consolato Generale d'Italia a\nNew York, dei nomi  degli ebrei deportati dall'Italia e dai\nterritori italiani, in occasione della Giornata della Memoria.   \n\t\t\t\tL'iniziativa fa parte di un programma di eventi promossi dal\nConsolato Generale e, fra gli altri, dal Centro Primo Levi,\ndall'Istituto Italiano di Cultura, dalla Casa Italiana Zerilli\nMarimò della NYU, dall'Accademia Italiana Superiore di Studi\nAvanzati in America della Columbia University,  per commemorare\nle vittime della Shoah e preservare la memoria di quei tragici\navvenimenti.   \n\t\t\t\t   Nell'ambito dei numerosi eventi proposti per l'occasione, un\nseminario su Giorgio Bassani, introdotto dal Direttore\ndell'Istituto Italiano di Cultura di New York, Prof. Fabio\nFinotti, insieme a Paola Bassani, presidente della Fondazione\nGiorgio Bassani; una conversazione con Katharina von Schnurbein,\ncoordinatrice della Commissione europea per la lotta\nall'antisemitismo e la promozione della vita ebraica; la prima\nmondiale del concerto \"Piombo\", ispirato alla raccolta di\nracconti \"Il sistema periodico\" di Primo Levi, curato da Luciano\nChessa (al pianoforte) ed eseguito insieme alla leggendaria\nvioloncellista Frances-Marie Uitti.  (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1674856855.6874504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo, quando sul palco sale la polemica",
        "date_raw": "Fri, 27 Jan 2023 21:55:14 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/sanremo-quando-sul-palco-sale-la-polemica_783498d0-ff59-4427-bf7a-21ff71572058.html",
        "subtitle": "Dai papaveri a Gorbaciov, operai e comici, politica all'Ariston",
        "content": "Sanremo e la politica in tutte le sue forme rappresentano un binomio solido e senza tempo, se si pensa che all'epoca del secondo festival, nel 1952, 'Papaveri e papere' fu considerata un brano 'a rischio' perchè alludeva al potere dei papaveri dell'allora Dc. Negli anni la polemica a sfondo politico, quasi sempre legata agli interventi dei comici, è diventata un ingrediente praticamente fisso del festival ma questa volta non si tratta dell'intervento di un comico ma del presidente di una nazione in guerra, l'Ucraina. E' di fatto la prima volta che una guerra in corso arriva in diretta sul palco più pop d'Italia. Fa discutere per questo Vladimir Zelensky che arriverà con il suo video nella serata finale del festival, sabato 11, in chiusura della gara, mentre fuori dell'Ariston la città dei fiori sarà invasa da due manifestazioni, una a sostegno del presidente ucraino, una di pacifisti contro l'invio di armi. Anche nel 1969 Dario Fo e Franca Rame organizzarono un contro festival che avrebbe dovuto fomentare la contestazione ma gli effetti furono blandi. Sempre a proposito di proteste, nel 1984 Pippo Baudo fece salire sul palco i metalmeccanici dell'Italsider contro la chiusura dello stabilimento e sempre superPippo l'anno successivo sventò il celebre salto dalla balaustra del disoccupato. A proposito di religione, fu Roberto Benigni nel 1980 a dare scandalo per aver rivolto al papa di allora l'epiteto 'Wojtilaccio'. Nei decenni successivi Benigni diventò un protagonista assoluto anche di Sanremo, suscitando sempre clamore. Nel 2002 il premio Oscar presentò una sua versione in chiave politica del Giudizio Universale e si lancia in battute sugli organi sessuali di Baudo, Berlusconi, Di Pietro, Fassino. Nel 2009 sparse battute su Berlusconi ma non risparmia Veltroni, Mina e Iva Zanicchi e, soprattutto, in difesa dell'amore omosessuale, chiuse il suo intervento con la lettera dal carcere di Oscar Wilde. Nel 2011 fece riscoprire il patriottismo all'Italia con l'Inno di Mameli. Una delle edizioni più turbolente fu quella del 1989: Beppe Grillo - che oggi si dice contrario alla presenza di Zelensky dal suo blog - distrusse il festival, attacchi feroci ai cantanti, ai giornalisti e soprattutto all'allora leader della Dc De Mita e al direttore generale della Rai Biagio Agnes. Non fu risparmiato Claudio Martelli per la vicenda di Malindi. La conclusione di Grillo, allora solo un comico, fu: ''io vi faccio ridere e poi mi fanno un c...o cosi' a me''. Il trio Solenghi-Marchesini-Lopez si beccò gli strali del mondo cattolico per la parodia del Vangelo e la lettera di San Remo. Nel 2004 Adriano Celentano, arrivato all'Ariston in soccorso del suo amico Tony Renis (direttore artistico di un'edizione boicottata delle major del disco), disse: ''Io non dico mica che non si deve fare la politica. Vespa ha fatto 'Porta a Porta Speciale Sanremo' e come l'ha fatto lui, i politici ci stanno bene. Perchè il Festival e i politici devono restare due cose distinte''. Nel frattempo aveva anche criticato il collegamento con Nassiriya, in Iraq, dove era stata compiuta una strage di carabinieri. Proprio Celentano nel 2012 creò un caso che quasi provocò un commissariamento del festival per il suo compenso (poi devoluto in beneficenza), ma soprattutto per le critiche violente alla stampa cattolica. Nel 2006, anno di scambi al vetriolo tra Pippo Baudo e Fabrizio Del Noce, allora direttore di Rai1, furono Padoa Schioppa e Prodi a criticare i compensi dei conduttori del festival, guadagnandosi la risposta piccata di Baudo. Tornando indietro nel tempo, nel 1999, il bagno di folla più pop d'Italia Gorbaciov lo ebbe a Sanremo, invitato da Fabio Fazio. \"Noi siamo giunti da Mosca, dove c'è ancora vento e neve, per portarvi il nostro sentimento di amicizia\", spiegò dal palco assieme a un'elegantissima Raissa. Sempre nel 1999 Teo Teocoli si presentò sul palco in mutande imitando Gabriele Albertini; nel 1992 toccò l'apice la piccola epopea di Cavallo Pazzo, che riuscì a entrare in teatro guadagnandosi il primo posto nella lista dei most wanted del festival. In tempi più recenti nel 2016 tutti gli artisti indossarono i nastrini arcobaleno in favore della Legge Cirinnà sulle unioni civili. \"A Sanremo si è portato il tema della violenza sulle donne (2020) con Rula Jebreal. Il racconto delle sanguinose stragi di mafia (2022) con Saviano. Improvvisamente la politica si preoccupa per l'intervento di Zelensky sulla guerra a #Sanremo2023. Mi spiegate perché?\", scrive su Twitter Enzo Mazza, CEO di Fimi, la Federazione dell'Industria Musicale Italiana.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1674856855.7000186,
        "language": "IT",
        "source": "ANSA"
    }
]
