[
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678220127.0529332,
        "language": "IT",
        "source": "ANSA"
    }
]
