[
    {
        "title": "Rampelli: \"I migranti hanno parabole e telefoni, avvisiamoli\"",
        "date_raw": "Thu, 2 Mar 2023 19:23:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rampelli-i-migranti-hanno-parabole-e-telefoni-avvisiamoli_2c31fd36-6f4d-44ba-afeb-061df91c5c11.html",
        "subtitle": "\"Su viaggi molto rischiosi, l'appello di Piantedosi non è astratto\"",
        "content": "\"L'appello del ministro Piantedosi sembra un appello astratto ma immaginate che forza d'urto potrebbe avere, visto che nelle nazioni da cui provengono gli immigrati ci sono le parabole e i telefoni e quindi potremmo raggiungere tutte le popolazioni in difficoltà e fargli presente che quei viaggi non sono come vengono dipinti dai trafficanti di uomini che fanno pagare anche 7 mila euro di viaggi molto rischiosi\". Lo ha detto il vicepresidente della Camera Fabio Rampelli (Fdi).\"Il secondo messaggio - prosegue Rampelli - non agli immigrati economici ma ai profughi è che la comunità internazionale li soccorrerà. Certo non possiamo farlo da soli, ma noi siamo in prima fila per accogliere persone che fuggono da guerre e persecuzioni\". Sulla questione migranti , sottolinea ancora il vicepresidente della Camera, l'appello del ministro Piantedosi non è astratto \"faremmo tutti una migliore figura se ci occupassimo del contrasto al traffico di uomini effettuato da un circuito criminale e da scafisti che sono il punto terminale di questi viaggi della morte\".\r\n\r\n\"Quando pensi che uno ha detto proprio una scemenza, ma che forse può ancora rimediare chiedendo scusa, arriva sempre l'amico 'genio' che la spara più grossa\". Lo scrive su Twitter Sandro Gozi, eurodeputato di Renew Europe e segretario generale del Partito democratico europeo, commentando le dichiarazioni del vicepresidente della Camera, Fabio Rampelli.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677871831.2500978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella emana il dl Ucraina",
        "date_raw": "Thu, 2 Mar 2023 21:35:18 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/mattarella-emana-il-dl-ucraina_3f784939-f1a9-427d-9178-c3f09eff5f3e.html",
        "subtitle": "Disposizioni urgenti in materia di protezione temporanea per le persone provenienti dal Paese in guerra",
        "content": "Il presidente della Repubblica, Sergio Mattarella, ha emanato il dl recante \"Disposizioni urgenti in materia di protezione temporanea per le persone provenienti dall'Ucraina\" e contestualmente l'autorizzazione per la presentazione del relativo disegno di legge di conversione alle Camere.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677871831.3057418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ad Abu Dhabi, incontro con il ministro dell'Industria",
        "date_raw": "Fri, 3 Mar 2023 13:39:50 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/meloni-ad-abu-dhabi-incontro-con-il-ministro-dellindustria_3b2b9ad4-0697-4331-8e9c-897ec84399ce.html",
        "subtitle": "Sultan Al Jaber è anche presidente designato della Cop28",
        "content": "La missione della premier Giorgia Meloni negli Emirati Arabi Uniti si apre con un incontro in una sala dell'aeroporto internazionale di Abu Dhabi con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber.\"È stato un onore per me inaugurare il Raisina Dialogue di quest'anno - ha scritto sui social la premier Giorgia Meloni, prima di lasciare l'India per volare ad Abu Dhabi -, e farlo davanti a un pubblico così straordinario. Un pubblico che include rappresentanti di tutto il G20, con cui l'Italia condivide una responsabilità speciale per trovare soluzioni alle nostre comuni sfide globali. Stiamo resistendo a una terribile tempesta che sta rendendo difficile la navigazione delle nostre navi. Ma ora possiamo fare la differenza\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677871831.3171885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Paita, anche Conte deve rendere conto del suo operato",
        "date_raw": "Fri, 3 Mar 2023 13:30:15 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/migranti-paita-anche-conte-deve-rendere-conto-del-suo-operato_dd6bbb51-c292-4585-a2cc-20fcfdc01a9a.html",
        "subtitle": "Ha condiviso ed emanato regole che hanno indebolito salvataggi",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - \"I 5 stelle chiedono Salvini in aula.   \n\t\t\t\tL'ho chiesto anche io e lo ribadisco. Solo che a rendere conto\ndel suo operato dovrebbe essere anche e soprattutto Giuseppe\nConte  che ha condiviso ed emanato le regole che hanno\nindebolito l'azione di salvataggio delle persone in mare. Invece\ntace, da giorni.  Così su twitter, Raffaella Paita, presidente\ndi Azione-Italia Viva in Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677871831.3268275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, record di occupati, è una nazione che riparte",
        "date_raw": "Fri, 3 Mar 2023 15:01:05 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/meloni-record-di-occupati-e-una-nazione-che-riparte_2dff7a79-58e5-4bf1-9bd3-8e55f2343ed0.html",
        "subtitle": "Ora miglioriamo i dati sull'occupazione giovanile",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - \"Record storico di occupati: il\nvalore più alto da gennaio 2004. L'Italia che produce, che crea\nricchezza e posti di lavoro non si è mai arresa, nemmeno di\nfronte alla difficoltà. Una Nazione che riparte, nonostante ci\nfosse chi puntava sulla sua disfatta\". Lo scrive su Twitter la\npremier Giorgia Meloni, commentando i dati Istat.   \n\t\t\t\t   \"Ora - aggiunge - al lavoro per migliorare i dati\nsull'occupazione giovanile, incentivando misure come la\ndecontribuzione per gli under 36 fatta in legge di bilancio.   \n\t\t\t\tAvanti così\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677871831.3395436,
        "language": "IT",
        "source": "ANSA"
    }
]
