[
    {
        "title": "Sisma Turchia-Siria: da Mattarella e Meloni la solidarietà alle popolazioni ",
        "date_raw": "Mon, 6 Feb 2023 13:09:15 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sisma-turchia-siria-da-mattarella-e-meloni-solidarieta-a-popolazioni-colpite_a189cd32-1034-4dd1-9f10-b762b45048dc.html",
        "subtitle": "Tajani, aiuto da Protezione civile",
        "content": "\"Ho appreso con profonda tristezza e seguo con attenzione le notizie sul sisma che ha così gravemente colpito la zona sud orientale della Turchia, causando numerosissime vittime e feriti. In questo momento di lutto l'Italia è vicina, con sentimenti di partecipe solidarietà, al dolore dell'amico popolo turco. Il nostro pensiero va alle famiglie di quanti hanno perso la vita, ai feriti - cui auguriamo un pronto ristabilimento - e alle squadre di soccorso. In spirito di vicinanza, La prego di accogliere, signor Presidente, le espressioni del più sincero cordoglio della Repubblica Italiana e mio personale\". E' quanto si legge nel messaggio che il Presidente della Repubblica, Sergio Mattarella, ha inviato al Presidente della Repubblica di Turchia, Recep Tayyip Erdogan.\"Il Presidente del Consiglio Giorgia Meloni segue costantemente, aggiornata dal Dipartimento della Protezione Civile, gli sviluppi del devastante terremoto che ha colpito la Turchia, al confine con la Siria. Esprime vicinanza e solidarietà alle popolazioni colpite\". Lo si legge in una nota di Palazzo Chigi.\"Ho appena parlato con il ministro degli esteri della Turchia Mavlut Cavusoglu per esprimergli la vicinanza dell'Italia e per mettere a disposizione la nostra Protezione Civile\". Lo scrive su twitter il ministro degli Esteri Antonio Tajani.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675760424.1493134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675760424.1631923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675760424.1914809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Editoria: a Piemme la pubblicità di 4 brand Mondadori",
        "date_raw": "Mon, 6 Feb 2023 19:45:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/editoria-a-piemme-la-pubblicita-di-4-brand-mondadori_bdc0b186-39c2-4321-be42-2ff268641a61.html",
        "subtitle": "Esclusiva per Tv Sorrisi e Canzoni, Chi, Guida TV e Telepiù.",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Piemme, concessionaria del Gruppo\nCaltagirone Editore, e Mondadori Media, società del Gruppo\nMondadori, hanno definito una partnership finalizzata alla\npromozione di \"Tv Sorrisi e Canzoni\", \"Chi\", \"Guida TV\" e\n\"Telepiù\". La collaborazione prevede l'affidamento in esclusiva\na Piemme della vendita in Italia degli spazi pubblicitari dei\nquattro brand televisivi e entertainment, sul magazine, i canali\ndigitali, social e app nonché la gestione delle sponsorizzazioni\nlegate agli eventi.   \n\t\t\t\t\"L'accordo con Mondadori Media si inserisce naturalmente nel\npercorso di evoluzione ed integrazione intrapreso da Piemme e\npermette di consolidare ulteriormente la qualità e la forza\ndella nostra Media Platform, in grado di raggiungere i 12\nmilioni di contatti lordi al giorno nel Paese\" dichiara Walter\nBonanno, amministratore delegato di Piemme.   \n\t\t\t\t\"Questa collaborazione si inserisce in un più ampio percorso di\ndiversificazione delle nostre attività commerciali, coerente con\nla strategia di riposizionamento del nostro portfolio prodotti\",\nha dichiarato Carlo Mandelli, Amministratore Delegato Mondadori\nMedia.   \n\t\t\t\tPiemme, concessionaria del Gruppo Caltagirone Editore,\nrappresenta uno dei principali operatori del settore. Il suo\nportafoglio mezzi è composto da quotidiani di informazione (Il\nMessaggero, Il Mattino, Il Gazzettino, Corriere Adriatico, Nuovo\nQuotidiano di Puglia), dal \"social press\" Leggo, da stampa\nperiodica (Periodici San Paolo), da un ampio bacino di siti\ncomposto dalle piattaforme online delle rispettive testate e da\nsiti terzi in concessione (Aranzulla.it, Centro Meteo Italiano,\nFunweek.it). Piemme gestisce inoltre la pubblicità locale su\nRadio Subasio e sui mezzi RCS nelle proprie aree di riferimento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675760424.2245767,
        "language": "IT",
        "source": "ANSA"
    }
]
