[
    {
        "title": "Papa, niente ideologie, la Chiesa non è un Parlamento",
        "date_raw": "Wed, 22 Feb 2023 09:29:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-niente-ideologie-la-chiesa-non-e-un-parlamento_6b8597af-c23e-4b66-9d25-a44291fef10b.html",
        "subtitle": "Udienza in Vaticano, non fare del Vangelo un partito politico",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"E' molto triste vedere\nla Chiesa come fosse un Parlamento soltanto. La Chiesa è\nun'altra cosa, è una comunità di uomini e donne che credono e\nannunciano Gesù Cristo ma mossi dallo Spirito Santo non dalle\nproprie ragioni\". Questo uno dei passaggi del discorso di papa\nFrancesco durante l'udienza generale in Aula Paolo VI, in\nVaticano. \"Il Vangelo non è un'ideologia - sottolinea il\nPontefice -, è un annuncio che ti tocca e ti fa cambiare il\ncuore. Ma se tu ti rifugi in un'ideologia, sia di destra che di\nsinistra che di centro, tu stai facendo del Vangelo un partito\npolitico, un'ideologia, un club di gente\". \"Nella Chiesa tutto\nva conformato alle esigenze dell'annuncio del Vangelo; non alle\nopinioni dei conservatori o dei progressisti - ribadisce -, ma\nal fatto che Gesù raggiunga la vita della gente. Perciò ogni\nscelta, uso, struttura e tradizione sono da valutare nella\nmisura in cui favoriscono l'annuncio di Cristo\".   \n\t\t\t\t   Bergoglio invita ad invocare lo Spirito Santo perché - dice -\n\"come Chiesa, possiamo avere tempi e spazi ben definiti,\ncomunità, istituti e movimenti ben organizzati ma, senza lo\nSpirito, tutto resta senz'anima\". \"La Chiesa, se non lo prega e\nnon lo invoca - conclude -, si chiude in sé stessa, in dibattiti\nsterili ed estenuanti, in polarizzazioni logoranti, mentre la\nfiamma della missione si spegne. Lo Spirito, invece, ci fa\nuscire, ci spinge ad annunciare la fede per confermarci nella\nfede, ad andare in missione per ritrovare chi siamo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677065429.0052729,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il caso Donzelli davanti al giurì d'onore, al via le audizioni",
        "date_raw": "Wed, 22 Feb 2023 11:46:31 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-caso-donzelli-davanti-al-giuri-donore-oggi-le-audizioni_5acf0de6-560e-4c4e-88b6-ac50f281de37.html",
        "subtitle": "Saranno sentiti i deputati dem Serracchiani, Lai e Orlando, poi il vicepresidente del Copasir",
        "content": "Mentre cresce la tensione tra maggioranza e opposizione sul caso Donzelli-Delmastro, oggi sul caso scendew il campo il Giurì d'onore. In mattinata si terranno le audizioni dei deputati Serracchiani, Lai e Orlando, mentre nel pomeriggio toccherà a Donzelli.Il Giurì d'onore è convocato a Montecitorio per capire se le accuse del deputato di Fratelli d'Italia Giovanni Donzelli ai parlamentari Dem Debora Serracchiani, Andrea Orlando, Silvio Lai e Walter Verini siano state davvero \"lesive della loro dignità e onorabilità\" (\"Dicano se stanno con la mafia e il terrorismo o con lo Stato\"). I parlamentari erano andati a visitare l'anarchico Alfredo Cospito in carcere a Sassari.In realtà, il Giurì avrà un campo d'azione limitato perché potrà solo ascoltare le parti e fare una relazione che non avrà effetti vincolanti. Ma comunque potrà mettere un punto a questa storia.\"Mi aspetto che si faccia chiarezza sulle dichiarazioni che hanno portato a questo Giurì\". Lo ha detto la presidente dei deputati del Pd Debora Serracchiani al termine della sua audizione di fronte al Giurì d'onore. Di quello che ha detto davanti all'organismo parlamentare presieduto da Sergio Costa (M5s) però non ha voluto parlare: \"Si tratta di atti riservati e io rispetto sempre la riservatezza\", ha spiegato Serracchiani.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677065429.0160635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef: in Ucraina 7,8 milioni di bambini privati di un anno di vita",
        "date_raw": "Wed, 22 Feb 2023 09:30:44 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/ucrainaunicef78-milioni-di-bambini-privati-di-un-anno-di-vita_aaf43607-2c65-4fe6-8079-e7c360bf5edf.html",
        "subtitle": "Iacomini: \"438 uccisi e 854 feriti, in 3,4 milioni hanno bisogno di assistenza umanitaria\"",
        "content": "\"A un anno dall'inizio della guerra in Ucraina, 438 bambini sono stati uccisi e 854 feriti. Circa 3,4 milioni di bambini hanno bisogno di assistenza umanitaria nel paese. 1,5 milioni di bambini sono a rischio di depressione, ansia, disturbo da stress post-traumatico e altre patologie mentali, più di 5 milioni di bambini hanno subito un'interruzione nella loro istruzione, 2 bambini ucraini rifugiati su 3 non sono attualmente iscritti al sistema scolastico del paese ospitante, oltre 1.000 strutture sanitarie sono state danneggiate o distrutte, così come oltre 2.300 scuole primarie e secondarie\".Lo afferma, in una nota, il portavoce dell'Unicef Italia Andrea Iacomini aggiungendo: \"Questi non sono solo numeri: i bambini ucraini hanno sopportato 365 giorni di violenza, traumi, perdite, distruzione e sfollamento da quando la guerra si è intensificata nel febbraio 2022. I \". \"Questa guerra ha già privato i bambini ucraini di un anno della loro vita. Non possiamo permettere che - sottolinea - questa li privi anche del loro futuro. I bambini ucraini hanno bisogno di pace e noi dobbiamo aiutarli a riprendersi e a ricostruire le loro vite\".   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677065429.026069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo, armi all'Ucraina? Evitare conflitto diretto con Mosca",
        "date_raw": "Wed, 22 Feb 2023 11:26:29 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/romeo-armi-allucraina-evitare-conflitto-diretto-con-mosca_2440f679-bd78-4f5a-b4cf-9e9386a86dd9.html",
        "subtitle": "Giusto sostenere Kiev a livello militare ma con prudenza",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"E' giusto sostenere l'Ucraina anche\na livello militare tanto è vero che abbiamo votato tutti i\nprovvedimenti. Giusto, sacrosanto difendere il diritto\ndell'autodeterminazione di uno Stato sovrano come l'Ucraina. Poi\nattenzione a non inviare armi che rischino di trascinare\nl'alleanza atlantica in un conflitto diretto con la Russia.   \n\t\t\t\tPerché questo vorrebbe dire far scoppiare la guerra nucleare. Ci\nvuole prudenza. Usiamo la ragione e usiamo meno la propaganda\nbellicistica\".  Così Massimiliano Romeo, capogruppo della Lega\nal Senato, ad Agorà Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677065429.076517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, un anno di guerra assurda e crudele, appello a pace",
        "date_raw": "Wed, 22 Feb 2023 09:59:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-un-anno-di-guerra-assurda-e-crudele-appello-a-pace_4dda3c7e-a687-4768-a4a8-3c5215446e42.html",
        "subtitle": "Bergoglio, quella costruita sulle macerie non è una vittoria",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"Dopodomani si compirà\nun anno dall'invasione dell'Ucraina. Un  anno dall'inizio di\nquesta guerra assurda e crudele. Un triste anniversario. Potrà\nil Signore perdonare tanti crimini e tanta violenza?\". Queste le\nparole di papa Francesco durante l'udienza in aula Paolo VI, in\nVaticano. Bergoglio ha rinnovato il suo appello \"a quanti hanno\nautorità sulle nazioni perché si impegnino concretamente per la\nfine del conflitto, per raggiungere il cessate il fuoco e\navviare i negoziati di pace. Quella costruita sulle macerie non\nsarà mai una vera vittoria\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677065429.1427908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, Bonaccini: \"Se vinco chiederò a Schlein di dare una mano\"",
        "date_raw": "Wed, 22 Feb 2023 10:42:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/pd-bonaccini-se-vinco-chiedero-a-schlein-di-dare-una-mano_ff20437f-3750-4ab6-b696-703caa4d69ae.html",
        "subtitle": "Schlein: \"Ticket con Bonaccini? Finito il tempo delle donne vice\"",
        "content": "\"Se diventerò segretario chiederò certamente ad Elly di darmi una mano. Se dovesse prevalere lei, io, senza chiedere nulla per me, non ne ho bisogno, se vorrà, darò una mano. e credo che molti elettori si siano allontanati e stufati anche perché c'erano troppe rivalità. Certamente se diventerò segretario, costruirò un nuovo gruppo dirigente perché credo che sia giusto e fisiologico che, dopo l'ennesima sconfitta nazionale, il gruppo dirigente debba essere sostituito\". Così Stefano Bonaccini, governatore dell'Emilia-Romagna e candidato alle primarie del Pd di domenica prossima, intervistato su Rai Radio1.Sulle possibili alleanze dice: \"Per quanto mi riguarda, non c'è tabù verso nessuno: certo senza il Pd non è possibile nessuna alternativa di centro sinistra. Quello che mi permetto però di dire è che almeno, ognuno nella propria autonomia, su alcune battaglie potremmo insieme fare opposizione in Parlamento e nel Paese\".\"Non ha senso, è finito il tempo del partito patriarcale che vede le donne bene nei ruoli di vice e credo il partito necessiti di una guida femminista chea apra il varco a donne e giovani. Io non ho offerto posti e non mi sono stati offerti\". Così la deputata e candidata alla guida del Pd, Elly Schlein, a Omnibus su La7. A chi le chiede se in caso di vittoria sarebbe disposta invece a proporre il ruolo di vice a Bonaccini, replica: \"Se tanti verranno a votrare e vincerò avrò interesse a lavorare con tutti. Le forme e i modi si vedranno\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677065429.1684322,
        "language": "IT",
        "source": "ANSA"
    }
]
