[
    {
        "title": "P. Chigi, familiari e superstiti di Cutro ringraziano Meloni",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/p.-chigi-familiari-e-superstiti-di-cutro-ringraziano-meloni_74de896a-8834-41d9-8d02-421132513d14.html",
        "subtitle": "Dalla premier massimo impegno per soddisfare le loro richieste",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il Presidente Meloni ha\nrappresentato ai presenti la vicinanza propria personale e del\nGoverno tutto, e assicurato il massimo impegno per soddisfarne\nle richieste. I famigliari e i superstiti hanno ringraziato\nsentitamente il Presidente per l'incontro, per l'operato in loro\naiuto, per quanto fatto dall'Italia in Afghanistan e per quanto\nancora si potrà fare in futuro\". Lo riferisce Palazzo Chigi in\nuna nota dopo l'incontro fra la premier Giorgia Meloni e alcuni\nparenti delle vittime e superstiti della tragedia di Cutro,\naccompagnati da mediatori che hanno consentito la traduzione da\ne verso le lingue madri. Presenti per il governo il ministro\ndegli Affari Esteri e della Cooperazione Internazionale Antonio\nTajani e il sottosegretario alla Presidenza del Consiglio\nAlfredo Mantovano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1679000434.8418624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio,citazione di Mussolini errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 13:24:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasiocitazione-di-mussolini-errore-non-giustificabile_6b458e80-39f0-4a89-9f96-f961010889f4.html",
        "subtitle": "Potevo incolpare hacker, mi sono assunto le mie responsabilità",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il mio errore pubblico in email\nprivata è gravissimo e non giustificabile. Giuste e doverose le\nmie immediate e irrevocabili dimissioni nel solo interesse di\ngestione della cosa pubblica e del Governo pro-tempore\". Lo\ndichiara Claudio Anastasio, il manager che si è dimesso da\npresidente di 3-I, dopo le polemiche per la sua\nmail con una citazione di un discorso di Benito Mussolini.   \n\t\t\t\t   \"Potevo giustificare di essere stato hackerato - aggiunge -\ncome hanno fatto altri esponenti politici prima di me (non vero,\nproteggo i miei account di posta elettronica a massimo fattore\ncome volevo così proteggere le connessioni di tutti i\ncittadini), potevo supportare la giustificazione che il testo è\nstato scritto da un'intelligenza artificiale (anche questo non\nvero, ma verosimile, e si apre un tema etico sulle evoluzioni\ndell'intelligenza artificiale), invece mi sono assunto le mie\nuniche responsabilità in merito e mi sono dimesso all'istante,\nriconoscendo una grave mia unica scivolata di contesto: storico,\npolitico, pensando che la 'provocazione' e citazione tanto di\nuno quanto di altri tutti non era fioriera di essere così appeso\na testa in giù sui social perché fa tendenza e like\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1679000434.859946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679000434.8721206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, tardivo l'incontro di oggi della Meloni con i familiari",
        "date_raw": "Thu, 16 Mar 2023 15:41:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-tardivo-lincontro-di-oggi-della-meloni-con-i-familiari_e29cb411-0432-4183-a096-907c37fd5a28.html",
        "subtitle": "Per fortuna Mattarella andò a Cutro a rendere omaggio a salme",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' tardivo averli incontrati oggi\nsì\". Così la segretaria del Pd Elly Schlein risponde a margine\ndel congresso della Cgil a Rimini a chi le chiede se sia tardivo\nl'incontro di oggi a Palazzo Chigi tra la premier, Giorgia\nMeloni, e i familiari delle vittime del naufragio dei migranti\ndi Cutro. \"Per fortuna il presidente Sergio Mattarella\nrappresentando tutti si è recato a rendere omaggio a quelle\nsalme\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679000434.8917634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, da lunedì in commissione esame proposte ratifica Mes",
        "date_raw": "Thu, 16 Mar 2023 17:39:37 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/pd-da-lunedi-in-commissione-esame-proposte-ratifica-mes_a5e01904-5b1a-4e81-aa50-a617c3b2c131.html",
        "subtitle": "Amendola, ci batteremo per dare il via libera al provvedimento",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"La commissione Esteri esaminerà\ndalla prossima settimana le proposte di legge per ratifica del\nMes. Come gruppo Pd ci batteremo per dare il via libera al\nprovvedimento che può permettere di avere uno strumento utile\nper la credibilità del nostro Paese, per la stabilità\ndell'economia europea e del suo sistema bancario\". Lo dichiara\nil capogruppo del Pd in commissione Esteri alla Camera, Enzo\nAmendola (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679000434.9026878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679000434.9133055,
        "language": "IT",
        "source": "ANSA"
    }
]
