[
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675326625.2521944,
        "language": "IT",
        "source": "ANSA"
    }
]
