[
    {
        "title": "Amnesty, '525 persone uccise in Iran dall'inizio delle proteste'",
        "date_raw": "Wed, 1 Mar 2023 17:44:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/amnesty-525-persone-uccise-in-iran-dallinizio-delle-proteste_25b1400c-af99-40f1-b20f-a0705e49fd0c.html",
        "subtitle": "Anche 71 bambini tra le vittime. Più di 19 mila gli arresti",
        "content": "    Amnesty International lancia l'allarme:  a seguito dell'arresto, e poi della morte, di Mahsa (Zhina) Amini, una ragazza di 22 anni di origini curde.     Masha Amini era stata fermata dalla polizia morale, accusata di non indossare in modo corretto il velo obbligatorio. Da quel momento, donne e uomini sono scesi in strada per manifestare al grido di 'Donna, Vita, Libertà', e dichiarare la loro aperta opposizione al regime dell'ayatollah Ali Khamenei, che punisce qualsiasi atto ritenuto \"offensivo\" per la pubblica decenza con la reclusione da dieci giorni a due mesi oppure con 74 frustate.    . L'organizzazione denuncia gravissime violazioni dei diritti umani, come i processi farsa che hanno portato alla morte del manifestante Mohsen Shekari, condannato con l'accusa di \"inimicizia contro Dio\", e di un altro giovane, Majidreza Rahanvard, impiccato pochi giorni dopo. Il timore di Amnesty è che altri rischino l'esecuzione, considerate le migliaia di rinvii a giudizio disposti finora. \"Proprio questo - spiega Riccardo Noury, portavoce di Amnesty International Italia -.   , invitando i sostenitori dell'ong a incentivare il lascito solidale, uno strumento che risulta fondamentale dal momento che, spiegano, \"l'Organizzazione non accetta fondi da governi, istituzioni né grandi aziende, ma vive delle donazioni provenienti da persone comuni\".    ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677739527.2555702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: scontri a Tel Aviv, 39 arresti e 11 feriti",
        "date_raw": "Wed, 1 Mar 2023 16:57:10 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/israele-scontri-a-tel-aviv-39-arresti-e-11-feriti_77e99208-612f-4659-ab75-951cce3306c5.html",
        "subtitle": "Contro manifestanti granate assordanti e getti d'acqua",
        "content": "\n            \n            (ANSA) - TEL AVIV, 01 MAR - Sono circa 40 i manifestanti\narrestati oggi dalla polizia durante gli scontri a Tel Aviv per\nla protesta contro la riforma giudiziaria presentata dal governo\ndi destra di Benyamin Netanyahu. Lo ha fatto sapere la polizia\nstessa che durante gli scontri ha usato granate assordanti,\ngetti d'acqua e agenti a cavallo.   \n\t\t\t\t   La prova di forza della polizia è stata lodata dal\ncontroverso ministro della sicurezza nazionale Itamar Ben Gvir\nche ha fatto pressione per l'intervento contro quelli che ha\ndefinito \"anarchici\". Secondo l'ospedale Ichilov di Tel Aviv -\ncitato dai media - sono 11 le persone curate al Pronto Soccorso\nper ferite subite durante la protesta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677739527.265325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca denuncia, nuovo attacco di droni ucraini in Crimea",
        "date_raw": "Wed, 1 Mar 2023 22:07:58 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/mosca-denuncia-nuovo-attacco-di-droni-ucraini-in-crimea_01e1aea3-2484-4b2a-87d9-93e884e3eb87.html",
        "subtitle": "Kiev smentisce gli attacchi in Russia, ma non in Crimea",
        "content": "   I droni ucraini continuano a rappresentare una minaccia per la Russia. Almeno secondo le informazioni che arrivano da Mosca, secondo le quali ua. Kiev nega gli attacchi sul territorio russo, ma non riconosce come tale quello della Crimea.    Secondo i media ucraini, che citano testimonianze su Telegram, diverse esplosioni sono avvenute in Crimea la scorsa notte nell'arco di due ore e mezza nel villaggio di Chornomorske e a Yevpatoria. Questa seconda località si trova 65 chilometri a nord di Sebastopoli, dove ha sede il quartier generale della flotta russa del Mar Nero. I   La Russia, inoltre, si dice preoccupata per informazioni secondo le quali Lo ha dichiarato  la portavoce del ministero degli Esteri russo Maria Zakharova, aggiungendo che i porti della regione di Odessa, coinvolti nell'esportazione di grano, potrebbero essere stati utilizzati per la consegna di materiali radioattivi all'Ucraina.    Secondo le informazioni di cui Zakharova sarebbe in possesso, il 16 febbraio sono stati consegnati al porto di Chernomorsk dei container con sostanze radioattive e scritte in inglese, provenienti dal territorio di uno Stato europeo, aggirando i controlli doganali. \"Il 19 febbraio, contenitori simili contenenti la sostanza radioattiva California-252, utilizzata attivamente per controllare l'integrità dei reattori delle centrali nucleari, sono stati consegnati al porto di Odessa su una delle navi da carico\", ha detto la portavoce.   Il governo moldavo, da parte sua, ha definito \"una menzogna\" le dichiarazioni della portavoce Zakharova.si legge in un messaggio pubblicato sul canale Telegram del governo moldavo. Le autorità moldave hanno inoltre invitato i cittadini a mantenere la calma e a seguire le fonti ufficiali di informazione in Moldavia. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677739527.2778497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677739527.2936444,
        "language": "IT",
        "source": "ANSA"
    }
]
