[
    {
        "title": "Papa, chi cerca in Chiesa posti e promozioni non è cristiano",
        "date_raw": "Wed, 15 Mar 2023 09:39:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/papa-chi-cerca-in-chiesa-posti-e-promozioni-non-e-cristiano_3457a86d-07b3-405d-aef4-a932f3c3b7cf.html",
        "subtitle": "Udienza generale. \"Il cristianesimo chiede di servire gli altri\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - \"Fuggiamo dalla vanità,\ndalla vanità dei posti\" perché essere apostoli significa\nmettersi al servizio, \"qui non c'è una promozione\". Lo ha detto\nil Papa nell'udienza generale proseguendo le catechesi sulla\nevangelizzazione. \"Quando tu concepisci la vita cristiana come\nuna promozione\" perché c'è \"qualcuno che è riuscito ad\narrampicarsi\" questo \"non è cristianesimo, è paganesimo puro\".   \n\t\t\t\t   Il Papa ha ricordato che tutti i battezzati sono chiamati ad\nessere apostoli e in questo \"siamo tutti uguali\", non c'è il\nvescovo più importante della suora o del laico. \"Chi si crede\npiù importante degli altri e alza il naso così - ha detto Papa\nFrancesco mimando il gesto - sbaglia\" perché il cristianesimo è\n\"servire gli altri\" e quindi se qualcuno si vanta è un\n\"poveretto, prega per lui\", ha invitato il Papa.   \n\t\t\t\t   Quindi Francesco ha chiesto ai fedeli in Piazza San Pietro:\n\"Siamo consapevoli del fatto che con le nostre parole possiamo\nledere la dignità delle persone, rovinando così le relazioni\ndentro la Chiesa? Mentre cerchiamo di dialogare con il mondo,\nsappiamo anche dialogare tra noi credenti o nella parrocchia uno\nva contro l'altro e sparla dell'altro per arrampicarsi di più?\nIl nostro parlare è trasparente, sincero e positivo, oppure è\nopaco, equivoco e negativo? C'è la volontà di dialogare\ndirettamente, faccia a faccia, oppure mandiamo messaggi per\ninterposta persona? Sappiamo ascoltare per comprendere le\nragioni dell'altro, oppure ci imponiamo, magari anche con parole\nfelpate?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678930231.759053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa in Piazza San Pietro, sulla papamobile al cellulare",
        "date_raw": "Wed, 15 Mar 2023 10:29:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/papa-in-piazza-san-pietro-sulla-papamobile-al-cellulare_f84ee83c-8f8a-4ac4-8abf-1df4b80fba80.html",
        "subtitle": "Prima di arrivare sul sagrato per l'udienza generale",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - Papa Francesco è\narrivato sul sagrato di Piazza San Pietro per l'udienza\ngenerale, come sempre, sulla papamobile, sulla quale ha fatto\nsalire diversi bambini. Prima della catechesi tanti i saluti ai\nfedeli dalla papamobile dove si è visto anche parlare al\ncellulare. Tra i suoi gesti spontanei di oggi, anche quello di\nguardare l'orologio all'inizio dell'udienza, probabilmente per\nverificare se, dopo il lungo giro tra la folla, fosse in orario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678930231.789478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678930231.8305523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti, sulla crisi di Svb: 'Sistema italiano solido, ha regole diverse' ",
        "date_raw": "Wed, 15 Mar 2023 14:28:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/giorgetti-sulla-crisi-di-svb-sistema-italiano-solido-ha-regole-diverse-_0876d2a4-f04b-465f-99bc-9963be4a0216.html",
        "subtitle": "Il superbonus ha generato 120 miliardi di debito'",
        "content": "Sul superbonus e il meccanismo della cessione del credito, \"siamo dovuti intervenire d'urgenza per mettere in sicurezza i conti dello Stato ed evitare che nuovi illusi venissero attratti dalla trappola dello sconto in fattura. Mi stupisco che una parte della classe dirigente non lo capisca\". Così il ministro dell'economia Giancarlo Giorgetti, sottolineando che il meccanismo della super agevolazione sui lavori edilizi \"ha generato 120 miliardi di debito maturato\" che lo Stato \"dovrà pagare\". \"Non potevamo procrastinare un solo giorno di più\", ha aggiunto ribadendo che il Governo. \"Non è disponibile a spostare la data del blocco\".\"Le banche italiane sono solide. Le regole del nostro sistema bancario sono diverse da quello americano\", è la risposta del ministro dell'Economia a chi gli chiedeva se era preoccupato per il sistema bancario italiano dopo il fallimento di Svb, a margine di un convegno sul bonus fiscale a Roma.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678930231.8457992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppie omosessuali, Sala: 'La sinistra si esponga per i diritti dei figli'",
        "date_raw": "Wed, 15 Mar 2023 19:13:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "Il sindaco di Milano: 'Problema è politico'. Schlein: 'Pd in piazza'. M5s, c'è errore nella risoluzione della maggioranza ",
        "content": "Sui figli delle coppie dello stesso sesso il sindaco di Milano, Giuseppe Sala, ha richiamato la sinistra a portare avanti la battaglia politica, in Parlamento, perché vengano riconosciuti i loro diritti. Una posizione con cui si è già confrontato con la neo segretaria del Pd Elly Schlein, che \"concorda sul fatto che questo ormai è un tema politico da regolamentare\", ha spiegato Sala dopo che due giorni fa il Comune ha dovuto interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia dopo l'alt del ministero dell'Interno attraverso una circolare del prefetto. Schlein ha anche annunciato che il Pd aderirà alla manifestazione che si terrà sabato a Milano, a pochi passi dalla prefettura, contro la decisione di bloccare le trascrizioni dei figli delle coppie arcobaleno. \"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali - ha annunciato la segretaria del Pd -. Non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Quello che serve, ha ribadito anche il sindaco Sala è una legge nazionale che colmi il vuoto legislativo a cui hanno sopperito fino ad ora i sindaci. \"Credo che sia giusto far sentire la voce e manifestare - ha osservato Sala - però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse. Dicano quello che vogliono fare\".Non si tratta secondo Sala quindi di una battaglia contro il governo e la sinistra deve esporsi per dare risposte ai bambini e alle loro famiglie. Dopo lo stop alle trascrizioni le associazioni Lgbtq+, l'Arcigay, l'associazione delle Famiglie Arcobaleno e I Sentinelli hanno indetto la manifestazione di protesta per sabato pomeriggio a pochi passi dalla sede della prefettura di Milano alle 15, dal titolo 'Giù le mani dai nostri figli e dalle nostre figlie'. Sala non sarà in piazza ma parteciperà alla conferenza stampa indetta dalle associazioni venerdì per spiegare le ragioni della protesta. Dopo la circolare della prefettura sono otto le trascrizioni di bimbi di coppie di genitori dello stesso sesso che il Comune non potrà effettuare e che sono rimaste in sospeso. Inoltre la procura ha impugnato quattro casi di registrazione di figli di due donne nati all'estero, casi che \"fino a due giorni fa sembravano salvaguardati - ha spiegato Sala - e quindi la cosa mi preoccupa. Per questo noi abbiamo deciso di interrompere, non per un problema di coraggio politico, che non ci manca, ma per non dare illusioni alla famiglie\".\"È un'ingiustizia, le bambine e i bambini vengono lasciati in un limbo giuridico davvero intollerabile\" ha commentato il sindaco di Torino Stefano Lo Russo. A chiedere a Beppe Sala e agli altri sindaci italiani di andare avanti con le trascrizioni dei figli delle famiglie arcobaleno è stata l'associazione Luca Coscioni, per voce di Marco Cappato e dell'avvocata Filomena Gallo, secondo cui la circolare del ministero dell'Interno non è un atto giuridicamente vincolante. Il movimento 5 stelle intanto ha ripresentato alla Camera un testo a cui aveva lavorato la scorsa legislatura con le associazioni. \"Chiediamo al Parlamento di avere coraggio. Lo stesso che ha avuto la città di Torino quando sotto la mia amministrazione - ha concluso l'ex sindaco, ora deputata M5S Chiara Appendino - fu la prima a riconoscere i diritti dei figli delle famiglie arcobaleno procedendo alle trascrizioni nei registri comunali\".Ci sarebbe \"un errore clamoroso\" nella risoluzione che ha bocciato la proposta di regolamento Ue sulla filiazione. Lo denuncia il M5s. \"Per la maggioranza, il certificato di filiazione sarebbe automaticamente trascritto nei registri italiani senza poter invocare la violazione dell'ordine pubblico, che invece scatta per la maternità surrogata vietata in Italia. Ma è falso: all'art.3 si dice che il regolamento non si applica se non sottostà ai requisiti di legge sulla filiazione e cioè se in Italia la maternità surrogata è reato. Il presidente della commissione potrebbe valutare se riaprire la discussione. ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678930231.8727694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratoianni, solo in Italia la patrimoniale è un tabù",
        "date_raw": "Wed, 15 Mar 2023 12:06:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/fratoianni-solo-in-italia-la-patrimoniale-e-un-tabu_0e37792f-1a30-4c9f-bb2e-eb2c641edab1.html",
        "subtitle": "Anche Biden ha annunciato tassa del 25% sui redditi miliardari",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il presidente Usa Biden ha\nannunciato una tassa del 25% sui redditi dei miliardari per\nfinanziare la riforma sanitaria e un lieve aumento del prelievo\nsui redditi superiori ai 400mila dollari annui. A Strasburgo 130\neurodeputati hanno firmato una petizione per chiedere\nl'introduzione di una tassa sulle grandissime ricchezze in tutta\nl'Unione Europea: 1,5% sui patrimoni superiori ai 50 milioni. È\nincredibile non averne sentito parlare. Perché in Italia per\ntroppi  media, ma anche per una parte della politica\nprogressista, la parola \"patrimoniale\" è ancora una bestemmia. E\nquindi non si pronuncia e non se ne parla\". Lo afferma il\nsegretario nazionale di Sinistra Italiana Nicola Fratoianni,\nparlamentare dell'Alleanza Verdi Sinistra.   \n\t\t\t\t  \"Mentre proprio persino negli Usa, nella patria del\ncapitalismo - prosegue il leader di SI - è caduto il tabù, in\nItalia si fa ancora molta fatica. Anzi avanza la flat tax e i\nfavori fiscali ai più ricchi. Eppure dovrebbe essere chiaro che\nnon esiste alternativa alla destra - conclude Fratoianni - senza\ngiustizia sociale; e non esiste giustizia sociale senza\naumentare il contributo dei più ricchi per aiutare chi ha di\nmeno. Ma fa così tanta paura questa cosa?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678930231.8828735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti dopo intossicazioni studentesse",
        "date_raw": "Wed, 15 Mar 2023 15:14:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/iran-oltre-100-arresti-dopo-intossicazioni-studentesse_bd21f95d-9482-42d3-9689-838a868abf6f.html",
        "subtitle": "Più di 5000 hanno inalato gas tossico in classe da novembre",
        "content": "- Almeno 118 persone sono state arrestate in relazione alle intossicazioni in classe di almeno 5000 studentesse avvenute a partire da fine novembre in centinaia di scuole di 25 province dell'Iran. Lo ha fatto sapere il portavoce della polizia Saeed Montazeralmahdi, come riporta Isna, parlando della scoperta di \"circa 9000 pacchetti di sostanze maleodoranti\" e del coinvolgimento nelle intossicazioni da parte di \"studenti e individui solo per l'entusiasmo\".    Le intossicazioni sono state riportate per la prima volta il 30 novembre nella città di Qom e hanno creato indignazione tra i genitori e la popolazione a causa della mancanza di iniziative per affrontare il problema da parte del governo e del suo possibile coinvolgimento nella questione. I leader religiosi e gli ayatollah di Qom hanno chiesto all'amministrazione iraniana di \"farla finita con le giustificazioni e smettere di dare la colpa a nemici interni o esterni per gli incidenti\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678930231.8954499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella alla Cgil, potenziare la dignità del lavoro",
        "date_raw": "Wed, 15 Mar 2023 15:30:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-alla-cgil-potenziare-la-dignita-del-lavoro_35228191-1f0f-4952-b0d7-c685f0b3fa05.html",
        "subtitle": "Il sindacato ha un ruolo autorevole per accompagnare innovazioni",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il lavoro è strettamente legato alla\ncausa della democrazia, alla pace, alla libertà delle persone e\ndelle comunità. Potenziarne la dignità e radicarlo nel contesto\ndi trasformazioni così veloci è attestazione di fedeltà alla\nCostituzione\". Lo scrive il capo dello Stato Sergio Mattarella\nin un messaggio in occasione del XIX Congresso Nazionale della\nCGIL. \"L'augurio è che abbiate a continuare a contribuirvi\",\naggiunge. \"Il sindacato, insieme alle altre espressioni\ndell'autonomia sociale, ha un ruolo autorevole nel concorrere a\nprogettare e ad accompagnare il Paese alle innovazioni\nnecessarie\", scrive ancora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678930231.922439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, collaborazione Italia e Kenya sempre più intensa",
        "date_raw": "Wed, 15 Mar 2023 11:33:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-collaborazione-italia-e-kenya-sempre-piu-intensa_d4c50f8f-3d72-4f98-bb05-f6777026fcd4.html",
        "subtitle": "Le attività di ricerca sullo spazio cominciano a essere avanzate",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Questo centro è \"un segno\ndell'amicizia e della collaborazione tra Italia e Kenya, una\ncollaborazione che diventa sempre più intensa\". Lo ha detto il\npresidente Sergio Mattarella parlando da Malindi dove è stato\nricevuto dal ministro della Difesa del Kenya Aden Bare Duale.   \n\t\t\t\t\"Le attività di ricerca e conoscenza sullo spazio cominciano ad\nessere avanzate\" e il piano di ricerca è nato per essere\n\"collaborativo, senza conflitti\". Oggi questo centro svolge\nun'attività di \"estrema importanza\", ha detto ancora Mattarella\nche in serata farà rientro a Nairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678930231.9341455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verso decreto legge per il Ponte sullo Stretto domani in Cdm",
        "date_raw": "Wed, 15 Mar 2023 13:05:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/verso-decreto-legge-per-il-ponte-sullo-stretto-domani-in-cdm_75dc8251-6b3f-4732-bb51-44c26454af4d.html",
        "subtitle": "Provvedimento aggiunto all'ordine del giorno del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il decreto legge per il Ponte sullo\nStretto dovrebbe entrare fra i provvedimenti all'esame del\nConsiglio dei ministri di domani. L'ordine del giorno della\nriunione del pre-Consiglio in programma oggi alle 16.30, a\nquanto si apprende, è stato infatti integrato, con un dl \"per la\nrealizzazione del collegamento stabile tra la Sicilia e il\ncontinente\", presentato dalla Presidenza del Consiglio e dal\nMinistero per le infrastrutture e i trasporti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678930231.944505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, finché io al governo l'Italia non accederà al Mes",
        "date_raw": "Wed, 15 Mar 2023 15:35:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-finche-io-al-governo-litalia-non-accedera-al-mes_a3965552-6386-4499-99bd-bacc2df88a01.html",
        "subtitle": "Temo che non potranno accedere neanche gli altri",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci sarà un governo guidato da\nme l'Italia non potrà mai accedere al Mes. E temo che non\npotranno accedere neanche gli altri\". Lo ha detto la premier\nGiorgia Meloni alla Camera rispondendo all'interrogazione del\ndeputato del Terzo polo Luigi Marattin sulle intenzioni del\ngoverno sulla ratifica del Mes. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678930231.971643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: Valditara, non sono favorevole alla sospensione per i bulli",
        "date_raw": "Wed, 15 Mar 2023 16:04:38 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/scuola-valditara-non-sono-favorevole-alla-sospensione-per-i-bulli_361bfa45-d2bb-4f20-83f7-8194938b1271.html",
        "subtitle": "Non è uno strumento per recuperare chi fa atti di questo tipo",
        "content": "\"Non sono favorevole all'istituto della sospensione\" per gli studenti che compiono atti di bullismo: \"meno scuola non è uno strumento che serve a recuperare lo studente che compie atti di questo tipo\". Lo ha detto il ministro dell'Istruzione e del Merito, , in un'audizione alla commissione Cultura del Senato sugli episodi di violenze su insegnati e personale scolastico.\"Ho chiesto ai miei uffici - ha aggiunto poi Valditara - di avviare un monitoraggio generalizzato su ogni episodio di violenza e bullismo che si verifica nelle istituzioni scolastiche\". \"Come ministro ho assunto il compito di ridare autorevolezza ai docenti, di riportare la cultura del rispetto nelle aule, e un principio di serenità all'interno delle scuole: abbiamo necessità che siano luoghi di studio e di lavoro senza tensioni\" e \"ritengo necessario un grande patto di corresponsabilità che coinvolga innanzitutto le famiglie\". Lo ha detto Valditara spiegando di aver ricevuto al ministero quattro segnalazioni. Valditara ha ricordato di aver istituito \"un tavolo di confronto con le associazioni dei genitori e degli studenti, un tavolo di consulenza. Stimolerò le loro risposte e interventi per costruire un percorso nell'ambito di quella grande alleanza\". Sarà anche necessario, ha detto il ministro, un censimento degli episodi. L'8 febbraio è stata emanata una circolare sulla rappresentanza da parte dell'Avvocatura dello Stato agli insegnanti vittime di violenze, da allora - ha spiegato - \"al ministero sono arrivate ben 4 segnalazioni di episodi di violenza ai danni di insegnanti\". In conclusione, Valditara ha citato Giorgio La Pira: \"Quest'anno è il 75/mo dall'entrata in vigore della nostra Costituzione e non possiamo non ricordare quella bellissima introduzione di La Pira, destinata a inquadrare quelli che sarebbero poi stati i principi fondamentali. La Pira sottolineava come nella risposta alle dittature nazi-fasciste che avevano violentato l'umanità nei decenni precedenti occorreva ribaltare l'impostazione valoriale: non più lo Stato al centro, ma la persona al centro, che significa avere a cura la cultura del rispetto verso chiunque. Bisogna far sì che la violenza venga bandita da ogni classe e che i docenti e studenti godano di quel rispetto che ogni persona deve vedersi garantito\". ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678930232.0051515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sui migranti la nostra coscienza è a posto",
        "date_raw": "Wed, 15 Mar 2023 15:15:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sui-migranti-la-nostra-coscienza-e-a-posto_83e041b0-50aa-4e27-9fb1-11d13c919ede.html",
        "subtitle": "Altri attaccano il governo e non dicono nulla sugli scafisti",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci saranno partenze su barche\nin pessime condizioni e con pessime condizioni meteo ci saranno\nperdite di vite. Bisogna investire sulle rotte legali, ed è\nesattamente il lavoro che sta facendo il governo. La nostra\ncoscienza è a posto, spero che chi attacca il governo ma non\ndice una parola sugli scafisti possa dire lo stesso\". Lo ha\ndetto la premier Giorgia Meloni alla Camera rispondendo\nall'interrogazione di Riccardo Magi, segretario di +Europa sl\nnaufragio di un'imbarcazione carica di migranti al largo delle\ncoste libiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678930232.019326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corso alla Camera riunione del giurì d'onore su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 12:08:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/in-corso-alla-camera-riunione-del-giuri-donore-su-caso-cospito_12d8471b-6652-44d5-b0b4-2de4559f8eaa.html",
        "subtitle": "Oggi si esamina la relazione conclusiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - E' in corso a Montecitorio quella che\ndovrebbe essere riunione conclusiva del giurì d'onore \ncostituito sulle affermazioni del deputato di Fdi Giovanni\nDonzelli nei confronti di tre deputati del Pd (tra cui la\ncapogruppo Debora Serracchiani). In questa riunione dovrebbe\nessere licenziata la relazione conclusiva da trasmettere al\npresidente della Camera Lorenzo Fontana. Pare però che la\nrelazione non dovrebbe essere letta in Aula in questa settimana.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678930232.029619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, su case green Ue rischia di danneggiare l'Italia",
        "date_raw": "Wed, 15 Mar 2023 15:59:01 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-su-case-green-ue-rischia-di-danneggiare-litalia_2d53066b-88ba-44ba-8286-af2420cb1436.html",
        "subtitle": "Scelta irragionevole mossa da un approccio ideologico",
        "content": "Un approccio del governo improntato sulla sostenibilità ambientale \"non ci impedisce di fare valutazioni critiche su iniziative legislative comunitarie che a nostro avviso, se non vengono opportunamente rimodulate, rischiano di danneggiare il nostro tessuto economico: è il caso ad esempio della proposta di direttiva sulle cosiddette case green\". Lo ha dichiarato Giorgia Meloni in Aula a Montecitorio rispondendo all'interrogazione di Angelo Bonelli. Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\".    \"Con il voto di ieri il Pe ha ritenuto di inasprire ulteriormente il testo iniziale e questa scelta, che consideriamo irragionevole, mossa da un approccio ideologico, impone al governo di continuare a battersi per difendere gli interessi dei cittadini e della nazione\", ha aggiunto Meloni.      ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678930232.0826476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sul nucleare serve un chiaro indirizzo del Parlamento",
        "date_raw": "Wed, 15 Mar 2023 16:01:11 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sul-nucleare-serve-un-chiaro-indirizzo-del-parlamento_e0973fc8-5519-4cf1-b13a-a1480d89768b.html",
        "subtitle": "Il governo è ispirato dal principio della neutralità tecnologica",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Sul tema dell'eventuale\nautorizzazione alle centrali nucleari, l'atteggiamento del\ngoverno rimane pragmatico, ispirato al principio di neutralità\ntecnologica, in ogni caso non intendiamo intraprendere su questo\nalcuna azione in assenza di un eventuale atto di indirizzo del\nParlamento\". Lo ha detto Giorgia Meloni in Aula a Montecitorio\nrispondendo all'interrogazione di Angelo Bonelli. Il deputato di\nAvs ha chiesto alla premier qual è \"la strategia energetica del\ngoverno per raggiungere gli obiettivi climatici al 2030 fissati\ndall'unione europea e se nell'ambito di questa strategia è\nprevista l'autorizzazione a centrali nucleari da fissione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678930234.1041822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Meloni-Schlein. Premier stoppa il salario minimo",
        "date_raw": "Wed, 15 Mar 2023 17:07:39 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/confronto-meloni-schlein.-premier-stoppa-il-salario-minimo_3b1046b4-3c97-4a90-9f31-25bd4d5272a9.html",
        "subtitle": "La segretaria dem, siete incapaci, approssimativi e insensibili",
        "content": "Confronto in Aula alla Camera fra la presidente del Consiglio Giorgia Meloni e la segretaria del Pd Elly Schlein nel corso del premier time. La nuova leader dei Dem chiede l'introduzione del salario minimo anche in Italia ma la presidente del Consiglio ribadisce di preferire altre strade: \"Il governo non è convinto che la soluzione sia il salario minimo legale. Non ho un approccio ideologico ma pragmatico, il salario può non diventare un parametro aggiuntivo delle tutele ma un parametro sostitutivo e nel nostro sistema rischierebbe di creare situazioni peggiori di quelle che abbiamo oggi. Credo sia più efficace estendere la contrattazione collettiva anche ai settori dove oggi non è prevista e lavorare per combattere le discriminazioni e le irregolarità\". \"Siete in carica da soli 5 mesi, è vero, ma state andando nella direzione sbagliata. Sul piano sociale, la vostra azione si definisce con tre parole: incapacità, approssimazione ed insensibilità, ma la vostra propaganda sta sfumando\"\", la replica della segretaria Dem.      ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678930234.1142797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678930234.1243606,
        "language": "IT",
        "source": "ANSA"
    }
]
