[
    {
        "title": "Balneari e pensioni dei medici, i nodi del Milleproroghe",
        "date_raw": "Wed, 8 Feb 2023 18:25:51 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/balneari-e-pensioni-dei-medici-i-nodi-del-milleproroghe_a8f4455f-37e0-4f6f-8651-7e2f8a291f57.html",
        "subtitle": "Gasparri, si sta trovando una sintesi sui balneari",
        "content": "Via libera alla possibilità per i medici di medicina generale e pediatri di libera scelta, entrambi convenzionati Ssn alla possibilità di andare in pensione a 72 anni e non a 70. E' stato approvato, infatti, un emendamento di FdI al decreto milleproroghe in questo senso. Non è passata, invece, la possibilità del posticipo della pensione per tutti i medici prevista in altre proposte di modifica.  Per quanto riguarda, invece, i balneari si va verso la proroga di un anno della messa a gara delle concessioni. Dovrebbe essere infatti approvato, secondo quanto si apprende, l'emendamento di Forza Italia in materia che andrebbe a integrare quello dei relatori su mappatura e riordino. La maggioranza - secondo quanto viene riferito - dovrebbe infatti appoggiarlo.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675957528.0982666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, io ho salvato l'Italia dall'ascesa dei comunisti",
        "date_raw": "Thu, 9 Feb 2023 12:15:28 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/berlusconi-io-ho-salvato-litalia-dallascesa-dei-comunisti_8104408f-c5f5-4800-85e2-06ac4ce128a0.html",
        "subtitle": "'Comunisti di allora amici dei russi, quelli degli 85 mln morti'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Molti amici, molti conoscenti mi\nhanno ripetuto anche in questi giorni che io sono l'italiano a\ncui gli italiani devono di più. Perché sono l'italiano che ha\nsalvato trent'anni fa l'Italia dall'ascesa al potere dei\ncomunisti. Dei comunisti di allora che erano ammiratori e amici\ndei comunisti russi di sempre, quelli degli 85 milioni di\nmorti\". Lo dichiara il leader di Forza Italia Silvio Berlusconi\nin un video su Twitter.   \n\t\t\t\t\"Loro non me l'hanno mai perdonato - prosegue -  Me ne hanno\nfatte di tutti colori, ma io ho resistito a tutti gli attacchi\ne, ancora oggi, sono qui a lavorare per il bene dell'Italia e\ndegli italiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675957528.142036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, rivoluzione fisco, al centro dipendenti e pensionati ",
        "date_raw": "Thu, 9 Feb 2023 11:24:51 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/meloni-rivoluzione-fisco-al-centro-dipendenti-e-pensionati-_6c8d4169-af50-470e-81d1-35057bf081a9.html",
        "subtitle": "Più debito pubblico in mano a italiani. Avanti con taglio cuneo",
        "content": "\"Occorre rivoluzionare il rapporto tra fisco e contribuente, e fare in modo che l'evasione si combatta prima ancora che si realizzi\". La presidente del Consiglio, Giorgia Meloni, annuncia in un'intervista al direttore del Sole 24 Ore Tamburini, una \"legge delega che toccherà tutti i settori della fiscalità\" e che \"metterà al centro anche i dipendenti e i pensionati, con misure ad hoc\". C'è l'impegno alla messa in sicurezza del debito pubblico aumentando \"il numero di italiani e residenti in Italia che detengono quote\". A proseguire con i tagli al cuneo fiscale. Infine, \"sostituire il reddito di cittadinanza con misure concrete\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675957528.1825733,
        "language": "IT",
        "source": "ANSA"
    }
]
