[
    {
        "title": "Piantedosi, controlli rafforzati a Roma, Milano e Napoli",
        "date_raw": "Sat, 18 Mar 2023 15:05:59 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/18/piantedosi-controlli-rafforzati-a-roma-milano-e-napoli_d72fd252-e860-47a2-9f58-a81fc3fb31e2.html",
        "subtitle": "Direttiva a prefetti, presenza visibile forze ps nelle stazioni",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Intensificare le attività di\ncontrollo nelle zone adiacenti alle stazioni ferroviarie di\nRoma, Napoli e Milano.  È l'indicazione contenuta in una\ndirettiva inviata dal ministro dell'Interno, Matteo Piantedosi, \nai prefetti delle tre città per assicurare \"una presenza\nrafforzata e visibile delle Forze di polizia\" ed offrire \"una\npiù efficace risposta al bisogno di protezione in zone dove la\npercezione di insicurezza è molto diffusa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1679233526.7833629,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:aliquota militari ucraini si è addestrata in Italia",
        "date_raw": "Sun, 19 Mar 2023 13:30:44 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/19/ucrainaaliquota-militari-ucraini-si-e-addestrata-in-italia_bd5c8d7f-dee5-44bc-a35b-328df057818b.html",
        "subtitle": "'Il Fatto', formazione sull'impiego del sistema Samp-T",
        "content": "Un'aliquota di circa una ventina di militari ucraini ha concluso una fase di addestramento in Italia, confermano all'ANSA fonti qualificate. Il Fatto oggi ha riportato che l'attività di formazione si sarebbe svolta a Sabaudia (Latina) presso il Comando artiglieria dell'Esercito e avrebbe riguardato il sistema missilistico Samp-T, che l'Italia, insieme alla Francia, si è impegnata a fornire a Kiev per difendere le città dagli attacchi aerei russi.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679233526.794561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, i papà sono una ricchezza insostituibile",
        "date_raw": "Sun, 19 Mar 2023 12:08:18 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/19/meloni-i-papa-sono-una-ricchezza-insostituibile_d81dec31-4893-4a65-9afe-ea1f2dd843cf.html",
        "subtitle": "Post della premier su Facebook in occasione di San Giuseppe",
        "content": " \"Ai sacrifici che fate per dare il massimo ai vostri figli, a come sapete tornare bambini quando giocate con loro, allo sguardo forte e rassicurante che sapete mantenere anche quando la vita vi mette di fronte alle prove difficili.    Per questo, e per tanto, tanto altro, auguri a tutti i papà. E ad Andrea, così meraviglioso con la nostra Ginevra. Siete una ricchezza insostituibile\". Lo scrive la presidente del Consiglio, Giorgia Meloni, in occasione della ricorrenza di San Giuseppe e quindi della festa del papà su Facebook, postando anche un'immagine che la ritrae mentre osserva una fotografia di famiglia.   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1679233526.8182216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia-Kosovo: Michel, 'bene intesa, avanti con l'attuazione'",
        "date_raw": "Sun, 19 Mar 2023 13:16:38 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/19/serbia-kosovo-michel-bene-intesa-avanti-con-lattuazione_5facba68-8a4e-4f7d-a35a-31177b66c777.html",
        "subtitle": "'Accordo importante per pace, stabilità e prosperità regione'",
        "content": "\"Congratulazioni per l'accordo raggiunto ieri sera a Ohrid nel dialogo facilitato dall'Ue.  L'accordo sulla via della normalizzazione delle relazioni tra Kosovo e Serbia e il suo allegato sono importanti per la pace, la stabilità e la prosperità per l'intera regione dei Balcani Occidentali. L'implementazione è ora fondamentale\". Lo scrive in un tweet il presidente del Consiglio europeo, , salutando l'intesa raggiunta ieri in tarda serata a Ohrid, in Macedonia del Nord, tra il presidente serbo, , e il premier del Kosovo,i, con la mediazione dell'alto rappresentante Ue, Josep Borrell. \"Speriamo che il diavolo non si nasconda nei dettagli e che l'intesa concordata ma non firmata non sia un altro inganno balcanico! Diversamente si tratterebbe di un traguardo storico che annuncerebbe una tanto attesa primavera nei rapporti tra le due maggiori nazioni balcaniche, Albania e Serbia\". Lo scrive in un tweet il premier albanese,, salutando l'accordo raggiunto ieri sera a Ohrid sulla normalizzazione delle relazioni tra Belgrado e Pristina. Rama si congratula \"sinceramente con i quattro protagonisti al tavolo di Ohrid\", auspicando che presto \"l'accordo non firmato si trasformi in una nuova realtà irreversibile tra Kosovo e Serbia, albanesi e serbi, Balcani occidentali e Ue\".- Il presidente serbo Aleksandar Vucic ha detto che nell'incontro di ieri a Ohrid con il premier kosovaro Albin Kurti, così come in qualsiasi altro luogo, ha ribadito le linee rosse della Serbia che riguardano il no al riconoscimento dell'indipendenza del Kosovo e alla sua ammissione all'Onu. \"Lo dico anche oggi, che nessuno può imporre un obbligo legale alla Serbia. Per questo non abbiamo firmato nè quello che la Ue definisce un accordo nè l'allegato. La Serbia è pronta a lavorare all'attuazione fino alle linee rosse\", ha detto Vucic in una conferenza stampa a Belgrado all'indomani della maratona negoziale di ieri nella cittadina macedone, conclusasi in tarda serata.La Serbia, ha osservato Vucic, è uno stato legalmente riconosciuto a livello internazionale, e per questo non intende concludere accordi legali internazionali con la cosiddetta Repubblica del Kosovo. \"Non ho firmato poichè non voglio approvare accordi legali internazionali con il Kosovo. Sto attento a ogni parola che pronuncio. E' difficile dimostrare l'esistenza di un accordo senza alcuna firma, ma io ovunque sottolineo inequivocabilmente le linee rosse della Serbia che si riferiscono in tutta chiarezza al non riconoscimento del Kosovo\", ha affermato il presidente.I colloqui di ieri, ha detto, come in tutte le altre occasioni, non sono stati facili poichè le due parti hanno quasi sempre interessi opposti. Le parti tuttavia, ha aggiunto, hanno constatato che l'accordo e il suo allegato diventeranno parte costitutiva del processo di adesione alla Ue. \"Noi non dipenderemo più dalla buona volontà di Pristina, e questo è un cambiamento positivo nel quadro negoziale, bensì da quello che saremo in grado di fare\", ha affermato Vucic sottolineando come la parte kosovara si sia impegnata ad attivarsi concretamente per la creazione della Comunità delle municipalità serbe in Kosovo. Nel suo intervento Vucic ha letto il testo dell'allegato, osservando come Serbia e Kosovo si impegnino con esso ad attuare tutti gli obblighi previsti. Nei prossimi giorni, ha aggiunto, avrà consultazioni con i rappresentanti di tutti i gruppi parlamentari per concordare la linea d'azione. \"Ora sappiamo che da quello che riusciremo fare dipenderà il nostro percorso europeo\", ha detto Vucic,  ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1679233526.8302872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella al Papa, ha indicato la strada per un orizzonte di pace ",
        "date_raw": "Sun, 19 Mar 2023 14:27:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/19/mattarella-al-papa-ha-indicato-la-strada-per-un-orizzonte-di-pace-_c1470ea2-bcae-4b4d-a5a9-dec3f19b3113.html",
        "subtitle": "\"La lotta alle diseguaglianze è un punto di riferimento per tutti\", dice il Presidente della Repubblica nella ricorrenza del decennale del Pontificato ",
        "content": "\"La Comunità Internazionale guarda con vivo interesse al Suo operato e alle Sue parole, che tracciano la strada maestra per assicurare all'umanità un orizzonte di pace e di autentico sviluppo. Il Suo magistero, teso all'eliminazione delle disuguaglianze e al sostegno alle frange più vulnerabili delle nostre società, ha segnato profondamente questo decennio e sono certo che continuerà a rappresentare un punto di riferimento per i governi, per le organizzazioni internazionali e per moltitudini di credenti e non credenti\". Così il presidente della Repubblica, Sergio Mattarella, in un messaggio a Sua Santità Papa Francesco.\"La lieta ricorrenza del decennale del Pontificato mi offre la graditissima opportunità di formulare, a nome della Repubblica Italiana e mio personale, sentiti voti augurali - scrive Mattarella - uniti a sentimenti di riconoscenza per la fondamentale opera della Santità Vostra al servizio della Chiesa cattolica in Italia e nel mondo. La Sua azione pastorale ha ribadito la centralità della persona - con i suoi inalienabili diritti e i suoi altrettanto ineludibili doveri e responsabilità - per la salvaguardia del pianeta, casa comune dell'umanità tutta. Le encicliche 'Laudato sì' e 'Fratelli tutti' rappresentano pietre miliari di un cammino che nel 'Documento sulla fratellanza umana' trova nuove, concrete e promettenti prospettive di comprensione reciproca e feconda collaborazione\". \"La Sua costante sollecitudine nei confronti dell'Italia e di quanti vivono nel nostro Paese è altamente apprezzata dalla nostra comunità nazionale, che guarda con speranza al Primate d'Italia e ai Suoi numerosi viaggi in grandi città e in realtà più piccole ma non per questo meno importanti. Di questo impegno Le sono personalmente molto grato. Con tali sentimenti mi unisco a tutti gli italiani che in questo fausto giorno desiderano unirsi alla Santità Vostra per augurarLe ancora molti anni di fecondo magistero\", conclude il capo dello Stato. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679233526.847809,
        "language": "IT",
        "source": "ANSA"
    }
]
