[
    {
        "title": "Regionali in Lazio e Lombardia TUTTI I VIDEO",
        "date_raw": "Sun, 12 Feb 2023 21:52:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/videogallery/primopiano/2023/02/12/regionali-in-lazio-e-lombardia-tutti-i-video_e9cde900-22b3-4b3e-932a-42bcd8e4c6b0.html",
        "subtitle": "Le dichiarazioni dei politici ai seggi",
        "content": "",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676263525.9439516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: affluenza in forte calo, 29,72% alle 23",
        "date_raw": "Mon, 13 Feb 2023 00:20:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-in-forte-calo-2972-alle-23_66a6c8c9-4e74-49aa-908b-a5e64dd78a74.html",
        "subtitle": "In Lombardia è al 31,78%, nel Lazio al 26,28%",
        "content": "I dati dell'affluenza nei 1.882 comuni al voto per le regionali di Lombardia e Lazio confermano il forte calo della partecipazione: alle 23 di ieri ha votato il 29,72% (rispetto al 70,63% alle precedenti omologhe). Lo rende noto il sito del Viminale. In Lombardia (1.504 comuni su 1504) l'affluenza è del 31,78% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,11). Nel Lazio (378 comuni su 378) è del 26,28% (66,55%). Nel 2018 si votò in una sola giornata, mentre quest'anno i seggi saranno aperti anche oggi, dalle 7 alle 15.\"E' un'elezione importante, quindi spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per Regioni così strategiche per una nazione. Quindi andate a votare\". L'ha detto la premier Giorgia Meloni uscendo dal seggio a Roma dove è andata a votare per la presidenza della Regione Lazio. Subito dopo - al termine delle operazioni di voto e di riscontro dei votanti - avrà inizio lo scrutinio. Per questo turno elettorale le sezioni sono 9.254 per la Lombardia in un totale di 1.504 comuni e 5.306 sezioni per il Lazio suddivise in 378 comuni. In totale gli elettori chiamati al voto nelle due regioni sono circa 12 milioni.\r\n\r\nOltre  di cittadini sono chiamati alle urne, oggi e lunedì, per scegliere governatori e consigli di due delle più importanti regioni italiane: L'ultima tornata elettorale per Lazio e Lombardia risale al 4 marzo del 2018.si sfideranno Alessio D'Amato (centrosinistra e Terzo Polo), Francesco Rocca (centrodestra), Donatella Bianchi (M5s e altre liste di sinistra), Rosa Rinaldi (Unione popolare) e Sonia Pecorilli (Partito Comunista Italiano). Il consiglio regionale del Lazio è composto da 50 consiglieri più il presidente della Regione. corrono per la carica di governatore l'uscente Attilio Fontana (centrodestra), Pierfrancesco Majorino (centrosinistra e M5s), Letizia Moratti (Terzo Polo) e Mara Ghidorzi (Unione Popolare). Il consiglio regionale è composto da 80 consiglieri compreso il presidente della Regione.  La scheda elettorale è di colore verde. L'elettore ha tre opzioni: (e la scelta non si estende alle liste collegate), (nel caso si selezioni solo sulla lista la preferenza di estende anche al candidato) o, cioè scegliere una lista e un candidato governatore non collegato.È possibile esprimere una o due preferenze per i candidati al consiglio regionale: basta scrivere il cognome del candidato, o nome e cognome, accanto al simbolo della lista a cui appartiene. Nel caso si esprimano due preferenze, devono riguardare due candidati di sesso diverso pe rispettare la cosiddetta parità di genere. Se si scelgono due uomini o due donne la seconda scelta sarà annullata. Lo spoglio inizierà lunedì subito dopo la chiusura dei seggi.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676263526.0144708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi: 'Da premier non sarei mai andato da Zelensky'",
        "date_raw": "Sun, 12 Feb 2023 21:32:10 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/berlusconi-da-premier-non-sarei-mai-andato-da-zelensky_c3f4cd65-ccb9-4f0d-b813-9cc8a4b26379.html",
        "subtitle": "Il Cav: 'Giudico molto molto negativamente questo signore'. Il Pd: \"Inquietante, Meloni è d'accordo?' Palazzo Chigi: 'Sostegno governo a Kiev saldo e convinto'",
        "content": " Ma stavolta, nelle critiche, trascina pure la premier Giorgia Meloni reduce dalla delicata settimana di incontri con gli altri leader europei. E così alimenta lo scontro nella sua stessa maggioranza proprio nel giorno delle elezioni regionali. Il leader di Forza Italia è durissimo sul presidente ucraino: . Parole di piombo con cui rompe il silenzio elettorale e che gelano sia palazzo Chigi che la Farnesina. In più, uscendo dal seggio, dopo il voto per la Lombardia, prende le distanze apertamente dal capo del governo: \"Io a parlare con Zelensky, se fossi stato il presidente del Consiglio, non ci sarei mai andato, perché stiamo assistendo alla devastazione del suo paese e alla strage dei suoi soldati e dei suoi civili\".\r\n\r\nNemmeno un'ora dopo, Palazzo Chigi è costretto a rimettere ordine: \"Il sostegno all'Ucraina da parte del governo italiano è saldo e convinto\". La nota non cita le frasi choc del Cavaliere, ma rammenta che quella posizione era scritta \"chiaramente\" nel programma elettorale della coalizione e \"confermato in tutti i voti parlamentari della maggioranza che sostiene l'esecutivo\". . Il presidente di FI sembra arenarsi di nuovo sulle posizioni filo-Putin che nei mesi scorsi avevano innescato un vespaio di polemiche. Ancor di più ora che la premier sconta gli attriti con la Francia di Macron (emblematica la distanza tra i due, immortalata nelle foto dell'ultimo Consiglio a Bruxelles) e da cui ha preso le distanze proprio sulla scelta di un confronto ristretto con Zelesky, anziché esteso a tutta l'Unione europea come avrebbe preferito Meloni. Inevitabile a questo punto temere che le dichiarazioni del patriarca del centrodestra superino i confini nazionali. Berlusconi, del resto, va oltre nel suo j'accuse anti Kiev e si spinge a dare consigli alla Casa Bianca: \"Per arrivare alla pace, il signor presidente americano dovrebbe prendersi Zelensky e dirgli: 'È a tua disposizione dopo la fine della guerra un piano Marshall per ricostruire l'Ucraina'\".Il Cav immagina un piano aiuti da 6-7-8-9 mila miliardi di dollari ma imponendo la condizione della resa: \"Che tu domani ordini il cessate il fuoco - continua l'ex premier nel suo sfogo post elettorale - anche perché noi da domani non vi daremo più dollari e non ti daremo più armi\". A Zelesnsky riserva l'appellativo di \"signore\" e ribadisce che \"solo questo potrebbe convincerlo ad arrivare a un cessate il fuoco\". TE garantisce lealtà: \"In tutte le sedi continueremo a votare con i nostri alleati di governo rispettando il nostro programma\". Segue la sterzata degli azzurri, costretti a una nuova rettifica del Berlusconi-pensiero, come successe a maggio dopo alcune dichiarazioni fatte a Posillipo, a margine di una convention di FI, e a ottobre nell'audio rubato nell'assemblea con i parlamentari. \"Il sostegno del presidente Berlusconi in favore dell'Ucraina non è mai stato in dubbio\", è la premessa. Quindi si spingono oltre: l'ex premier \"ha solo espresso la sua preoccupazione per evitare la prosecuzione di un massacro e una conseguente grave escalation della guerra\", ma non viene meno - garantiscono - l'adesione di FI alla maggioranza di governo, alla posizione della Nato, dell'Europa e degli Usa\".Per ora da Mosca arriva una risposta misurata: \"Non spetta a me giudicare e dare i voti a Berlusconi, queste sono cose che riguardano gli italiani\", . Tuttavia osserva: \"Mi limito ai fatti, e i fatti dicono che per otto anni, dal 2014, la Russia ha insistito perché fossero applicati gli accordi di Minsk per la pace in Ucraina. Ma questo non era quello che l'Occidente aveva in mente\". Dure le opposizioni che attaccano le incongruenze della maggioranza. Il Pd, in particolare, sintetizza lo sdegno chiamando in causa la premier: \"Giorgia Meloni è d'accordo con le parole inquietanti pronunciate da Berlusconi?\", chiede la capogruppo al Senato, Simona Malpezzi e infierisce: Con questi alleati di governo, la premier non si lamenti di come viene trattata in Ue\". Carlo Calenda liquida Berlusconi come \"pessimo\" e osserva: \"Ricomincia con i suoi vaneggiamenti putiniani, in totale contrasto con Ue, il governo di cui fa parte e il ministro degli Esteri che è anche espressione del suo partito\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676263526.024543,
        "language": "IT",
        "source": "ANSA"
    }
]
