[
    {
        "title": "Congresso Cgil, Landini rieletto segretario: \"Distanze da Meloni, pronti anche allo sciopero\" ",
        "date_raw": "Sun, 19 Mar 2023 12:16:42 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/18/congresso-cgil-landini-rieletto-segretario-distanze-da-meloni-pronti-anche-allo-sciopero-_7abc02c2-d04a-4d95-a431-13ac81ef8f23.html",
        "subtitle": "Con il 94% di sì per il secondo mandato di quattro anni",
        "content": "Maurizio Landini è stato . Al termine del XIX congresso nazionale, l'assemblea lo ha confermato alla guida del sindacato per il secondo mandato di quattro anni, con il 94,2% di voti favorevoli. La proclamazione è stata accompagnata da un lungo applauso della platea. \"Vi ringrazio\", le sue prime parole.  - Con il governo e la premier Giorgia Meloni c'è \"una diversità molto profonda, molto consistente. Per tutto il sindacato italiano non c'è possibilità di discussione, bisogna avviare una mobilitazione che non esclude alcuno strumento, compreso se necessario lo sciopero. Lo vogliamo fare insieme a Cisl e Uil, ne discuteremo con loro, abbiamo già un incontro fissato la prossima settimana\". Così il segretario generale della Cgil, Maurizio Landini, nell'intervento di chiusura del XIX congresso, all'indomani dell'intervento della presidente del Consiglio.\"Lo diciamo in modo chiaro al governo, alle forze politiche, alle controparti: noi non ci fermeremo e non accettiamo che sia il lavoro a pagare per tutti. Questo Paese lo vogliamo cambiare più del governo e più delle forze politiche e lo diciamo a Cisl e Uil: lo vogliamo fare insieme a voi e agli altri lavoratori. Non ci fermeremo. La battaglia la vinceremo\". Così il segretario generale della Cgil, Maurizio Landini. \"Di cosa abbiamo paura, cosa dovremmo perdere? Le pensioni che non abbiamo, la precarietà, il salario che non arriviamo a fine mese? Se non fai nulla, hai perso prima di cominciare\", afferma. - \"Grazie per l'ascolto, di cui abbiamo molto bisogno, e per il sostegno fin dall'inizio della nostra battaglia per ottenere verità e giustizia\": i genitori di Giulio Regeni, in un collegamento con il congresso della Cgil, ricordano il figlio ucciso in Egitto sette anni fa. \"Giulio era un ricercatore, non era altro. Oggi avrebbe 35 anni. Il suo interesse era per i lavoratori e per il mondo dell'economia, per la vita delle persone che lavorano\", sottolinea la mamma Paola, rivolgendo \"un grande pensiero ai giovani, che ricercano e di cui abbiamo bisogno. Non lasciamoli andare via\". L'obiettivo di Giulio \"era dare un contributo al miglioramento della società attraverso lo studio e il lavoro. Ringraziamo per il sostegno e vi chiediamo di starci ancora vicino nel cammino verso verità e gustizia\", dice il papà Claudio Regeni, tra gli applausi dalla sala. \"Sono sette anni che inseguiamo la verità e che pretendiamo una verità processuale per il sequestro, la tortura e l'omicidio di Giulio. E' un morto sul lavoro\", afferma la legale della famiglia, Alessandra Ballerini, aggiungendo che \"con i dittatori non possiamo collaborare\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679226328.0650928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi, controlli rafforzati a Roma, Milano e Napoli",
        "date_raw": "Sat, 18 Mar 2023 15:05:59 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/18/piantedosi-controlli-rafforzati-a-roma-milano-e-napoli_d72fd252-e860-47a2-9f58-a81fc3fb31e2.html",
        "subtitle": "Direttiva a prefetti, presenza visibile forze ps nelle stazioni",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Intensificare le attività di\ncontrollo nelle zone adiacenti alle stazioni ferroviarie di\nRoma, Napoli e Milano.  È l'indicazione contenuta in una\ndirettiva inviata dal ministro dell'Interno, Matteo Piantedosi, \nai prefetti delle tre città per assicurare \"una presenza\nrafforzata e visibile delle Forze di polizia\" ed offrire \"una\npiù efficace risposta al bisogno di protezione in zone dove la\npercezione di insicurezza è molto diffusa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679226328.1648827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin a sorpresa in Crimea visita il centro per bambini",
        "date_raw": "Sun, 19 Mar 2023 12:12:22 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/18/putin-a-sorpresa-in-crimea-visita-il-centro-per-bambini_045e1935-12ee-423b-89ee-291308536da8.html",
        "subtitle": "Celebra annessione dopo il mandato d'arresto. Bombe a Kramatorsk",
        "content": "Una visita a sorpresa a un centro culturale per bambini in Crimea, dove è arrivato guidando personalmente la sua auto e in abbigliamento informale. Così Vladimir Putin ha festeggiato il nono anniversario dell'annessione della penisola alla Russia. Uno scenario totalmente diverso dal bagno di folla di un anno fa allo stadio Luzhniki di Mosca, dove aveva aperto un concerto alla presenza di decine di migliaia di sostenitori. Quest'anno l'evento è stato cancellato - una decisione presa giorni prima della notizia del mandato d'arresto della Corte penale internazionale - lasciando il posto a piccole manifestazioni locali. Una visita comunque carica di simboli quella del presidente russo. Il primo, quello di avere scelto appunto il centro per minorenni di Korsun, all'indomani delle accuse rivoltegli dalla Cpi di avere fatto deportare bambini dall'Ucraina. Il secondo, l'ispezione fatta ai primi lavori per la costruzione del parco storico-culturale di Khersones (l'antica Chersoneso Taurica romana, poi bizantina, vicina all'odierna Sebastopoli), che dovrebbe essere completato nel 2024 e che ospiterà anche un museo dedicato alla Crimea e alla Novorossiya, la Nuova Russia, come era chiamata durante l'impero russo l'insieme dei territori ucraini lungo la costa del Mar Nero alcuni dei quali sono attualmente rivendicati da Mosca.    I video apparsi su diverse piattaforme hanno mostrato Putin, vestito con un cardigan blu e pantaloni scuri, passeggiare accanto al governatore di Sebastopoli, Mikhail Razvozhayev, e al metropolita Tikhon di Pskov, capo del Consigli culturale della Chiesa ortodossa russa che è responsabile del centro per bambini Korsun. Ma che, soprattutto, è considerato la guida spirituale e ispiratore della conversione al Cristianesimo del presidente ex ufficiale del Kgb.    Poche ore prima esplosioni erano state segnalate proprio vicino a Sebastopoli da alcuni canali Telegram locali ripresi dai media ucraini. E il governatore Razvozhayev aveva detto che si trattava di un \"addestramento militare\" in uno dei siti della città. \"Bombe a grappolo\" sono invece state denunciate da Kiev sulla città del Donetsk Kramatorsk causando 2 morti e 5 feriti.    E la scorsa notte, le forze russe hanno colpito la città di Zaporizhzhia, distante una cinquantina di chilometri in linea d'aria dall'omonima centrale, come ha reso noto il sindaco, Anatolii Kurtiev, aggiungendo che nell'attacco è stato distrutto un ristorante e l'onda d'urto ha danneggiato alcuni condominii.    Continua intanto la levata di scudi russa al mandato d'arresto della Cpi per Putin e per la commissaria per i diritti dei bambini russa, Maria Llova-Belova. Un eventuale accordo di pace per l'Ucraina deve comprendere \"la cancellazione delle sanzioni e di tutte le cause legali contro la Russia nelle Corti internazionali\", ha detto la portavoce del ministero degli Esteri, Maria Zakharova, che ha poi attaccato il fratello del procuratore capo della Cpi Karim Khan.    Il presidente russo ha intanto promulgato la legge che prevede pene fino a 15 per chi è ritenuto colpevole di diffondere notizie false o screditare qualsiasi partecipante all'operazione militare in Ucraina. Non più dunque solo i militari delle forze regolari ma anche i volontari, compresi quelli della Compagnia Wagner. Il suo capo, Yevgeny Prigozhin, ha detto che la stessa Wagner prevede di arruolare altri 30.000 combattenti entro la metà di maggio. Mentre il ministero della Difesa britannico ritiene probabile che le autorità russe si stiano preparando a facilitare un più ampio arruolamento nell'esercito, dopo che lunedì scorso alla Duma - la Camera bassa del Parlamento russo - è stato presentato un disegno di legge che prevede di spostare l'età della chiamata al servizio di leva dall'attuale fascia di 18-27 anni a 21-30 anni.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679226328.1806257,
        "language": "IT",
        "source": "ANSA"
    }
]
