[
    {
        "title": "Quirinale: Mattarella riceve l'astronauta Samantha Cristoforetti",
        "date_raw": "Sat, 18 Feb 2023 13:51:55 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/quirinale-mattarella-riceve-lastronauta-samantha-cristoforetti_31b41432-97cd-4841-8f84-112476564fcf.html",
        "subtitle": "Riconsegnato il Tricolore portato sulla stazione spaziale nella primavera del 2022",
        "content": ". Erano presenti il Ministro delle Imprese e del Made in Italy con delega alle politiche spaziali e aerospaziali, Adolfo Urso, il Direttore dei programmi dell'Osservazione della Terra dell'Agenzia Spaziale Europea (ESA) e capo dell'ESRIN, Simonetta Cheli, e il Presidente dell'Agenzia Spaziale Italiana, Giorgio Saccoccia con il Direttore generale, Fabrizio Tosone. Nel corso dell'incontro Eì quanto si legge in una nota del Quirinale. \r\n\r\n   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676731527.2960796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FI, inaccettabile Weber intervenga su vita partito",
        "date_raw": "Fri, 17 Feb 2023 17:33:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/fi-inaccettabile-weber-intervenga-su-vita-partito_391eeab7-bcb4-4448-bd2b-ee41f82d9ac7.html",
        "subtitle": "Ronzulli e Cattaneo, maldestro tentativo di dividerci.Si ravveda",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Dentro Forza Italia esiste una sola\nlinea e respingiamo - come abbiamo sempre fatto - ogni maldestro\ntentativo di dividerci. Ci auguriamo, innanzitutto come\nitaliani, il chiarimento del malinteso e un ravvedimento di\nManfred Weber, al quale chiediamo di non intervenire più. Il\ntema non è unicamente l'annullamento degli 'Study days', facendo\nun torto non solo a un partito ma all'Italia, ma anche la\nvolontà di entrare nella vita interna di un partito, imponendo o\nescludendo i leader dello stesso. Questo è inaccettabile. Gli\n'Study days' sono una scusa\". Così i capigruppo parlamentari di\nFI, Licia Ronzulli e Alessandro Cattaneo.   \n\t\t\t\t   \"Le parole di Manfred Weber sorprendono e le respingiamo con\nenergia e determinazione - continuano i due capigruppo - Forza\nItalia non ha mai lasciato alcun margine di ambiguità sulla\ncrisi ucraina - come tra l'altro egli stesso riconosce - e il\npresidente Silvio Berlusconi ha chiarito a più riprese, e ancora\npochi giorni fa a seguito proprio di una dichiarazione del Ppe,\nche non ha mai inteso venir meno all'impegno preso nel sostenere\nl'Ucraina, quindi non deviando in alcun modo dalla linea del\npartito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676731527.3100486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovi Ozieri: Becciu non si è mai occupato della gestione della Diocesi",
        "date_raw": "Fri, 17 Feb 2023 17:18:08 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/vescovi-ozieri-becciu-non-si-e-mai-occupato-della-gestione-della-diocesi_1f1b0eb3-643f-4570-aa13-eb1e9bea44d2.html",
        "subtitle": "Nella 47/a udienza del processo hanno sfilato in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi.",
        "content": "    \"Il cardinale Angelo Becciu non si è mai interessato della gestione della Caritas e della Diocesi di Ozieri. C'era un rapporto di stima reciproca, ma mai è entrato nella gestione della Diocesi e della Caritas\". Lo ha detto con chiarezza e determinazione l'ex vescovo ed ex amministratore apostolico della Diocesi sarda mons. Sebastiano Sanguinetti, testimoniando oggi nel processo in Vaticano sulla gestione dei fondi della Segreteria di Stato. Gli ha fatto eco l'attuale vescovo, mons. Corrado Melis, alla domanda della difesa di Becciu se il cardinale si fosse mai interessato alla gestione della Diocesi: \"Assolutamente no\", ha risposto.    Nella 47/a udienza del processo hanno sfilato oggi in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi. Tra l'altro, alla domanda del promotore di giustizia Alessandro Diddi e del presidente Giuseppe Pignatone se avesse mai chiesto al card. Becciu di interessarsi presso la Cei per l'erogazione di contributi alla Cooperativa Spes e se comunque sapesse se il porporato l'avesse fatto, mons. Sanguinetti ha replicato: \"No, non mi risulta in alcun modo. Peraltro, per parlare con la Cei non avevo bisogno di alcun interessamento\". Sanguinetti, vescovo di Ozieri dal 1997 al 2006, poi amministratore apostolico dal 2012 al 2015, ha risposto in particolare sulla Cooperativa Spes, guidata dal fratello di Becciu, Antonino, braccio operativo della Caritas diocesana, di cui lui nel 2006 ha accompagnato la nascita. I contributi inviati da Becciu alla Spes con fondi della Segreteria di Stato sono nelle imputazioni del processo.    \"E' nata dalla riflessione a livello diocesano sul modo più efficace per aiutare le persone più disagiate - ha raccontato -.    Si è pensato a una strutta autonoma dal punto divista gestionale ma che condividesse le finalità caritative della Diocesi e della Caritas per l'aiuto delle persone più svantaggiate\". Antonino Becciu \"era professore di religione e lavorava già all'interno della Caritas. In vista del Giubileo del 2000 fu animatore di un gruppo di volontari, 400 giovani della Diocesi, i 'volontari del 2000' che negli anni supportò la Diocesi nelle sue attività.    Quindi per la Spes era la persona che ritenemmo più idonea, oltre che disponibile, per assumerne la gestione\". Il suo servizio, tra l'altro, \"era gratuito. Aveva lo stipendio di insegnante di religione\". Si è parlato anche del progetto \"Con le mani degli ultimi\", che ha previsto l'acquisizione di un panificio in disuso e il suo ripristino per dare la possibilità di lavoro a giovani disagiati, oggi circa 70.    \"Feci domanda alla Segreteria della Cei per avere un contributo finanziario - ha ricordato Sanguinetti -. Poi, quand'era amministratore apostolico, ci fu un incendio che creò gravi danni alle strutture. Per la ricostruzione feci domanda alla Cei di ulteriori finanziamenti, che fu accettata, per 300 mila euro\". Tra i temi del procedimento c'è anche il conto \"promiscuo\" dove confluivano i fondi alla Spes, compresi quelli della Prefettura per l'attività in favore dei migranti, un conto a parte rispetto agli altri della Diocesi e la cui corrispondenza arrivava direttamente alla Spes.    Anche secondo mons. Melis, vescovo di Ozieri dal 2015, \"la Cooperativa rispondeva di più all'esigenza lavorativa delle persone, occupandosi poi anche di ex carcerati ed ex tossicodipendenti\". \"Occorreva rispondere in modo non più assistenzialista - ha osservato - ma dando lavoro alle persone.    La Caritas non può fare nessuna assunzione lavorativa. Le può fare invece la Spes, come strumento della Diocesi\". Anche il fatto di usufruire dei contributi per i migranti fu uno dei motivi per l'uso del conto bancario esclusivo pro-Spes: \"lo vidi come un aspetto di trasparenza - ha detto Melis -. Fin da quando mi sono insediato ho pensato che questo conto fosse ideale per la tracciabilità, e non andava a confondersi con gli altri finanziamenti che arrivavano alla Diocesi\". Ora si pensa, m ancora a livello progettuale, alla costituzione di una Fondazione San Giuseppe, e dare stabilità futura alla proprietà dei beni della Spes quando l'attuale gestione non ci sarà più.    Tra l'altro, Melis ha anche detto che \"Cooperative come la Spes nascono in tutta Italia per superare l'assistenzialismo. E' il tentativo di creare nuove realtà che diano anche posti di lavoro\".    In un passaggio dell'udienza si è ricordata una causa di lavoro persa dalla Spes, sanzionata per 290 mila euro - aggravio molto pesante per la Cooperativa - in seguito alla quale mons.    Melis chiese via lettera un contributo di 250 mila euro alla Cei \"per l'attività in generale, per contribuire alle attività sociali, non per pagare la sanzione\", ha affermato.    Tra i progetti, anche quello della Cittadella della Solidarietà. A favore dell'attività della Spes ha testimoniato in aula anche il sindaco di Ozieri, Marco Murgia, che ha descritto i vantaggi di avere persone svantaggiate assunte dalla cooperativa e che non gravano più sui servizi sociali del Comune. (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676731527.3523927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tessere gonfiate, nuovo scontro Schlein-Bonaccini",
        "date_raw": "Fri, 17 Feb 2023 21:24:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/tessere-gonfiate-nuovo-scontro-schlein-bonaccini_d10ab001-3600-4817-abba-17559d2f0fcd.html",
        "subtitle": "'Il governatore tace sul caso di Caserta'. La replica: sempre rigorosi",
        "content": "La polemica sulle tessere gonfiate si riaffaccia. L'esito definitivo del voto degli iscritti al Pd, atteso questo weekend, fa tornare a galla le tensioni fra i candidati che si sfideranno alle primarie del 26 febbraio: Stefano Bonaccini ed Elly Schlein. La Campania resta il terreno principale di scontro, con ricorsi e accuse.\"Pensavo che la battaglia contro modi di fare arroganti, ambigui e persino rivendicati potesse essere di tutti - ha detto il portavoce della mozione Schlein, il deputato Marco Furfaro - Mi spiace che Bonaccini e Picierno non abbiano niente da dire\". Il riferimento è alle anomalie nei tesseramenti in provincia di Caserta che, nei giorni scorsi, sono state al centro anche di un intervento del coordinatore della mozione Schlein, il senatore Francesco Boccia, contro il presidente del consiglio regionale Gennaro Oliviero, vicino a Bonaccini: \"Con sfrontatezza - ha attaccato Boccia - si è rivolto anche al Tar, ammettendo di essere l'organizzatore degli iscritti bloccati dagli organi di garanzia\".Per il comitato di Bonaccini ha replicato Andrea De Maria, che fa parte della commissione nazionale del partito incaricata di vigilare: \"Siamo intervenuti con grande determinazione su situazioni anomale sul tesseramento, peraltro specifiche e circoscritte - ha spiegato - Su precisa indicazione\" di Bonaccini \"ho sempre sostenuto il massimo rigore. Dispiace che si voglia continuare una polemica su questo punto. Difendiamo insieme il buon nome del Pd\". Contro le parole di Boccia, nel Casertano si sono schierati 22 sindaci e tre consiglieri provinciali, sostenitori della mozione Bonaccini, che hanno accusato il senatore di \"offendere una intera comunità democratica\".Mentre le squadre si davano battaglia sulle tessere,. \"Ho detto che capace l'hanno definita i cittadini votandola - ha chiarito il presidente dell'Emilia Romagna - ma io dico che il suo governo non sta facendo bene. Ha portato il suo partito dal 3 al 30% ma l'hanno votata gli elettori, non io. A sinistra c'è chi ha preferito battere la destra nei talk show, io preferisco vincere nelle urne\". - ha detto - Molte promesse mancate e questa inversione di rotta\" sul superbonus \"che credo sveli anche a molte persone che hanno votato la destra che sono molto inaffidabili\". Critico anche il leader della Cgil, Maurizio Landini, \"il nostro per ora è un giudizio negativo: per il confronto che non si è aperto con il sindacato e per le scelte che sono state fatte\". La sfida delle primarie sembra definita: il match del 26 sarà fra Bonaccini e Schlein.R. Fino a domenica, però, continua il voto nei circoli di Lazio e Lombardia. \"Io vi chiedo un voto utile per il dopo - ha detto Cuperlo in un video-appello - Noi non abbiamo mai accettato l'dea che tutto potesse risolversi in un derby per il primato e che alla fine qualcuno o qualcuna potesse alzare la coppa e dire: abbiamo vinto noi e adesso il partito è nostro\". Slitta invece di qualche giorno - fino al 22 per i fuorisede - l'iscrizione per votare on line alle primarie, per gli elettori che non possano andare ai gazebo. (ANSA).   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676731529.549443,
        "language": "IT",
        "source": "ANSA"
    }
]
