[
    {
        "title": "Mattarella: 'un'illusione dire prima l'economia poi l'ambiente'",
        "date_raw": "Thu, 16 Mar 2023 11:49:03 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/mattarella-unillusione-dire-prima-leconomia-poi-lambiente_6764d42a-d056-40ee-8001-5113e372aebf.html",
        "subtitle": "Manca il senso di urgenza, non si può fuggire dalla realtà, non c'è più tempo",
        "content": " \"Non ci si può cullare nell'illusione di perseguire prima gli obiettivi di sviluppo economico per poi affrontare in un secondo momento le problematiche ambientali\". Parlando all'università di Nairobi, interviene sull'emergenza climatica, sottolineando che non si può fuggire dalla realtà, perché \"la riduzione delle emissioni nei tempi e nelle modalità indicate dalla comunità scientifica costituisce un obbligo ineludibile, che riguarda tutti\". \"\", sottolinea il capo dello Stato, evidenziando che è difficile rispondere positivamente alla domanda se sia sufficiente tutto ciò che si è fatto e si fa per la tutela dell'ambiente: \"In segmenti della società e in alcuni Paesi - spiega - non è presente il senso profondo dell'urgenza e della necessità di interventi incisivi\". Eppure non da oggi si è consapevoli di come le attività umane abbiano un impatto sull'ambiente e sul clima: \"basti pensare alla deforestazione che ha caratterizzato lo sviluppo di tante aree in Europa\", ricorda. Mattarella cita poi uno degli ultimi scritti, dell' Arcivescovo e Premio Nobel Desmond Tutu: \"Essere i custodi del creato non rappresenta un titolo vano; impone di agire e con tutta l'urgenza che la situazione richiede\". E il capo dello Stato ricorda che la tutela dell'ambiente e il contrasto al cambiamento climatico rappresentano responsabilità ineludibili, che ricadono su tutta l'umanità, nessuno escluso.     ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678965437.1627333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, su case green Ue rischia di danneggiare l'Italia",
        "date_raw": "Wed, 15 Mar 2023 15:59:01 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-su-case-green-ue-rischia-di-danneggiare-litalia_2d53066b-88ba-44ba-8286-af2420cb1436.html",
        "subtitle": "Scelta irragionevole mossa da un approccio ideologico",
        "content": "Un approccio del governo improntato sulla sostenibilità ambientale \"non ci impedisce di fare valutazioni critiche su iniziative legislative comunitarie che a nostro avviso, se non vengono opportunamente rimodulate, rischiano di danneggiare il nostro tessuto economico: è il caso ad esempio della proposta di direttiva sulle cosiddette case green\". Lo ha dichiarato Giorgia Meloni in Aula a Montecitorio rispondendo all'interrogazione di Angelo Bonelli. Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\".    \"Con il voto di ieri il Pe ha ritenuto di inasprire ulteriormente il testo iniziale e questa scelta, che consideriamo irragionevole, mossa da un approccio ideologico, impone al governo di continuare a battersi per difendere gli interessi dei cittadini e della nazione\", ha aggiunto Meloni.      ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678965437.194187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678965437.207285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore invita a 'rapida conclusione' dell'accordo Asean-Ue",
        "date_raw": "Thu, 16 Mar 2023 10:54:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/singapore-invita-a-rapida-conclusione-dellaccordo-asean-ue_086b4193-0e1d-488c-a6f3-959f23cd2d36.html",
        "subtitle": "Negoziati fermi dal 2009, solo accordi Unione con singoli paesi",
        "content": "\n            \n            Il Ministro degli Esteri di Singapore Vivian Balakrishnan\nparlando in occasione del 25° anniversario della Fondazione\nAsia-Europa (Asef) sull'accordo di libero scambio Asean-Ue, ha\nchiesto una \"rapida conclusione\" dell'accordo stesso. I\nnegoziati sono iniziati nel 2007, ma dopo che le discussioni\nsono state sospese nel 2009, l'Ue ha continuato a perseguire\naccordi commerciali bilaterali con i singoli Stati membri\ndell'Asean.   \n\t\t\t\t   \"Queste cose non accadono spontaneamente. Richiede sforzo,\nimpegno e comunicazione. Soprattutto, richiede la costruzione di\nfiducia e comprensione reciproche\", ha affermato.   \n\t\t\t\t   L'Asef, nata nel 1997, è un'organizzazione intergovernativa\nsenza scopo di lucro con molteplici ruoli, tra cui la promozione\ndella società civile dell'Asia-Europe Meeting (Asem), un forum\nintergovernativo istituito nel 1996 per affrontare questioni\npolitiche, economiche e socio-culturali questioni e creare\nopportunità di collaborazione tra i suoi 53 partner. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678965437.227807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clima:Mattarella,sforzi insufficienti,manca senso di urgenza",
        "date_raw": "Thu, 16 Mar 2023 10:40:20 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/climamattarellasforzi-insufficientimanca-senso-di-urgenza_7c556504-538c-4c3d-8504-99fae284568e.html",
        "subtitle": "In segmenti della società non si coglie necessità interventi",
        "content": "\n            \n            (ANSA) - NAIROBI, 16 MAR - \"Dobbiamo, tuttavia, chiederci:\ntutto questo è sufficiente?   Credo che, in tutta onestà, sia\ndifficile rispondere positivamente a questa domanda.  In\nsegmenti della società e in alcuni Paesi non è presente il senso\nprofondo dell'urgenza e della necessità di interventi incisivi\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando dei cambiamenti climatici  all'università di Nairobi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678965437.2417507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,noi custodi del creato, ora agire sul clima",
        "date_raw": "Thu, 16 Mar 2023 10:42:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/mattarellanoi-custodi-del-creato-ora-agire-sul-clima_37d4149a-4bc8-48cc-b0db-be93bdeea4f1.html",
        "subtitle": "Presidente cita Tutu, su ambiente responsabilità ineludibile",
        "content": "\n            \n            (ANSA) - NAIROBI, 16 MAR - \"In uno degli ultimi scritti,\ndell'Arcivescovo e Premio Nobel Desmond Tutu si legge: \"Essere i\ncustodi del creato non rappresenta un titolo vano; impone di\nagire e con tutta l'urgenza che la situazione richiede\". La\ntutela dell'ambiente e il contrasto al cambiamento climatico\nrappresentano responsabilità ineludibili, che ricadono su tutta\nl'umanità, nessuno escluso\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università di\nNairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678965437.268034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salario minimo: Letta, fondamentale, e alla fine si farà",
        "date_raw": "Thu, 16 Mar 2023 10:43:30 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/salario-minimo-letta-fondamentale-e-alla-fine-si-fara_8e82706e-0ecd-46d0-be7e-9c1d570b3dd3.html",
        "subtitle": "Ieri Meloni ha dato una risposta assolutamente deludente",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Sul salario minimo la Meloni ha dato\nuna risposta assolutamente deludente. Ha sbagliato, secondo me,\nperché il salario minimo è invece una cosa importante.   \n\t\t\t\tFondamentale che ci sia. Serve. E alla fine si farà. Quindi\ncredo sia stata una scelta sbagliata e miope quella della\npremier\". Così Enrico Letta, ex segretario del Partito\nDemocratico, ad Agorà su Rai Tre, sull'intervento di ieri della\npremier Meloni, durante il question time, sul salario minimo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678965437.2812722,
        "language": "IT",
        "source": "ANSA"
    }
]
