[
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675677654.8110247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Salvini: 'Se te lo hanno dato il 41 bis, te lo fai'",
        "date_raw": "Sun, 5 Feb 2023 18:02:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/cospito-salvini-se-te-lo-hanno-dato-il-41-bis-te-lo-fai_b846f51f-2a46-49b5-93a3-37604aada5d0.html",
        "subtitle": "Tajani, noi di Fi non abbiamo mai alzato i toni, credo che il caso Donzelli-Delmastro sia chiuso. Calenda : 'Meloni sbaglia, è Fdi ad aver alzato i toni'",
        "content": ". C'è un gran giurì alla Camera che dovrà decidere se ci sono stati comportamenti errati o meno. L'invito ad abbassare i toni deve essere accolto da tutti. Noi di FI non abbiamo mai alzato i toni. Lavoriamo per l'unità del governo e per dare risposte concrete. Dobbiamo preoccuparci di questo\". Lo dice il ministro degli Esteri e coordinatore nazionale di Fi, Antonio Tajani, arrivando alla kermesse del centrodestra a favore di Francesco Rocca.\r\n\r\n\"Adesso noi dobbiamo dimostrare grande senso di unità dello Stato perché quando si offende e si attacca il Capo dello Stato l'attacco non è contro il governo ma contro le istituzioni. Non dobbiamo drammatizzare ma neanche sottovalutare i pericoli. Non si cambia il 41 bis. Adesso dobbiamo andare avanti con l'azione del governo, risolvere i problemi concreti dei cittadini\".Dopodiché anche basta\". Così il leader di Azione  prima di un evento elettorale a Milano, tornando sulle polemiche degli ultimi giorni tra maggioranza e opposizione sul 41bis. \"Vogliamo fare una mozione di censura a Delmastro e Donzelli? Facciamola - aggiunge Calenda - poi chiudiamo questa storia e iniziamo a parlare di sanità, economia e istruzione perché sono i grandi temi di questo Paese\".\". Se qualcuno inneggia alla lotta armata non è un diritto ma un dovere che questo non parli all'esterno, non parli ai giovani\". Lo afferma il leader della Lega e vicepremier durante suo intervento alla kermesse a favore di Francesco Rocca. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675677654.8544564,
        "language": "IT",
        "source": "ANSA"
    }
]
