[
    {
        "title": "Meloni, caso Ponticelli? Stato giusto affronta eventuali errori",
        "date_raw": "Mon, 13 Mar 2023 18:39:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-caso-ponticelli-stato-giusto-affronta-eventuali-errori_ac97c99d-3776-496a-8e43-b1e0694a792b.html",
        "subtitle": "Premier a Le Iene, mi avete convinto a occuparmene",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Mi ha ufficialmente convinto ad\noccuparmene. Fermo restando che le sentenze si rispettano e che\nabbiamo rispetto per la Magistratura\". Così la premier Giorgia\nMeloni ha risposto all'inviato de Le Iene Giulio Golia, che\nquesta mattina l'ha incontrata a Palazzo Chigi per parlare\ndell'inchiesta \"Mostri o innocenti?\" realizzata dalla\ntrasmissione televisiva in cui si mette in dubbio l'esito del\nprocesso sul cosiddetto 'massacro di Ponticelli', in cui sono\nstati condannati all'ergastolo tre uomini che si dichiarano\ninnocenti e vittime di un errore giudiziario.   \n\t\t\t\t   \"Mi ha colpito il caso, mi hanno colpito loro e mi colpisce\nil fatto che, semmai fosse così, c'è un altro colpevole - ha\ndetto Meloni, come si legge in un comunicato della trasmissione\ncon uno stralcio dell'intervista che sarà mandata in onda\nintegralmente domani -. In uno Stato giusto se hai degli\nelementi oggettivi affronti eventuali errori. È possibile che\nmagari esca fuori qualcosa che prima non c'era\". \n   Golia ha inoltre consegnato alla premier una chiavetta Usb\ncon il video della puntata speciale trasmessa ieri: \"Grazie, me\nlo studio e vedo cosa si può fare\", ha risposto la Meloni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678788027.1962037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sala contro lo stop al riconoscimento dei figli di coppie omogenitoriali ",
        "date_raw": "Tue, 14 Mar 2023 09:02:07 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/sala-contro-lo-stop-al-riconoscimento-dei-figli-di-coppie-omogenitoriali-_3c30d8df-2afc-48e4-ad71-8d59dd5383aa.html",
        "subtitle": "Il sindaco di Milano: \"Sarà la mia battaglia\"",
        "content": "Il sindaco di Milano, Giuseppe Sala interviene sul tema dello stop alla trascrizione dei figli di coppie omogenitoriali imposto al Comune.\"Questo a mio parere è un passo indietro evidente dal punto di vista politico e sociale, e mi metto nei panni di quei genitori che a Milano pensavano di poter contare su questa possibilità\". \"La registrazione non dipende solo dalla volontà politica, è un atto che ha a che fare, logicamente, con l'apparato amministrativo del Comune e io, vista anche la presa di posizione della Procura, non posso esporre un funzionario comunale a rischi personali di natura giudiziaria\", ha chiarito.\"Da oggi, ancora più di prima - aggiunge - mi faccio carico di portare avanti politicamente questa battaglia e di seguire con la massima attenzione ogni sviluppo, normativo e giudiziario di questa complessa vicenda\". \"Pronto a cogliere ogni opportunità concreta affinché continui il cammino di riconoscimento dei diritti di tutte e tutti e affinché Milano ne sia sempre protagonista\", ha aggiunto. \"Dovrebbe essere il legislatore a consentire con legge, come avviene in altri Paesi anche europei, ad esempio in Spagna e Danimarca, la registrazione del figlio di coppia dello stesso sesso a prescindere dal più oneroso e ad oggi davvero travagliato procedimento dell'adozione in casi particolari\". Il Comune di Milano ha interrotto le trascrizioni dei certificati di nascita esteri dei figli nati da coppie omogenitoriali in Italia. La sospensione delle registrazioni arriva dopo una circolare del Prefetto di Milano che, secondo quanto si apprende, a sua volta ha interpellato il ministero dell'Interno. La prefettura, per chiedere l'interruzione delle trascrizioni, ha fatto riferimento alla legge 40 del 2004, quella sulla procreazione medicalmente assistita, consentita solo a coppie formate da persone di sesso diverso. Una legge che vieta anche la maternità surrogata. Di fronte a questa circolare, il sindaco Sala non ha potuto fare altro che sospendere le registrazioni. Lo stesso sindaco di Milano oggi ha subito incontrato le famiglie 'arcobaleno' e i loro rappresentanti e ha spiegato loro questa difficoltà. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678788027.2177718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Crosetto: 'Boom per strategia dei mercenari della Wagner'",
        "date_raw": "Tue, 14 Mar 2023 09:27:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-crosetto-boom-per-strategia-dei-mercenari-della-wagner_1cc8210a-2498-46a7-903b-69c5ea2cc097.html",
        "subtitle": " Tajani: 'In molti arrivano dalle zone controllate dalla divisione'",
        "content": "Nella sua guerra dichiarata ai trafficanti di esseri umani, l Con la loro influenza in Nord Africa, è il ragionamento a più voci del governo, usano i flussi di migranti come arma ibrida, e serve l'intervento di Ue e Nato.Dopo le tensioni sul decreto varato a Cutro, il centrodestra si compatta dietro questo messaggio, nel giorno in cui a Palazzo Chigi Giorgia  e i vertici dei Servizi segreti, riportando sul tavolo l'ipotesi di un maggior coordinamento sulla sorveglianza marittima per l'individuazione dei barconi in acque extraterritoriali. Con il coinvolgimento, quindi, della Marina militare, che ha le competenze e gli strumenti tecnologici adeguati. Di fronta agli scenari allarmistici sul Mediterraneo, il governo cerca contromisure ma respinge gli attacchi dell'opposizione.\"Siamo stati accusati di cose raccapriccianti ma ho la coscienza a posto - chiarisce la premier, parlando accanto al segretario di Stato della Santa Sede Pietro Parolin -. Più persone partono e si mettono nelle mani di cinici trafficanti, più c'è il rischio che qualcosa vada storto: non credo che questo possa mai essere il modo giusto, umano e responsabile di affrontare la vicenda. Forse sarebbe più facile mettere la testa sotto la sabbia, lasciare che siano dei mafiosi a decidere chi deve arrivare da noi, lasciare che arrivi solo chi ha i soldi per pagarli, lasciare che in Africa continuino a prendere piede i mercenari della Wagner e i fondamentalisti\".  Ma, è l'implicita conclusione, non si può. Meloni critica chi in passato ha avuto \"posizioni altalenanti\" in politica estera: \"non scegliere è più redditizio. Io ringrazio Dio per essere costretta a fare delle scelte\", in una situazione di crisi che \"è anche un momento per liberarsi dalle scorie\". Così il riferimento ai mercenari è tutt'altro che casuale, in un climax di prese di posizione. \"La Russia sta creando una bomba migratoria\", inizia il leghista Massimiliano Romeo. Per il ministro degli Esteri Antonio Tajani \"molti migranti arrivano da aree controllate dalla Wagner e non vorrei ci fosse un tentativo di spingere migranti verso l'Italia\".\"L'aumento esponenziale\" delle partenze, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni paesi Africani\". Un problema \"evidenziato dagli addetti ai lavori e un'allerta in questo senso era già giunta dai servizi come dal Copasir\", precisa poi il ministro della Difesa, replicando a Angelo Bonelli (Avs), che lo invita a \"vergognarsi\" per quelle parole. Al ministro arriva anche un pesante insulto in russo (mudak) dal capo della Wagner, Yevgeny Prigozhin: \"Dovrebbe guardare meno in altre direzioni e occuparsi dei suoi problemi, che probabilmente non è riuscito a risolvere. Noi non siamo al corrente di ciò che sta succedendo con la crisi migratoria, non ce ne occupiamo, abbiamo un sacco di problemi nostri di cui occuparci\". Nel governo, però, c'è la convinzione che l'influenza russa sia un motivo in più per potenziare il controllo sul fianco Sud dell'Europa, come già avvenuto a Est. Anche perché sotto i fondali delle rotte migratorie, nel canale di Sicilia e nell'Adriatico, sempre più battuti da navi russe, corrono i gasdotti, linee di comunicazione energetica strategiche per l'Italia e non solo. \"Ue, Nato e Occidente - dice Crosetto -, sarebbe opportuno capissero che anche il fronte sud europeo sta diventando ogni giorno più pericoloso\".Anche in quest'ottica si può leggere il ritorno di attualità dell'ipotesi di dare un ruolo di primo piano alla Marina nella sorveglianza marittima, stralciata dalla versione finale del dl varato a Cutro perché non c'era intesa nell'esecutivo. Non è chiaro se verrà trasferita in un provvedimento, o in un emendamento al decreto durante l'esame al Senato. In alternativa, si ragiona in ambienti di governo, potrebbe essere messa sul tavolo delle trattative in sede europea. Da tempo infatti Palazzo Chigi chiede a Bruxelles e ai partner un rafforzamento dell'attività di controllo delle frontiere marittime.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678788027.2400975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella a Nairobi, serve lucida e sistemica azione Ue sui migranti",
        "date_raw": "Tue, 14 Mar 2023 10:47:38 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarella-a-nairobi-lincontro-con-il-presidente-rutoi_93c30479-ac57-4454-b4a5-f608b908e623.html",
        "subtitle": "Presidente in visita di Stato, farà anche una tappa a Malindi",
        "content": "\"Il livello di collaborazione con il Kenya è esemplare e può essere un modello replicato ovunque. I problemi comuni sono affrontabili in maniera efficace con un modulo di cooperazione. Cerchiamo un rapporto di collaborazione con i Paesi di origine dei flussi ma sappiamo che la dimensione epocale e crescente del fenomeno migratorio non è affrontabile da un solo Paese, ma solo con una lucida e ben organizzata azione europea che affronti il problema con una azione sistemica\". Lo ha detto il presidente Sergio Mattarella parlando da Nairobi. Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente. Il presidente ha iniziato stamane la sua visita in Kenya incontrando a Nairobi il presidente Ruto.    E' infatti la sua quinta missione nell'area da quando è presidente della Repubblica. Il Kenya è oggi un Paese fondamentale per il suo ruolo geopolitico ed importante dal punto di vista economico essendo una delle economie in più rapida crescita dell'Africa sub-sahariana. Conta 50 milioni di abitanti e una popolazione urbana giovane, istruita e che parla inglese. Un Paese chiave quindi per gli investimenti stranieri soprattutto di alta tecnologia ed appetibile anche per le piccole e medie imprese. \"Un modello economico e politico\", viene definito dal Quirinale, che può giocare un ruolo virtuoso grazie alla sua stabilità politica e alla sua vivacità economica, sostenuta da una serie di start up innovative. Il Kenya viene visto sempre più come una piattaforma naturale per le aziende straniere alla ricerca di un punto di accesso alla regione, con al centro la sua capitale Nairobi. Non a caso il Kenya viene chiamato la Silicon Savannah: si presenta infatti come un hub ideale per i servizi finanziari, di comunicazione e di trasporto in tutta la regione. Naturalmente, stiamo parlando di una crescita incompiuta in un Paese alle prese con le classiche contraddizioni dell'Africa sub-sahariana. Nairobi ne è un esempio, con il suo downtown all'occidentale e le periferie ancora costellate di baraccopoli. Ma proprio la mancanza di infrastrutture formali ha fatto da catalizzatore per l'esplosione tecnologica del Paese. Il Kenya vanta una delle connessioni internet mobile più veloci al mondo. C'è quindi un importante spazio per imprenditori, investitori ed esperti di tecnologia. Il Kenya chiede quindi all'Occidente e all'Italia un modello di impresa, aiuti alla crescita, training ed un sostegno tradizionale come quello cooperativo. Il presidente Mattarella è a Nairobi accompagnato dalla figlia Laura e dal viceministro degli Esteri Edmondo Cirielli. Nella capitale vedrà il presidente keniota William Ruto e i presidenti delle due Camere e terrà un discorso all'università della città. Non mancherà infine una tappa a a Malindi, mercoledì 15 marzo per visitare al Centro spaziale \"Luigi Broglio\". La base è un asset strategico per Italia e il Kenya nelle tecnologie spaziali, la ricerca e le analisi di dati satellitari.    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678788027.250592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Meloni, S. Sede la più idonea per negoziato",
        "date_raw": "Mon, 13 Mar 2023 19:34:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ucraina-meloni-s.-sede-la-piu-idonea-per-negoziato_ff45bc42-5551-4d54-98c4-04b4e093b6e2.html",
        "subtitle": "Ha l'appoggio dell'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"La Santa Sede è la più idonea per il\nnegoziato: ha l'appoggio dell'Italia\", Lo afferma la premier\nGiorgia Meloni alla presentazione del libro di Padre Antonio\nSpadaro, \"L'Atlante di Francesco. Vaticano e politica\ninternazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678788027.2620208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano: Comune interrompe registrazioni figli omogenitoriali",
        "date_raw": "Mon, 13 Mar 2023 20:49:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/milano-comune-interrompe-registrazioni-figli-omogenitoriali_6031d4f6-e697-406e-a41e-1f1b54aa85ac.html",
        "subtitle": "Il sindaco Sala incontra le famiglie, 'sarà una mia battaglia'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Il Comune di Milano è stato\ncostretto ad interrompere le registrazioni dei figli nati da\ncoppie omogenitoriali in Italia. Questo, a quanto si apprende,\nin funzione di una circolare del ministero dell'Interno e una\nprecisazione della Procura di Milano che ha costretto\nl'amministrazione ad interrompere, salvo nel caso di bimbi nati\nall'estero da due madri, la trascrizione dei figli di coppie\nomogenitoriali.   \n\t\t\t\t  Il sindaco Giuseppe Sala oggi ha anche incontrato le famiglie\n'arcobaleno' e i loro rappresentanti e ha spiegato loro questa\ndifficoltà. Sala ha però anche confermato che questa diventerà\nuna sua battaglia politica con il governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678788027.2775567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Meloni: 'Accusata di cose raccapriccianti, ho la coscienza a posto'",
        "date_raw": "Mon, 13 Mar 2023 21:12:48 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-meloni-accusata-di-cose-raccapriccianti-ho-la-coscienza-a-posto_78502a89-3a81-4564-b21d-78cdb2688d7c.html",
        "subtitle": "La premier alla presentazione del libro di Padre Spadaro",
        "content": "\"Sulla politica estera in passato l'Italia ha avuto posizioni altalenanti: non scegliere è più redditizio. Oggi invece la politica non se lo può più permettere e nelle difficoltà ringrazio Dio per essere costretta a fare delle scelte, con la possibilità di dare a questa nazione una politica industriale, economica, un'idea per le riforme. Questo certo non aiuta sul consenso\", Lo afferma la premier Giorgia Meloni alla presentazione del libro di Padre Antonio Spadaro, \"L'Atlante di Francesco. Vaticano e politica internazionale\".  La diretta \"Parto da un elemento che non può rinfrancare chi guida l'Italia nel momento più complesso dalla fine della seconda guerra: appena si affronta un problema, se ne apre un altro. Non sono stata fortunata\", Lo afferma la premier Giorgia Meloni alla presentazione del libro di Padre Antonio Spadaro, \"L'Atlante di Francesco. Vaticano e politica internazionale\". \"Per Francesco la crisi non è di per se negativa: crisi è anche scelta, cosa che spesso la politica non ha fatto. Italia non ha avuto una politica industriale\", ha aggiunto.\"Dalla crisi stiamo cercando opportunità: oggi l'Europa ha un problema di approvvigionamento, ma l'Italia ha un vantaggio, la geografia. Questo può voler dire cooperazione con i paesi africani. Considero, come indica Francesco, la misericordia il fulcro dell'azione politica. Penso che il nostro approccio sia non predatorio ma della cooperazione allo sviluppo come arma di libertà, non a caso abbiamo parlato di Piano Mattei\",  afferma la premier.\"In Africa non si vuole prendere l'oro: vogliamo lasciare investimenti e lavoro. Molti africani mi hanno detto che non vogliono scappare dalle loro terre: su questo si può fare di più, è l'approccio più umano, più misericordioso. Questo il Papa lo dice chiaramente\", afferma Meloni.\"Sono giorni particolari, io sono stata accusata di cose raccapriccianti ma la mia coscienza è a posto: più persone partono più si rischia che qualcosa vada storto. Non è il modo umano di affrontare, forse è il più facile, decidere che siano i mafiosi a scegliere chi viene da noi, che chi arriva si trovi vittima della criminalità organizzata, della prostituzione\", aggiunge.\"La Santa Sede è la più idonea per il negoziato: ha l'appoggio dell'Italia\", afferma la premier.\"Più persone partono, più persone si mettono nelle mani di cinici trafficanti e più c'è il rischio che qualcosa vada storto: non credo che questo possa mai essere il modo giusto, umano e responsabile di affrontare questa vicenda. Forse sarebbe più facile mettere la testa sotto la sabbia, lasciare che siano dei mafiosi a decidere chi deve arrivare da noi, lasciare che arrivi da noi solo chi ha soldi per pagare quei mafiosi, lasciare che in Africa continuino a prendere piede i mercenari della Wagner e i fondamentalisti\", sottolinea Meloni.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678788027.2899806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella a Nairobi, l'incontro con il presidente Ruto",
        "date_raw": "Tue, 14 Mar 2023 10:30:52 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarella-a-nairobi-lincontro-con-il-presidente-ruto_1a661cf2-968b-4d0b-8184-c8215c9b7502.html",
        "subtitle": "Presidente in visita di Stato, farà anche una tappa a Malindi",
        "content": " Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente. Il presidente ha iniziato stamane la sua visita in Kenya incontrando a Nairobi il presidente Ruto.    E' infatti la sua quinta missione nell'area da quando è presidente della Repubblica. Il Kenya è oggi un Paese fondamentale per il suo ruolo geopolitico ed importante dal punto di vista economico essendo una delle economie in più rapida crescita dell'Africa sub-sahariana. Conta 50 milioni di abitanti e una popolazione urbana giovane, istruita e che parla inglese. Un Paese chiave quindi per gli investimenti stranieri soprattutto di alta tecnologia ed appetibile anche per le piccole e medie imprese. \"Un modello economico e politico\", viene definito dal Quirinale, che può giocare un ruolo virtuoso grazie alla sua stabilità politica e alla sua vivacità economica, sostenuta da una serie di start up innovative. Il Kenya viene visto sempre più come una piattaforma naturale per le aziende straniere alla ricerca di un punto di accesso alla regione, con al centro la sua capitale Nairobi. Non a caso il Kenya viene chiamato la Silicon Savannah: si presenta infatti come un hub ideale per i servizi finanziari, di comunicazione e di trasporto in tutta la regione. Naturalmente, stiamo parlando di una crescita incompiuta in un Paese alle prese con le classiche contraddizioni dell'Africa sub-sahariana. Nairobi ne è un esempio, con il suo downtown all'occidentale e le periferie ancora costellate di baraccopoli. Ma proprio la mancanza di infrastrutture formali ha fatto da catalizzatore per l'esplosione tecnologica del Paese. Il Kenya vanta una delle connessioni internet mobile più veloci al mondo. C'è quindi un importante spazio per imprenditori, investitori ed esperti di tecnologia. Il Kenya chiede quindi all'Occidente e all'Italia un modello di impresa, aiuti alla crescita, training ed un sostegno tradizionale come quello cooperativo. Il presidente Mattarella è a Nairobi accompagnato dalla figlia Laura e dal viceministro degli Esteri Edmondo Cirielli. Nella capitale vedrà il presidente keniota William Ruto e i presidenti delle due Camere e terrà un discorso all'università della città. Non mancherà infine una tappa a a Malindi, mercoledì 15 marzo per visitare al Centro spaziale \"Luigi Broglio\". La base è un asset strategico per Italia e il Kenya nelle tecnologie spaziali, la ricerca e le analisi di dati satellitari.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678788027.300763,
        "language": "IT",
        "source": "ANSA"
    }
]
