[
    {
        "title": "FI, inaccettabile Weber intervenga su vita partito",
        "date_raw": "Fri, 17 Feb 2023 17:33:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/fi-inaccettabile-weber-intervenga-su-vita-partito_391eeab7-bcb4-4448-bd2b-ee41f82d9ac7.html",
        "subtitle": "Ronzulli e Cattaneo, maldestro tentativo di dividerci.Si ravveda",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Dentro Forza Italia esiste una sola\nlinea e respingiamo - come abbiamo sempre fatto - ogni maldestro\ntentativo di dividerci. Ci auguriamo, innanzitutto come\nitaliani, il chiarimento del malinteso e un ravvedimento di\nManfred Weber, al quale chiediamo di non intervenire più. Il\ntema non è unicamente l'annullamento degli 'Study days', facendo\nun torto non solo a un partito ma all'Italia, ma anche la\nvolontà di entrare nella vita interna di un partito, imponendo o\nescludendo i leader dello stesso. Questo è inaccettabile. Gli\n'Study days' sono una scusa\". Così i capigruppo parlamentari di\nFI, Licia Ronzulli e Alessandro Cattaneo.   \n\t\t\t\t   \"Le parole di Manfred Weber sorprendono e le respingiamo con\nenergia e determinazione - continuano i due capigruppo - Forza\nItalia non ha mai lasciato alcun margine di ambiguità sulla\ncrisi ucraina - come tra l'altro egli stesso riconosce - e il\npresidente Silvio Berlusconi ha chiarito a più riprese, e ancora\npochi giorni fa a seguito proprio di una dichiarazione del Ppe,\nche non ha mai inteso venir meno all'impegno preso nel sostenere\nl'Ucraina, quindi non deviando in alcun modo dalla linea del\npartito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676720728.5507617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iv a Calenda, partito unico anche subito, problema è come",
        "date_raw": "Fri, 17 Feb 2023 17:34:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/iv-a-calenda-partito-unico-anche-subito-problema-e-come_b5b31167-bc08-4d07-8201-807e384c2172.html",
        "subtitle": "Per noi non c'è nessuna divisione e indietro non si torna",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Renzi ha detto sia privatamente a\nCalenda che pubblicamente che siamo pronti a fare il partito\nunico anche subito. Il problema non è il se, né il quando. Ma il\ncome\". Lo scrivono in una nota Ciro Buonajuto e Alessia\nCappello, portavoci nazionali di Italia Viva.   \n\t\t\t\t   \"Calenda, nella sua veste di presidente della Federazione, ha\nconvocato un incontro per il 27 febbraio. In quella sede ha\ncomunicato che ci illustrerà le sue idee per il percorso già\napprovato dall'Assemblea di Italia Viva il 4 dicembre scorso.   \n\t\t\t\tDopo le proposte di Calenda, Italia Viva si riunirà di nuovo per\nprocedere rapidamente in modo democratico e condiviso. Per noi\nnon c'è nessuna divisione e indietro non si torna. Se questo\ndibattito sul partito unico serve a cancellare le polemiche\nsulle regionali, va bene. Se qualcuno invece si vuole tirare\nindietro rispetto alla creazione di un partito unico lo dica.   \n\t\t\t\tNoi vogliamo andare avanti. Come ha sempre detto Renzi il\npartito unico e il nostro destino è la nostra destinazione. E\nnon abbiamo cambiato idea. Un partito si fa con un processo\npolitico, non con i tweet o i talk show: siamo pronti a\nconfrontarci e lavorare con entusiasmo nelle sedi già decise\ndallo stesso Calenda\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676720728.5665317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel Terzo Polo è scontro Calenda-Renzi sul partito unico",
        "date_raw": "Fri, 17 Feb 2023 21:29:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/nel-terzo-polo-e-scontro-calenda-renzi-sul-partito-unico_f09bbafd-bdf7-4d44-b63d-c11d1e5aa7e3.html",
        "subtitle": "Il leader di Azione: 'Farlo subito, da marzo'. Iv: 'Il problema è come'",
        "content": "Il partito unico si farà. Italia Viva e Azione su questo sono d'accordo. Su tutto il resto, nel Terzo Polo, le opinioni sembrano essere contrastanti, le prospettive divergenti. \"Io e Renzi non siamo mai stati amici, facciamo un percorso politico perché condividiamo alcune cose\", ha detto Calenda in diretta tv. Ma, al di là delle simpatie reciproche, le cose condivise sembrano ridursi, soprattutto dopo la performance delle elezioni regionali. Per il leader di Azione, lo scontro è sui tempi di costruzione del partito. Italia Viva non tergiversa e replica con i portavoce nazionali Ciro Buonajuto e Alessia Cappello. \"Renzi ha detto, sia privatamente a Calenda che pubblicamente, che siamo pronti a fare il partito unico anche subito.\". Guardando la disputa con l'ottica renziana, dunque, non ci sarebbe nessuna tensione sulla tempistica ma sul metodo. Il riferimento è al dibattito necessario per evitare una fusione a freddo. E il passo in avanti di Calenda, da questa sponda del Terzo Polo, è sembrato un po' troppo lungo. Il leader di Azione, nell'intervista televisiva, ha avvisato: \"non c'è tempo, gli elettori devono avere chiarezza che c'è un centro riformista liberaldemocratico\".E \"subito\", per Calenda, significa \"da marzo\". Della stessa idea sono Mara Carfagna, presidente di Azione, e Enrico Costa, vicesegretario. L'invito è a \"non temporeggiare\", a \"evitare la moviola\" La risposta di Italia Viva, però, non si limita alla nota di metodo. \"Se questo dibattito sul partito unico serve a cancellare le polemiche sulle regionali, va bene\", scrivono i portavoce. Il senatore Ivan Scalfarotto è più esplicito: \"noi siamo più convinti di tutti sul partito unico, ho l'impressione che questa discussione serva più a nascondere le tensioni post regionali che altro\".Un cenno implicito agli attriti degli ultimi giorni, sia sullo squilibrio tra i consiglieri eletti alle regionali, dove Italia Viva ha avuto la meglio, sia sulla guida di Carlo Calenda. Che risponde: \"\", L'ex ministro prova poi a tranquillizzare gli animi. \"Il percorso verso il partito unico - scrive il leader di Azione - è stato promesso agli elettori e discusso molte volte nel Comitato Politico: scrittura del manifesto, apertura alla sottoscrizione di cittadini e associazioni, costituente con voto degli iscritti per elezione organi dirigenti e leadership\". Per Calenda, quindi, il metodo c'è, eccome.E , che tanto fanno discutere: il 27 febbraio, quando Italia Viva e Azione si incontreranno nel comitato. E alla fine di una lunga giornata, fonti di Italia Viva provano a stemperare la tensione raccontando di un Renzi \"tranquillissimo\". Qui il partito unico continua a essere visto come una \"destinazione\" condivisa, o meglio, un \"destino\". Con questa convinzione, l'ex premier riunirà la settimana prossima parlamentari, consiglieri regionali e portavoce nazionali.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676720728.5866807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Stupiti dall'Italia\", Mosca convoca l'ambasciatore",
        "date_raw": "Fri, 17 Feb 2023 19:28:21 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/stupiti-dallitalia-mosca-convoca-lambasciatore_da4a798d-345f-40f5-9a0b-1e0f76939bad.html",
        "subtitle": "Nel mirino la cancellazione di esibizioni di artisti russi e le armi all'Ucraina",
        "content": "Le cancellazioni di esibizioni di artisti russi in Italia, giudicate atti discriminatori, e le forniture italiane di armi a Kiev nell'ambito di una politica occidentale che provoca una \"escalation\" del conflitto ucraino. Questi i due temi sui quali Mosca ha espresso tutta la sua insoddisfazione con un messaggio inviato a Roma attraverso l'ambasciatore in Russia, Giorgio Starace.Il ministero degli Esteri ha fatto sapere di aver \"convocato l'ambasciatore italiano\", al quale ha espresso \"sconcerto per la recente cancellazione\" di performance di artisti russi in Italia. Nel comunicato non si cita a quali eventi si faccia riferimento, ma è noto che l'ultimo caso riguarda l'annullamento del concerto del pianista di fama internazionale , accusato di essere un sostenitore della politiche di Vladimir Putin, che si sarebbe dovuto esibire in maggio al Festival internazionale di Bergamo e Brescia, quest'anno capitali della Cultura italiana.ùLe cancellazioni degli eventi culturali \"sfortunatamente testimoniano una tendenza a discriminare gli artisti russi\", lamenta la diplomazia di Mosca, riecheggiando la protesta già espressa dall'ambasciata russa in Italia, che aveva ricordato come l'esclusione di Matsuev è stata decisa dopo la richiesta in questo senso dell'ambasciatore ucraino, Yaroslav Melnyk. \"L'ambasciata dell'Ucraina in Italia continuerà a fare da censore delle sale da concerto e dei teatri italiani o c'è speranza che l'Italia possa ancora difendere la sua sovranità in questo campo?\", ha chiesto polemicamente la missione diplomatica russa.Più sfumato, nel colloquio avuto con Starace, il riferimento delle autorità russe alle . Nel suo comunicato, il ministero degli Esteri dice infatti di avere \"informato\" l'ambasciatore delle \"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi ed equipaggiamento militare al regime di Kiev, incluse armi offensive, l'addestramento di personale militare ucraino e, in generale, la linea dell'Occidente per provocare un'escalation del conflitto\".Le esclusioni di musicisti, e in alcuni casi anche di composizioni o opere di letteratura russe, da eventi culturali in Occidente, hanno particolarmente colpito i dirigenti russi, che non perdono occasione per denunciare quella che definiscono come una . Una politica, fanno notare a Mosca, che non era seguita nemmeno durante la Guerra Fredda.L'episodio di Matsuev era stato preceduto, sempre quest'anno, da altri due casi eccellenti riguardanti anch'essi artisti giudicati sostenitori dell'operazione militare di Putin in Ucraina: il ballerino russo (di origine ucraina) , a cui ha chiuso le porte il Teatro Arcimboldi di Milano, e la pianista ucraino-americana , che non ha potuto esibirsi alla Fenice di Venezia.Nel dicembre scorso Mosca aveva mostrato apprezzamento per la decisione della Scala di inaugurare la stagione con il 'Boris Godunov' di Musorgskij, nonostante le proteste del console ucraino a Milano, Adrii Kartysh. In occasione della prima, la premier Giorgia Meloni aveva richiamato alla necessità di non \"mescolare dimensioni che sono diverse\", quella politica e quella culturale. Ricordando quelle parole, il ministero degli Esteri russo afferma ora che l'esclusione degli artisti russi dalle scene italiane \"è in contrasto con le dichiarazioni di rappresentanti della dirigenza italiana sull'importanza di mantenere un unico spazio culturale europeo e mondiale e l'inammissibilità di erigere barriere basate sulla nazionalità\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676720728.6144485,
        "language": "IT",
        "source": "ANSA"
    }
]
