[
    {
        "title": "Landini, ascoltare per essere ascoltati",
        "date_raw": "Fri, 17 Mar 2023 12:12:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/landini-ascoltare-per-essere-ascoltati_ace7e8e1-4af1-48c8-9af0-d8446378ac1e.html",
        "subtitle": "'Congresso Cgil aperto, parliamo con tutti'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Voglio solo dire due cose, stiamo\nper vivere un momento molto importante di questo congresso.   \n\t\t\t\tAbbiamo scelto di fare un congresso aperto e di voler parlare\ncon tutti, imparando anche ad ascoltare. L'ascolto è importante\nper noi e anche per chi ha idee diverse da nostre. Chiedere di\nascoltare è chiedere anche di essere ascoltati\". Così il\nsegretario generale della Cgil, Maurizio Landini, prima di\nlanciare il palco alla premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1679051728.2576241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz e Netanyahu al binario 17 di Gruenewald a Berlino",
        "date_raw": "Thu, 16 Mar 2023 14:45:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/scholz-e-netanyahu-al-binario-17-di-gruenewald-a-berlino_c024d3a1-bd51-4347-b09d-031b5df27738.html",
        "subtitle": "Visita premier inizia da monumento memoria ebrei. Proteste",
        "content": "Il cancelliere tedesco Olaf Scholz ha fatto visita insieme al premier israeliano Banjamin Netanyahu, che oggi si trova a Berlino, al monumento del binario 17 (Gleis 17) alla stazione di Grunewald. Si tratta del luogo da cui circa 10 mila ebrei furono trasportati nei campi di concentramento e di sterminio fra il 1941 e il 1942. Nell'agenda dei due leader un pranzo di lavoro e una conferenza stampa, subito dopo, in cancelleria. Quindi Netanyahu incontrerà il Presidente della Repubblica Frank-Walter Steinmeier. La visita del premier israeliano è accompagnata da proteste a causa della riforma della Giustizia promossa dal governo di ultradestra e della politica sugli insediamenti portata avanti da Israele. Nella capitale tedesca oltre 3000 agenti di polizia al lavoro per l'occasione. (ANSA).   ",
        "ranked": 32,
        "placed": "Politica",
        "epoch": 1679051728.3468406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglie comuni con opposizioni da scuola a sanità",
        "date_raw": "Thu, 16 Mar 2023 13:58:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglie-comuni-con-opposizioni-da-scuola-a-sanita_7ecd0c45-0300-4c92-bdde-163348d9da60.html",
        "subtitle": "Da portare avanti insieme nel Parlamento e nel Paese",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Se siamo qui è anche per capire\ncome possiamo, nel rispetto dei reciproci ruoli, riannodare\nquesti fili per evitare che molte persone pensino che la\npolitica non serva più per migliorare le condizioni di vita\" Lo\nha detto la segretaria del Pd Elly Schlein alla tavola rotonda\ncon Maurizio Landini, Giuseppe Conte, Carlo Calenda e Nicola\nFratoianni al congresso della Cgil a Rimini.   \n\t\t\t\t   \"Se ragioniamo di temi e di merito ci sono battaglie comuni\nda portare avanti insieme nel Parlamento e nel Paese\", ha\nsottolineato, ricordando ad esempio che con la manovra il\ngoverno \"ha deciso di colpire i poveri anziché la povertà\", il\nSud, la scuola, la sanità pubblica, il mercato del lavoro.   \n\t\t\t\t   Sulla sanità pubblica \"ho letto con interesse le proposte del\nTerzo polo e di Azione e mi sono confrontata spesso con Giuseppe\ne Nicola. Servono risorse, personale, ramificare la cura sul\nterritorio\" perché \"il diritto alla salute non può dipendere da\nquanto dista la mia casa da un grande ospedale di un centro\nurbano\".   \n\t\t\t\t   Bisogna poi \"difendere la scuola pubblica come prima grande\nleva di emancipazione sociale e di riduzione delle\ndisuguaglianze\" mentre \"qualcuno mette il merito nel nome del\nministero prima di dire che ogni bambino e bambina ha diritto a\nuna istruzione di qualità\". Vuol dire \"garantire il diritto allo\nstudio\" ma anche \"pagare meglio gli insegnanti lontano da quel\nconcetto di gabbie salariali che dimentica che siamo il Paese\nche li paga meno in Europa e se cediamo un millimetro sulla\nqualità dell'insegnamento e sulla dignità sociale del ruolo di\nchi insegna cede di un millimetro anche la nostra democrazia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1679051728.4395368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, i superstiti e i familiari delle vittime a palazzo Chigi. Meloni: 'Continua la ricerca dei dispersi'",
        "date_raw": "Fri, 17 Mar 2023 09:45:58 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/naufragio-di-cutro-i-superstiti-e-i-familiari-delle-vittime-a-palazzo-chigi.-meloni-continua-la-ricerca-dei-dispersi_7b72fd00-45ec-461c-b796-99d1be026d91.html",
        "subtitle": "L'incontro, durato un'ora e mezza, 'molto positivo'",
        "content": "L'incontro tra Meloni e i superstiti di Cutro durato circa un'ora e mezza l'incontro in forma riservata fra la premier Giorgia Meloni, il ministro degli Esteri Antonio Tajani, il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, e i familiari delle vittime e i superstiti del naufragio di Cutro. Le oltre trenta persone della delegazione hanno lasciato la sede del governo dall'ingresso posteriore, tornando a bordo del pullman della Polizia con i vetri oscurati su cui sono stati accompagnati all'appuntamento.I superstiti ed familiari delle vittime del naufragio di Cutro hanno ringraziato la premier, nel corso della visita a palazzo Chigi, per gli aiuti da parte del governo. Lo riferiscono fonti dell'esecutivo che definiscono \"molto positivo\" questo appuntamento. Da parte dei superstiti e dei familiari la richiesta alla premier di ulteriori aiuti e sostegno anche per i trasferimenti dall'Italia verso altri paesi.riferisce Palazzo Chigi.Meloni \"ha assicurato l'impegno diplomatico dell'Italia in sede Ue per dare seguito alle richieste di accoglienza e di ricongiungimento in altri Paesi europei, in particolare in Germania; per un Afghanistan libero e rispettoso dei diritti umani, in particolare di quelli delle donne; per superare le diverse crisi che hanno colpito Pakistan, Palestina e Siria\".\"L'incontro si è svolto in un clima emozionato e commosso - così Palazzo Chigi -. Familiari e superstiti si sono rivolti facendo 'appello al suo cuore di madre' alla presidente Meloni, che ha chiesto loro quanto fossero consapevoli dei rischi legati alle traversate del Mediterraneo e ribadito la linea del Governo nella lotta contro i trafficanti di esseri umani, al fine di evitare altre tragedie come quelle avvenute di recente\". \"Grazie per la vostra presenza e per la chiarezza con la quale avete esposto i vostri drammi e le vostre richieste\", ha detto Meloni.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1679051728.4628012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1679051730.2933915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra l'Unità d'Italia, \"auguri al popolo fiero della Patria\"",
        "date_raw": "Fri, 17 Mar 2023 09:49:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-lunita-ditalia-auguri-al-popolo-fiero-della-patria_8bd98ef0-abd9-4ae8-bb97-a74d03f92f35.html",
        "subtitle": "Fontana:\"Preservare i valori che contraddistinguono l'Italia\"",
        "content": "\"Auguri a chi ama l'Italia. Auguri a chi lavora ogni giorno per rendere grande la nostra Nazione. Auguri a tutti i cittadini. A 162 anni dall'Unità d'Italia, celebriamo un popolo unito, fiero, coraggioso e orgoglioso della sua Patria e della sua identità\". Lo scrive sui social la presidente del Consiglio Giorgia Meloni.  In occasione della celebrazione dell'Unità d'Italia, desidero sottolineare l'importanza di preservare e promuovere i valori e le tradizioni che contraddistinguono il nostro Paese rendendolo così speciale e unico al mondo. Le numerose e differenti culture di cui le nostre comunità sono testimoni rappresentano un patrimonio identitario da custodire e di cui essere orgogliosi\". Lo afferma il presidente della Camera Lorenzo Fontana in occasione della giornata dell'unità d'Italia.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1679051730.361761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, tardivo l'incontro di oggi della Meloni con i familiari",
        "date_raw": "Thu, 16 Mar 2023 15:41:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-tardivo-lincontro-di-oggi-della-meloni-con-i-familiari_e29cb411-0432-4183-a096-907c37fd5a28.html",
        "subtitle": "Per fortuna Mattarella andò a Cutro a rendere omaggio a salme",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' tardivo averli incontrati oggi\nsì\". Così la segretaria del Pd Elly Schlein risponde a margine\ndel congresso della Cgil a Rimini a chi le chiede se sia tardivo\nl'incontro di oggi a Palazzo Chigi tra la premier, Giorgia\nMeloni, e i familiari delle vittime del naufragio dei migranti\ndi Cutro. \"Per fortuna il presidente Sergio Mattarella\nrappresentando tutti si è recato a rendere omaggio a quelle\nsalme\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1679051730.384181,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra l'Unità d'Italia, \"auguri al popolo fiero della Patria\"",
        "date_raw": "Fri, 17 Mar 2023 09:06:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-lunita-ditalia-auguri-al-popolo-fiero-della-patria_66b83441-28d2-45ba-b0b2-41661ddb2f07.html",
        "subtitle": "Il messaggio della premier sui social",
        "content": "\"Auguri a chi ama l'Italia. Auguri a chi lavora ogni giorno per rendere grande la nostra Nazione. Auguri a tutti i cittadini. A 162 anni dall'Unità d'Italia, celebriamo un popolo unito, fiero, coraggioso e orgoglioso della sua Patria e della sua identità\". Lo scrive sui social la presidente del Consiglio Giorgia Meloni.  ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679051730.398193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil, meloni: \"Non so quale accoglienza, ma è giusto esserci\" ",
        "date_raw": "Fri, 17 Mar 2023 12:13:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/cgil-presidio-contro-meloni-con-striscioni-e-peluche_321a65d4-4d43-4a1c-a433-9dc14508286f.html",
        "subtitle": "Gruppo di minoranza davanti al Palacongressi, cantano Bella ciao",
        "content": "\"Non so che accoglienza aspettarmi in ogni caso penso che sia giusto esserci\". Lo afferma la premier Giorgia Meloni arrivando al congresso della Cgil, dove è stata contestata.\"Ringrazio anche chi mi contesta. Non ho voluto rinunciare a questo appuntamento in segno di rispetto del sindacato\". Lo ha detto la premier Giorgia Meloni al congresso della Cgil, a Rimini.\". Potrei dire che sono Cavaliere al merito su questo\", ha commentato la premier riferendosi alle contestazioni che ci sono state al momento del suo intervento con alcuni dei partecipanti che prinma l'hanno fischiata e poi sono usciti dalla sala con il pungo alzato cantando \"bella ciao\".\"Questo congresso è un esercizio di democrazia e partecipazione che non può lasciare indifferente chi ha responsabilita decisionali e chi come me sa quanto questi eventi tengano vive queste dinamiche\", ha detto Meloni.\"Non mi sottraggo a un contesto sapendo che è un contesto difficile. Non mi spaventa. La ragione per cui ho deciso di essere qui è più profonda. Oggi si celebra la nascita della nostra nazione\", ha aggiunto.Il gruppo di minoranza interna alla Cgil in presidio davanti all'ingresso del Palacongressi di Rimini per la presenza della premier Giorgia Meloni, attesa più tardi all'assise sindacale. Espongono alcuni striscioni \"Meloni: non in nostro nome. Cutro: strage di Stato\". Per terra tanti peluche che poi, spiega la portavoce Eliana Como, \"vogliamoportare in sala e mettere nelle prime file davanti al palco.Quando parlerà Meloni, usciremo in silenzio, forse intonando Bella ciao\". Intanto la cantano nel piazzale davanti all'ingresso. Una quarantina i presenti al presidio.Il presidio ha iniziato a sciogliersi poco prima delle 10, per il via ai lavori della terza giornata del congresso della Cgil. L'intervento di Meloni è in programma alle 12. Alcuni presenti, molti delegati eletti con il documento di minoranza \"Le radici del sindacato\", prima di entrare stanno prendendo i peluche per portarli in sala e sistemarli lì. \"Ma non si tirano i peluche\", ammonisce Como.  ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679051730.4223907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra unità d'Italia,auguri a popolo fiero della Patria",
        "date_raw": "Fri, 17 Mar 2023 09:32:34 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-unita-ditaliaauguri-a-popolo-fiero-della-patria_50e25083-bc3d-45bc-8eb6-9209d6e9f66a.html",
        "subtitle": "Auguri a chi ama l'Italia",
        "content": "\n            \n            (ANSA) - RIMINI, 17 MAR - \"Auguri a chi ama l'Italia. Auguri\na chi lavora ogni giorno per rendere grande la nostra Nazione.   \n\t\t\t\tAuguri a tutti i cittadini.  A 162 anni dall'Unità d'Italia,\ncelebriamo un popolo unito, fiero, coraggioso e orgoglioso della\nsua Patria e della sua identità\". Lo scrive sui social la\npresidente del Consiglio Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679051730.4328089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella: \"Costituzione, inno e bandiera i riferimenti che ci guidano\"",
        "date_raw": "Fri, 17 Mar 2023 11:44:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-costituzione-inno-e-bandiera-i-riferimenti-che-ci-guidano_c7b81537-523c-4aee-9fa1-81087ae76988.html",
        "subtitle": "Il Presidente nel messaggio per l'Unità d'Italia: \"La Carta garantisce risorse per sfide complesse\"",
        "content": "\"Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". Lo afferma il presidente della Repubblica Sergio Mattarella in un messaggio in occasione dell'anniversario dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera.. Con lui - tra gli altri - il presidente del Senato, Ignazio La Russa, la presidente del Consiglio, Giorgia Meloni, il vicepresidente della Camera Fabio Rampelli e la presidente della Corte Costituzionale, Silvana Sciarra. Il capo dello Stato ha deposto una corona d'alloro sulla tomba del Milite Ignoto.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi\", afferma Mattarella nel messaggio.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\" prosegue il capo dello Stato.\"Celebriamo oggi - prosegue il Capo dello Stato - l'anniversario dell'Unità d'Italia, che è \"Giornata dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera\". 162 anni fa, sotto il Tricolore, con i plebisciti popolari si espressero la sovranità e la volontà che, attraverso l'opera risorgimentale, avevano portato alla costituzione dello Stato italiano. Il primo pensiero va alle generazioni che hanno accompagnato questo traguardo, a quanti, con il loro operato, hanno contribuito alla nascita e alla crescita del nostro Paese, promuovendo quei valori di civile convivenza, quegli ideali di libertà e democrazia, di pace e di partecipazione allo Stato di diritto e alla comunità internazionale, che hanno trovato consacrazione nella nostra Costituzione. Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia a questi valori che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". \"La Repubblica - conclude Mattarella - in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\". \"Oggi l'Italia celebra la Giornata dell'Unità nazionale, della Costituzione, dell'Inno e della Bandiera, le fondamenta robuste sulle quali la nostra comunità si erge e dalle quali essa prende ispirazione\". Lo afferma in una nota la presidente del Consiglio Giorgia Meloni. \"Il 17 marzo di 162 anni fa iniziava il cammino dell'Italia come Stato unitario e si realizzava l'auspicio di un giovane genovese, visionario e ribelle, come Goffredo Mameli: poter vedere gli italiani non più \"calpesti e derisi\" e \"divisi\", bensì raccolti in \"un'unica bandiera\". Il 17 marzo è la solennità nazionale più unificante che abbiamo e nel corso della quale quale siamo chiamati a ricordare le ragioni del nostro stare insieme. Perché, come ha spiegato Ernest Renan, la Nazione è una \"grande solidarietà, un plebiscito che si rinnova ogni giorno e che si fonda sulla dimensione dei sacrifici compiuti e di quelli che ancora siamo disposti a compiere\". Questa è la sfida che abbiamo davanti, è l'impegno che dobbiamo onorare ogni giorno: riannodare i fili di ciò che ci unisce e riscoprirci una comunità. Solo così possiamo liberare le migliori energie della Nazione e dimostrare che nessuna meta è preclusa all'Italia. Buon 17 marzo a tutti gli italiani!\" ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679051730.4614947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, Repubblica coesa intorno ai valori costituzionali",
        "date_raw": "Fri, 17 Mar 2023 09:34:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-repubblica-coesa-intorno-ai-valori-costituzionali_dc8a387c-f72b-4f61-a0d4-70d409407857.html",
        "subtitle": "Costituzione, Inno e Bandiera sono riferimenti che ci guidano",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"La Repubblica, in innumerevoli prove\ne, da ultimo, durante la pandemia, ha confermato sentimenti di\nunità e coesione stringendosi ai valori costituzionali.  La\nCostituzione, l'Inno degli italiani e la Bandiera sono i\nriferimenti che ci guidano nell'impegno comune di consolidare\nun'Italia fondata su pace, libertà e diritti umani\". Lo afferma\nil presidente della Repubblica Sergio Mattarella  in un\nmessaggio in occasione dell'anniversario dell'Unità Nazionale,\ndella Costituzione, dell'Inno e della Bandiera (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679051730.5164492,
        "language": "IT",
        "source": "ANSA"
    }
]
