[
    {
        "title": "La bozza di riforma del fisco: 22 articoli per cambiarlo",
        "date_raw": "Fri, 10 Mar 2023 14:44:42 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/la-bozza-di-riforma-del-fisco-22-articoli-per-cambiarlo_a9863e74-006c-46a8-ad99-537f25dd0452.html",
        "subtitle": "Suddivisa in 5 parti, 24 mesi per adottare decreti attuativi. Anche l'intelligenza artificiale per la caccia agli evasori. ",
        "content": "   Principi generali e tempi di attuazione; i tributi, dalle imposte sui redditi ai tributi degli enti territoriali; procedimenti e sanzioni; testi unici e codici; disposizioni finanziarie. Sono i contenuti di una delle bozze su cui si lavora per la delega al governo per la riforma fiscale. Il testo è suddiviso in 5 parti e 22 articoli e delega il governo ad adottare, entro 24 mesi dall'entrata in vigore del provvedimento, uno o più decreti legislativi per la \"revisione del sistema tributario\".    Piena utilizzazione dei dati, potenziamento dell'analisi del rischio e , pur nel rispetto della tutela dei dati personali. Per \"prevenire e ridurre l'evasione ed elusione fiscale\" in una bozza della delega al governo per la riforma fiscale si indica anche il ricorso a questi strumenti. Ma anche con premi per chi collabora: si prevede infatti il \"rafforzamento del regime di adempimento collaborativo\" o \"l'aggiornamento e l'introduzione di istituti, anche premiali, volti a favorire forme di collaborazione tra l'Amministrazione finanziaria e i contribuenti\"., al fine di prevedere una tendenziale omogeneizzazione del trattamento Iva per i beni e servizi similari, meritevoli di agevolazione in quanto destinati a soddisfare le esigenze di maggior rilevanza sociale\". E' quanto prevede la bozza . Nel testo si chiede anche di ridurre l'aliquota dell'Iva all'importazione di opere d'arte, estendendo l'aliquota ridotta anche alle cessione di oggetti d'arte o da collezione.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678464027.5429337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Bonino,chiarire perché Guardia costiera non si è mossa",
        "date_raw": "Fri, 10 Mar 2023 10:48:21 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-boninochiarire-perche-guardia-costiera-non-si-e-mossa_444dca07-e284-40ca-87f5-be5ecde787ff.html",
        "subtitle": "Per sconosciuti motivi ha scelto di non muoversi",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi preme capire perché non si è\nmossa la Guardia Costiera. Si è mossa la Guardia di Finanza, si\nsono mossi i Carabinieri, la Guardia Costiera non può dunque\ndire di non essere stata avvertita. Per caso alla Guardia di\nFinanza è arrivato un piccione viaggiatore? Il punto è che per\nsconosciuti motivi, che andranno accertati, la Guardia Costiera\nha scelto di non muoversi\".   \n\t\t\t\t   Lo ha detto a 'Forrest' su Rai Radio 1 la leader di Più\nEuropa, Emma Bonino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678464027.5902152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Foti, da governo alto rispetto per vittime tragedia",
        "date_raw": "Fri, 10 Mar 2023 10:51:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-foti-da-governo-alto-rispetto-per-vittime-tragedia_44cbdf2c-5290-408a-9bca-6624304abb0d.html",
        "subtitle": "Invito famigliari a Palazzo Chigi ne è il segno",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"L'invito a palazzo Chigi del\npresidente Meloni ai famigliari delle vittime del naufragio di\nCutro, oltre al Consiglio dei ministri nella città stessa, é un\nsegnale di alto rispetto verso questa tragedia. Non si può\npretendere che il presidente del Consiglio si sostituisca\nall'autorità giudiziaria unica preposta a stabilire se vi siano\nstati o meno errori nella catena di comando. Ieri poi, il primo\natto di grande rispetto del premier Meloni é stato deporre una\ncorona di fiori davanti alla lapide dedicata alle vittime del\nnaufragio, non solo a nome del governo ma nome di tutta\nl'Italia\". Lo ha dichiarato intervenendo ad Omnibus su La7 il\ncapogruppo di Fratelli d'Italia alla Camera dei deputati,\nTommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678464027.6096046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier finlandese Sanna Marin a Kiev da Zelensky",
        "date_raw": "Fri, 10 Mar 2023 16:13:43 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marin-a-kiev-da-zelensky_0c168ebb-8796-4ad2-b4b2-679eb97eeada.html",
        "subtitle": "Ha deposto fiori per l'eroe ucraino Dmytro Kotsybaylo",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il primo ministro finlandese, Sanna\nMarin, è arrivata oggi  Kiev per incontrare il presidente\ndell'Ucrain,a Volodymyr Zelensky. A riportarlo è il quotidiano\nfinlandese Helsingin Sanomat e diversi altri media locali che\nspiegano che la missione non è stata annunciata per ragioni di\nsicurezza. Il media dell'opposizione bielorussa Nexta inoltre ha\ngià pubblicato alcune foto di Marin e Zelensky assieme a Kiev.   \n\t\t\t\t   La premier Sanna Marin ha deposto fiori nella Cattedrale\ndalle cupole d'oro di San Michele di Kiev dove si è tenuta una\ncerimonia commemorativa per l'eroe ucraino Dmytro Kotsyubaylo\n'Da Vinci' , ucciso in battaglia nei pressi di Bakhmut.   \n\t\t\t\t  Si tratta della seconda visita del primo ministro finlandese\nnella capitale ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678464027.6194038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST | Il Cdm a Cutro, il decreto anti-scafisti (di Anna Laura Bussa) ",
        "date_raw": "Thu, 9 Mar 2023 16:56:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/podcast-il-cdm-a-cutro-il-decreto-anti-scafisti-di-anna-laura-bussa-_afda5774-dc55-408d-b866-514b6188a92e.html",
        "subtitle": "Il dramma dei migranti. Il punto con la parlamentare di FdI Sara Kelany",
        "content": "Il dramma dei migranti. Il punto con la parlamentare di FdI Sara Kelany",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678464027.646069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier finlandese Sanna Marina a Kiev da Zelensky",
        "date_raw": "Fri, 10 Mar 2023 16:41:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marina-a-kiev-da-zelensky_cca689ad-1e32-4372-9ba8-541536b8966b.html",
        "subtitle": "Media, 'missione non annunciata per ragioni di sicurezza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 MAR - Il primo ministro finlandese,\nSanna Marin, è arrivata oggi  Kiev per incontrare il presidente\ndell'Ucrain,a Volodymyr Zelensky. A riportarlo è il quotidiano\nfinlandese Helsingin Sanomat e diversi altri media locali che\nspiegano che la missione non è stata annunciata per ragioni di\nsicurezza. Il media dell'opposizione bielorussa Nexta inoltre ha\ngià pubblicato alcune foto di Marin e Zelensky assieme a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678464027.6837544,
        "language": "IT",
        "source": "ANSA"
    }
]
