[
    {
        "title": "Soumahoro: \"Una norma con il mio nome? La diffamazione è continua\"",
        "date_raw": "Thu, 9 Mar 2023 18:52:30 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/soumahoro-una-norma-con-il-mio-nome-la-diffamazione-e-continua_03a22b89-86ed-4a9a-ac08-ad88f6a8ee92.html",
        "subtitle": "\"Nessuno ha mai chiamato una norma antifrode 'legge anti-Salvini'\"",
        "content": "   Il deputato Aboubakar Soumahoro stigmatizza l'espressione utilizzata nel descrivere la stretta sulle inadempienze nella gestione dei centri per migranti che è stata definita \"norma anti-Soumahoro\". La norma è contenuta  migranti oggetto del cdm a Cutro.    \"Per l'ennesima volta - scrive il deputato - il mio nome viene associato alla mala gestione dei centri d'accoglienza per i richiedenti asilo in modo palesemente denigratorio. Sono attacchi diffamatori. Io sono estraneo alla gestione di 'centri', tant'è vero che non risulto in alcun modo coinvolto nella nota indagine della procura di Latina\".    \"Tale definizione, che dalla lettura dei giornali sembra provenire da esponenti della Lega, conferma che vi è una forte volontà di ostacolare le battaglie che porto avanti alimentando così una campagna diffamatoria nei miei confronti. Mi chiedo inoltre se a qualcuno sia mai venuto in mente di chiamare una norma antifrode 'legge anti-Lega per Salvini Premier' in ragione della ben nota vicenda dei 49 milioni di euro\".    Peraltro, conclude, \"il partito del Carroccio, a differenza della mia persona, è stato al centro di una lunga indagine, culminata poi in una condanna con l'obbligo di restituire la somma\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678394724.8829162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Meloni, ripristiniamo decreti flussi",
        "date_raw": "Thu, 9 Mar 2023 18:38:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migranti-meloni-ripristiniamo-decreti-flussi_ff3fa19d-9dc1-4532-a0cd-2ef8186f7f82.html",
        "subtitle": "Criteri e quote triennali, con alcune corsie preferenziali",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - L'Italia ripristina i decreti flussi.   \n\t\t\t\tLo annuncia la presidente del Consiglio Giorgia Meloni nella\nconferenza stampa al termine del Consiglio dei ministri a Cutro.   \n\t\t\t\t   Ci saranno criteri e quote triennali, con alcune corsie\npreferenziali.   \n\t\t\t\t   \"L'Italia riserverà delle quote di accesso ai lavoratori che\nprovengono dai paesi che collaborano con l'Italia\". Lo afferma\nGiorga Meloni parlando a Cutro facendo anche riferimento alla\nnecessità di fare un lavoro di \"comunicazione direttamente nei\npaesi da dove partono i migranti per dare un quadro preciso\ndella situazione\", sostiene Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678394724.9042892,
        "language": "IT",
        "source": "ANSA"
    }
]
