[
    {
        "title": "Migranti, Meloni preme sul Consiglio Ue: \"Ora attuare gli impegni\"",
        "date_raw": "Sun, 12 Mar 2023 08:12:50 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/meloni-preme-sul-consiglio-ue-ora-attuare-gli-impegni_144a4a38-267b-413c-b8b0-0ab9d481e073.html",
        "subtitle": "La Guardia Costiera, salvati oltre 1.200 migranti nelle ultime ore",
        "content": "Un'ondata di 900mila migranti dalla Tunisia nel giro di pochi mesi, con un picco ad agosto, che manderebbe fuori controllo la gestione dell'accoglienza, soprattutto a Lampedusa. C'è questo scenario allarmante, spiegano fonti di governo, dietro la preoccupazione che anima il pressing di Giorgia Meloni sull'Unione europea affinché affronti la questione migratoria con urgenza. Se non arrivano a breve i finanziamenti promessi (1,9 miliardi di dollari dal Fmi, 500 milioni di euro dalla Ue, e quelli di vari Paesi, fra cui 110 milioni dall'Italia), la situazione è destinata a esplodere, e il timore dell'esecutivo è accompagnato dall'auspicio che l'Europa rinforzi il pattugliamento nel Mediterraneo (oltre alla rotta centrale e quella turca preoccupa anche quella libanese) e dia maggiore attenzione agli hotspot in Africa e Medio Oriente.\r\n\r\nEcco perché è \"ancora più improcrastinabile l'attuazione di quanto deciso al Consiglio europeo di febbraio\" e vanno utilizzate \"tutte le politiche e gli strumenti necessari da parte dell'Ue\", come ha sottolineato Palazzo Chigi esprimendo \"sentito apprezzamento\" per le parole del presidente del Consiglio Ue Charles Michel nella lettera alla premier dopo la tragedia di Cutro. Uno scambio epistolare che segue quello con la presidente della Commissione, Ursula von der Leyen, nella settimana del bilaterale con il primo ministro olandese Mark Rutte, da cui Meloni ha avuto l'apertura ad affrontare insieme migrazioni primarie e secondarie. E nella rete diplomatica a cui lavora Meloni conta anche l'appuntamento di lunedì: nel decennale del pontificato del Papa, parteciperà alla presentazione de 'L'atlante di Francesco. Vaticano e politica internazionale', con il segretario di Stato della Santa Sede, Pietro Parolin. \"Il tragico naufragio è un forte richiamo sul fatto che vanno trovate soluzioni concrete e percorribili per gestire meglio la migrazione e combattere i trafficanti\", ha osservato Michel, sottolineando che \"non c'è tempo da perdere\". Quindi \"l'attuazione rapida delle misure concordate\" nel Consiglio Ue di febbraio, in vista della prossima riunione del 23 marzo, \"è una priorità per tutti e conto fermamente sull'Italia su questo.\r\n\r\n\r\n\r\nLavorando insieme e con decisione - la puntualizzazione di Michel - dobbiamo prevenire queste tragedie\". Nel frattempo il governo ha deciso legge la stretta sui trafficanti, con un decreto su cui si è consumato un intenso braccio di ferro fra Meloni e Matteo Salvini. Dinamica destinata a ripetersi se verrà ripescata la misura per rafforzare la sorveglianza marittima con un ruolo di primo piano della Marina. E anche durante l'esame del dl al Senato: dalla Lega dicono che presenteranno gli emendamenti già pensati per il dl Ong, nonché alcune misure incluse nella proposta di legge del leghista Igor Iezzi per reintrodurre i decreti sicurezza, che è in commissione Affari costituzionali alla Camera. Senza contare la considerazione di Alfredo Mantovano sulla necessità di cambiare la Bossi-Fini: \"Ormai è diventata una legge-arlecchino. Bisognerà fare qualcosa di nuovo, ma con calma e in maniera articolata\". Una battuta che non prefigura un intervento immediato, si minimizza in ambienti di governo, il Testo unico sull'immigrazione potrà essere rivisto ma servirà tempo. E comunque, osservano le stesse fonti, in questo momento non bastano le norme a risolvere la situazione. Qui emergono i timori sulla crisi della Tunisia. C'è anche la speranza che l'Ue intervenga con la sua moral suasion per inserire il sistema dei visti per l'ingresso in Tunisia dai Paesi limitrofi, come la Costa d'Avorio, da dove arriva una mole di manodopera che ha fatto abbassare il costo del lavoro aggravando la crisi. \"Non sapete quello che accadrà tra qualche mese, non avete idea... - avverte il ministro della politiche del Mare, il siciliano Nello Musumeci -. O l'Europa si rende conto che siamo arrivati al punto zero o saremo costretti a piangere ancora altri morti perché nei Paesi di partenza non si dice che fine fanno i loro connazionali\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678642227.091567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein debutta da leader, ma c'è il nodo segreteria",
        "date_raw": "Sun, 12 Mar 2023 11:41:20 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/schlein-debutta-da-leader-ma-ce-il-nodo-segreteria_bd7692d1-7749-4746-89da-a3cc025ecefe.html",
        "subtitle": "Bonaccini, importante segnale di unità. C'è tema capigruppo",
        "content": " L'accordo sulla presidenza del Pd ha aperto la strada a quella gestione unitaria del partito che finora era rimasta confinata nel cortile degli annunci e delle intenzioni. Con l'assemblea di oggi, Elly Schlein verrà proclamata ufficialmente segretaria e Stefano Bonaccini diventerà presidente. Nessuna spaccatura, nessuna conta. \"Ci sarà un voto unitario sul presidente e sulla direzione - ha detto Bonaccini ai suoi delegati - Sono passi che è importante fare insieme, quali segnali di unità del partito\". Restano però da riempire ancora parecchie caselle. Intanto, sempre con l'assemblea, verranno eletti i vicepresidenti, il tesoriere e la direzione. E poi, nei giorni successivi, ci sarà da mettere insieme la segreteria e da decidere chi sarà chiamato nei ruoli di capogruppo alla Camera e al Senato: l'ipotesi di una sostituzione di Simona Malpezzi a Palazzo Madama e di Debora Serracchiani a Montecitorio si rafforza ogni giorno di più. Per l'assemblea, l'appuntamento è dalle 10 alle 17 al Centro Congressi \"La Nuvola\", nel quartiere Eur, a Roma. Dopo più di una settimana di schermaglie sotterranee, nei giorni scorsi Schlein ha offerto a Bonaccini la presidenza, chiudendo così una trattativa più lunga e tesa del previsto. La squadra del governatore puntava proprio a quel ruolo, mentre i sostenitori della segretaria avrebbero preferito che Bonaccini diventasse vicesegretario: \"Il presidente - era il ragionamento - è più libero di fare quel controcanto che non può permettersi chi è coinvolto nella gestione politica del partito da numero due della segretaria\". Il via libera alla presidenza di Bonaccini ha reso quindi più facile il percorso verso il coinvolgimento diretto dei sostenitori del governatore nella segreteria, come chiesto da Schlein, che mira sì a dettare la linea, ma con una gestione unitaria, che coinvolga anche le altre anime del partito. Nell'area del governatore, però, c'è chi frena, preferendo un ruolo meno marcato, anche per avere più libertà di critica. Per il momento, comunque, la parola d'ordine è \"calma e gesso\". C'è un quadro complessivo da definire, di cui c'è da tener conto e da cui dipendono gli accordi delle prossime settimane. Uno dei primi dossier da affrontare sarà quello dei capigruppo. Al momento, viene dato come più probabile che a sostituire Malpezzi e Serracchiani siano due parlamentari vicini a Schlein: per il Senato si fa il nome di Francesco Boccia e per la Camera quello di Chiara Gribaudo, che oggi era alla manifestazione di Cutro con la delegazione che ha rappresentato il Pd. Ma l'area Bonaccini non ha ancora abbandonato la speranza di indicare la capogruppo alla Camera. In quel caso, si fa il nome di Simona Bonafé. Nel borsino dei papabili per un incarico di partito in quota Bonaccini viene poi speso il nome della vicepresidente del parlamento europeo Pina Picierno, che ha corso in tandem al congresso col governatore dell'Emilia Romagna. Per il tesoriere, non viene esclusa la possibilità di una conferma Walter Verini, che ha sostenuto la corsa di Gianni Cuperlo alla segreteria. Un puzzle, molte tessere, molto lavoro ancora da fare. L'assemblea avrà anche un significato di ritorno alla normalità che non ha niente a che vedere con la politica: 705 delegati torneranno a partecipare in presenza, mentre 221 seguiranno i lavori in collegamento. Ad aprire la giornata, un minuto di silenzio per il senatore Bruno Astorre, scomparso nei giorni scorsi, e poi i videomessaggi di saluto di esponenti dei partiti del socialismo europeo: il presidente del Pse Stefan Löfven, la presidente del Gruppo dei Socialisti e Democratici al Parlamento europeo Iratxe Garcia-Perez, il presidente della Spd Lars Klingbeil e il leader del partito socialista belga Paul Magnette. Dal Pd fanno sapere che \"saranno i colori verde, bianco e rosso a incorniciare la platea dell'Auditorium\". Titolo della giornata: \"La forza della comunità, per le persone, per il pianeta\".  ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678642227.136856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, la disciplina sul celibato può essere rivista",
        "date_raw": "Sat, 11 Mar 2023 19:30:51 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/papa-la-disciplina-sul-celibato-puo-essere-rivista_da66f127-d122-4a71-81f5-3f417409169c.html",
        "subtitle": "'Ma non credo abolizione possa aumentare numero vocazioni'",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 11 MAR - Nell'intervista al sito\nargentino 'Infobae', in occasione del suo decimo anniversario di\npontificato, Papa Francesco si sofferma sul celibato nella\nChiesa occidentale per spiegare: \"È una prescrizione temporanea…\nNon è eterna come l'ordinazione sacerdotale… Il celibato,\ninvece, è una disciplina\". \"Quindi potrebbe essere rivisto?\",\ndomanda l'intervistatore Daniel Hadad. \"Sì\", replica il Papa.   \n\t\t\t\t   \"Non credo\", risponde comunque Francesco alla domanda se una\neventuale abolizione del celibato dei sacerdoti possa aumentare\nil numero delle vocazioni. Al proposito il Papa ricorda che\n\"nella Chiesa cattolica ci sono preti sposati: tutto il rito\norientale è sposato. Tutto. Tutto il rito orientale. Qui in\nCuria ne abbiamo uno - mi sono imbattuto proprio oggi - che ha\nsua moglie, suo figlio. Non c'è contraddizione che un prete si\nsposi. Il celibato nella Chiesa occidentale è una prescrizione\ntemporanea: non so se si risolve in un modo o nell'altro -\nprecisa Bergoglio -, ma è provvisoria in questo senso; non è\neterno come l'ordinazione sacerdotale, che è per sempre, che tu\nlo voglia o no. Che te ne vada o meno è un'altra questione, ma è\nper sempre. Invece il celibato è una disciplina\".   \n\t\t\t\t   Per Francesco, in ogni caso, \"a volte il celibato può\nportarti al maschilismo. A un prete che non sa lavorare con le\ndonne manca qualcosa, non è maturo. Il Vaticano era molto\nmaschilista, ma fa parte della cultura, non è colpa di nessuno.   \n\t\t\t\tSi è sempre fatto sempre così\". Ma ora le cose stanno cambiando:\n\"Hanno un'altra metodologia, le donne. Hanno un senso del tempo,\ndell'attesa, della pazienza, diverso dall'uomo. Questo non\nsminuisce l'uomo, sono diversi. E devono completarsi a vicenda\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678642227.149614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: dl in Senato, occhi puntati su protezione speciale",
        "date_raw": "Sun, 12 Mar 2023 18:02:34 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/migranti-dl-in-senato-occhi-puntati-su-protezione-speciale_7889438f-e8fd-4d72-b6c2-a10053f1e799.html",
        "subtitle": "Valutazioni governo-maggioranza, la Lega spinge per una stretta",
        "content": "Partirà in Senato l'esame del nuovo decreto sui migranti, varato dal Consiglio dei ministri Cutro, e mercoledì dovrebbe essere assegnato alla commissione Affari costituzionali. Occhi puntati in particolare su eventuali modifiche alle misure sulla protezione speciale umanitaria, su cui c'è stata un'interlocuzione, come accade non di rado si fa notare, fra l'ufficio legislativo del Quirinale e quello di Palazzo Chigi, prima della chiusura del testo definitivo, poi emanato dal presidente della Repubblica, Sergio Mattarella.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678642227.2146947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST | Quella bandiera blu e gialla contro la tirannia. La scelta del direttore Luigi Contu ",
        "date_raw": "Sun, 12 Mar 2023 10:07:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/podcast-quella-bandiera-blu-e-gialla-contro-la-tirannia.-la-scelta-del-direttore-luigi-contu-_1a089209-afc7-4351-a476-f4f877f9ac34.html",
        "subtitle": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia",
        "content": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678642227.2263086,
        "language": "IT",
        "source": "ANSA"
    }
]
