[
    {
        "title": "Magi eletto segretario di +Europa, Pizzarotti presidente",
        "date_raw": "Sun, 26 Feb 2023 16:31:18 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/magi-eletto-segretario-di-europa-pizzarotti-presidente_5de93e99-c8c4-4655-9718-6951ee51dda0.html",
        "subtitle": "Il risultato emerge dal terzo congresso nazionale",
        "content": "Il terzo congresso nazionale di +Europa ha eletto segretario del partito , e presidente. Il risultato è stato proclamato dal palco del congresso dalla prof. Nicoletta Parisi, che sta guidando i lavori.Magi ha ottenuto 211 voti (31 schede bianco, 6 nulle e 2 non votanti) mentre Pizzarotti ha avuto 203 voti (30 le schede nulle). Dopo la proclamazione prima Pizzarotti e poi Magi hanno brevemente ringraziato i delegati al congresso. \"Vi ringrazio - ha detto l'ex sindaco di Parma - siamo stanchi ma entusiasti di un percorso che comincia. Ora smettiamo di parlare di numeri ma solo di più Europa\". \"Voglio davvero ringraziare tutti voi - ha invece detto il neo-segretario - questo congresso non è stato facile ma ha svolto a pieno il compito di un congresso, con dibattito, competizione, con delle regole. Ci ha dato le linee guida su cui lavorare, un metodo su cui lavorare, avendo chiaro di lavorare tutti insieme ognuno in base alle responsabilità che lo Statuto gli assegna\". Oltre al segretario e al presidente è stata eletta Carla Taibi come tesoriere del partito.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677426329.1463068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal Colle l'onorificenza per il caffè delle recluse di Pozzuoli",
        "date_raw": "Sat, 25 Feb 2023 19:09:48 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/dal-colle-lonorificenza-per-il-caffe-delle-recluse-di-pozzuoli_3e93f78c-7e17-4f4b-9641-0c530f3e518e.html",
        "subtitle": "Insignita fondatrice torrefazione in carcere,'lavoro e riscatto'",
        "content": "\n            \n            (ANSA) - NAPOLI, 25 FEB - Creare una torrefazione nel carcere\nfemminile di Pozzuoli, per offrire un'occasione di lavoro e\nriscatto alle detenute. E' diventata un'esperienza vincente\nquella varata dodici anni fa da Imma Carpiniello, fondatrice\ndella coop sociale il cui successo ha prodotto anche la nascita\ndi un bar-bistrot nel cuore di Napoli: un'esperienza che rientra\ntra quelle cui oggi il Capo dello Stato ha conferito le\nonorificenze al Merito della Repubblica.   \n\t\t\t\tTra gli insigniti c'è, appunto, Imma. Dodici anni fa c'era chi\nla additava come una visionaria, per l'idea di produrre caffè di\nqualità,secondo l'antica tradizione partenopea, in un carcere.   \n\t\t\t\tOggi la sua cooperativa, \"Le Lazzarelle\", realizza 10 quintali\ndi caffè in un anno: il prodotto è apprezzato e venduto\nsoprattutto sul web, e può essere degustato nel locale che Imma\nè riuscita ad aprire nel 2020, con alcune socie della coop e il\ncontributo di volontari, nella Galleria Principe di Napoli, in\npieno centro cittadino. Qui si gustano varie specialità\n'tipiche' (dalla lasagna al timballo di orecchiette con funghi,\npatate e caciocavallo) oltre al notissimo caffè, che oggi è\nandato letteralmente a ruba dopo che i media hanno diffuso la\nnotizia dell'onorificenza.   \n\t\t\t\tImma, 49 anni, entrò in contatto con la realtà carceraria\nnell'ambito del suo impegno con il terzo settore. Laureata in\nscienze politiche, con un master in politiche di genere e\ndiritti umani, sognava un percorso di formazione che avviasse le\ndetenute al circuito della legalità, all'interno di un'impresa\nche offrisse al mercato \"un prodotto artigianale, etico e legato\nal territorio\". Superate le inevitabili difficoltà, anche grazie\na un finanziamento della Regione Campania nell'ambito del\nsostegno alle start-up, la cooperativa nasce. Sono le stesse\nprime dieci detenute aderenti a scegliere il nome \"Le\nLazzarelle\", e in dodici anni hanno lavorato alla torrefazione\nben 72 recluse. Il caffè a Napoli è da sempre un toccasana, ma\nquello delle Lazzarelle ha un gusto davvero speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677426329.1782455,
        "language": "IT",
        "source": "ANSA"
    }
]
