[
    {
        "title": "Milleproroghe:stop and go Senato,governo lavora agli emendamenti",
        "date_raw": "Wed, 1 Feb 2023 16:35:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/milleproroghestop-and-go-senatogoverno-lavora-agli-emendamenti_107453ef-9a0d-48e7-83d2-fbd1606bc163.html",
        "subtitle": "Via libera commissioni la prossima settimana",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Ancora stop and go al Senato sul\ndecreto milleproroghe. Il governo è al lavoro sugli emendamenti\nal provvedimento. Il pacchetto dovrebbe arrivare domani e -\nviene spiegato - la giornata sarà poi dedicata a riunioni e\ninterlocuzioni di maggioranza e tra maggioranza e opposizione\nche portino a un'intesa per un'approvazione in tempi brevi. Il\nvia libera delle commissioni Affari costituzionali e Bilancio -\nviene spiegato - dovrebbe infatti arrivare orientativamente\nmercoledì prossimo anche tenendo conto dei successivi impegni\ndei senatori in vista delle Regionali. Il provvedimento è\nprevisto in Aula a palazzo Madama tra il 14 e il 15 febbraio.   \n\t\t\t\tTra i temi che potrebbero entrare nel provvedimento o che\npotrebbero essere oggetto di riformulazioni il payback\nsanitario, i balneari e il lavoro agile per i fragili. Probabile\n- tra le altre cose - che venga dato il via libera alla proroga\ndei dehors liberi come previsto in un emendamento di FdI che\ndovrebbe avere un parere favorevole. Le commissioni sono\nconvocate per domani alle 16 per l'esame di alcune ulteriori\nammissibilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675299629.0865421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Calenda, suggeriamo per Delmastro dignitose dimissioni",
        "date_raw": "Wed, 1 Feb 2023 16:42:10 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-calenda-suggeriamo-per-delmastro-dignitose-dimissioni_6ff72a56-a792-4642-899b-c3cc17f5ce92.html",
        "subtitle": "Dal viceministro toppa peggio del buco",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"La toppa peggio del buco. Delmastro\nsi dice pronto a distribuire le intercettazioni a tutto l'arco\nparlamentare. Suggeriamo dignitose dimissioni.\" Lo scrive su\nTwitter il leader di Azione Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675299629.0967803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Tajani, Donzelli? Deve decidere giurì d'onore",
        "date_raw": "Wed, 1 Feb 2023 16:41:58 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-tajani-donzelli-deve-decidere-giuri-donore_6395e616-815c-4fd6-a38d-95b7bfe97a37.html",
        "subtitle": "Il ministro commenta l'intervento di ieri del deputato di Fdi",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB -  \"C'è il giurì d'onore che deve\ndecidere\". Così il ministro degli Esteri Antonio Tajani,\narrivando alla Camera, ha risposto a proposito dell'intervento\ndi ieri in Aula a Montecitorio del deputato di FdI Giovanni\nDonzelli sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675299629.1078098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa ricorda ambasciatore Attanasio, seminatore speranza",
        "date_raw": "Wed, 1 Feb 2023 17:13:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-ricorda-ambasciatore-attanasio-seminatore-speranza_f5271b93-762e-4e49-9f58-4737a59a30a8.html",
        "subtitle": "Con lui Iacovacci e Milambo, loro sacrificio non andrà perduto",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Il Papa, nell'incontro con le\nvittime delle violenze nell'est della Repubblica democratica del\nCongo, ha ringraziato e benedetto \"tutti i seminatori di pace\nche operano nel Paese\". \"Alcuni hanno perso la vita mentre\nservivano la pace, come l'ambasciatore Luca Attanasio - ha\nricordato il Papa -, il carabiniere Vittorio Iacovacci e\nl'autista Mustapha Milambo, assassinati due anni fa nell'Est del\nPaese. Erano seminatori di speranza e il loro sacrificio non\nandrà perduto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675299629.1252077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serracchiani, Pd non ha mai messo in discussione 41-bis",
        "date_raw": "Wed, 1 Feb 2023 17:02:14 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/serracchiani-pd-non-ha-mai-messo-in-discussione-41-bis_8e218fa5-5178-4631-93d4-3eadd7bf9cc4.html",
        "subtitle": "Visita a Cospito \"per ragioni d'umanità\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Il Pd non ha mai messo in\ndiscussione il 41 bis\". A ribadirlo nell'Aula della Camera è la\ncapogruppo Pd Debora Serracchiani dopo l'intervento del ministro\ndella Giustizia Nordio chiamato a riferire su quanto accaduto\nieri alla Camera sul caso Cospito. Il deputato di FdI Giovanni\nDonzelli ieri aveva attaccato il Pd per aver visitato in carcere\nl'anarchico Alfredo Cospito chiedendo: \"La sinistra dica se sta\ncon lo Stato o con il terrorismo e la mafia\". Nordio ha ribadito\nche lo Stato non \"intende rinunciare al 41-bis\". E i Dem\nribattono di non aver mai messo in discussione questo ma di\nessere andati a visitare Cospito \"per ragioni d'umanità\" visto\nche il detenuto è in sciopero della fame da oltre 100 giorni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675299629.1410966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: appello di Sala al voto utile per Majorino",
        "date_raw": "Wed, 1 Feb 2023 16:58:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/lombardia-appello-di-sala-al-voto-utile-per-majorino_6b5d3c36-99ed-44a7-ac14-d3d67b065ef6.html",
        "subtitle": "Il sindaco di Milano ricorda che è possibile il voto disgiunto",
        "content": "\n            \n            (ANSA) - MILANO, 01 FEB - \"Invito al cosiddetto voto utile:\nchi vuole che la guida della nostra Regione cambi, deve votare\nper Majorino\": parola del sindaco di Milano Giuseppe Sala, che\nlancia l'appello per il candidato di centrosinistra e Movimento\n5 stelle in un video pubblicato sui social. \"Vi segnalo che è\nanche possibile il voto disgiunto - ha aggiunto - ovvero potete\nmettere una X sulla persona candidata presidente e poi mettere\nun'altra X sul partito a cui vi sentite più vicini anche se non\ncollegato al candidato presidente che avete scelto. Buon voto a\ntutti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675299629.1511657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli, ho già detto che non intendo dimettermi",
        "date_raw": "Wed, 1 Feb 2023 16:41:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-ho-gia-detto-che-non-intendo-dimettermi_a2f1eeae-8764-4edb-a4c1-e0aa46814b03.html",
        "subtitle": "Sul caso Cospito \"non dichiaro, ho già parlato chiaramente\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Non ho intenzione di dimettermi, ho\ngià parlato chiaramente\". Così il deputato di FdI e membro del\nCopasir, Giovanni Donzelli, prima di entrare a Montecitorio.\"Non\ndichiaro su questo argomento\", ha ripetuto più volte davanti\nalle insistenti domande dei giornalisti sul  suo intervento sul\ncaso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675299629.1637208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli e Delmastro, due vite per la politica",
        "date_raw": "Wed, 1 Feb 2023 19:18:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-e-delmastro-due-vite-per-la-politica_149f1018-fbb0-4634-82a2-af75ea2bcd09.html",
        "subtitle": "Fin da ragazzi con il Fronte della Gioventù e il Fuan",
        "content": "La politica nel sangue, con tanta gavetta e percorsi comuni che si sovrappongono nel tempo dentro le organizzazioni di destra. Fino a diventare esponenti di punta di Fratelli d'Italia, partito nato nel 2012 come erede della vecchia Alleanza nazionale. Nati entrambi negli anni '70, a un anno di distanza l'uno dall'altro, Giovanni Donzelli - attuale deputato e responsabile organizzazione di Fdi - e Andrea Delmastro Delle Vedove - anch'egli di FdI e attuale sottosegretario alla Giustizia - hanno condiviso negli anni un senso di appartenenza maturato grazie alla militanza sin da giovanissimi nell'arcipelago della destra, due binari paralleli destinati prima o poi a incrociarsi.Toscano, nato a Firenze nel 1975,  (Fuan) del Movimento sociale italiano. Da universitario, i primi successi arrivano proprio all'interno dell'ateneo di Firenze, dove nel 1997 viene eletto presidente nazionale di Azione Universitaria e portavoce nazionale della Giovane Italia. Poi anni di oscura militanza che sbocciano di colpo con l'elezione nel 2004 a consigliere comunale a Firenze con Alleanza Nazionale, venendo poi rieletto alle amministrative del 2009 con Il Popolo della Libertà. A cui fa seguito il salto nella Regione Toscana, dove nel 2010 viene eletto consigliere nelle liste del PdL in provincia di Pisa.Una parabola incoraggiante, che lo convince a partecipare nel 2012 al progetto di Fratelli d'Italia, dove diviene Coordinatore dell'esecutivo nazionale. Polemista brillante e attento a tutti gli accadimenti sul territorio, Donzelli viene \"premiato\" dal clamore di alcune iniziative che porta avanti con tenacia - tra cui il cosiddetto caso Forteto, nel 2012, o la presentazione da consigliere regionale di una proposta di legge parlamentare d'iniziativa regionale denominata 'Taglia-business immigrati', nel 2016 - con l'approdo nel 2018 tra gli scranni di Montecitorio, naturalmente in quota FdI. Successo che riesce a replicare alle politiche anticipate nel 2022, divenendo poi Segretario della Camera e vicepresidente del Copasir.. Ma diversamente da Donzelli l'attuale parlamentare FdI è stato ispirato dalle orme del padre Sandro, ex deputato nazionale di Alleanza Nazionale. Piemontese di Gattinara (Vercelli), classe 1976, anch'egli ha scoperto il sacro fuoco della politica in giovane età, divenendo assessore e consigliere comunale a Biella, a poco più di 20 anni. Una parabola che da quel momento lo ha lanciato sulla ribalta nazionale dopo essere stato eletto consigliere provinciale nel 1999 (a Biella), riuscendo - dopo alcune bocciature alle amministrative - ad entrare alla Camera nel 2018 con FdI, imponendosi al collegio uninominale di Biella. Infine il bis alle politiche anticipate del 25 settembre 2022 e la nomina a sottosegretario alla Giustizia nel governo Meloni. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675299629.2056892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, condanno massacri e stupri, Dio abbia pietà di noi",
        "date_raw": "Wed, 1 Feb 2023 16:58:40 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-condanno-massacri-e-stupri-dio-abbia-pieta-di-noi_eba0e07a-e283-463c-bb1c-d6fd6913d284.html",
        "subtitle": "Ha incontrato le vittime dell'Est del Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - In nome di Dio \"condanno le\nviolenze armate, i massacri, gli stupri, la distruzione e\nl'occupazione di villaggi, il saccheggio di campi e di bestiame\nche continuano a essere perpetrati nella Repubblica Democratica\ndel Congo\". Lo ha detto il Papa incontrando le vittime dell'est\ndel Paese. \"Mi rivolgo al Padre che è nei cieli\" e \"umilmente\nabbasso il capo e, con il dolore nel cuore, gli chiedo perdono\nper la violenza dell'uomo sull'uomo. Padre, abbi pietà di noi.   \n\t\t\t\tConsola le vittime e coloro che soffrono. Converti i cuori di\nchi compie crudeli atrocità, che gettano infamia sull'umanità\nintera!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675299629.216775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Baldino(M5s),Donzelli? mandato politico da P.Chigi",
        "date_raw": "Wed, 1 Feb 2023 17:08:32 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-baldinom5sdonzelli-mandato-politico-da-p.chigi_76d2ca01-6414-41ec-85ed-c82e5081ae4c.html",
        "subtitle": "Non si è avventurato su questo crinale scosceso senza una regia",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Ci risulta difficile pensare che un\nluogotenente della presidente del Consiglio Meloni, come\nDonzelli, si sia avventurato su questo scosceso crinale senza\nuna regia politica. Lo sappiamo che il mandato politico arriva\nda Palazzo Chigi, dove evidentemente si sente forte l'esigenza\ndi recuperare credibilità sulla legalità, su cui non avete fatto\naltro che indietreggiare. Ne sentivate proprio l'urgenza, ecco\nquanto ci tenevate alla legalità\". Così Vittoria Baldino,\ndeputata del M5s, intervenendo nell'aula di Montecitorio nl\ndibattito sul caso Cospito dopo l'informativa del Guardasigilli\nNordio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675299629.2281582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675299629.2391996,
        "language": "IT",
        "source": "ANSA"
    }
]
