[
    {
        "title": "Mattarella al Papa, ha indicato la strada per un orizzonte di pace ",
        "date_raw": "Sun, 19 Mar 2023 14:27:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/19/mattarella-al-papa-ha-indicato-la-strada-per-un-orizzonte-di-pace-_c1470ea2-bcae-4b4d-a5a9-dec3f19b3113.html",
        "subtitle": "\"La lotta alle diseguaglianze è un punto di riferimento per tutti\", dice il Presidente della Repubblica nella ricorrenza del decennale del Pontificato ",
        "content": "\"La Comunità Internazionale guarda con vivo interesse al Suo operato e alle Sue parole, che tracciano la strada maestra per assicurare all'umanità un orizzonte di pace e di autentico sviluppo. Il Suo magistero, teso all'eliminazione delle disuguaglianze e al sostegno alle frange più vulnerabili delle nostre società, ha segnato profondamente questo decennio e sono certo che continuerà a rappresentare un punto di riferimento per i governi, per le organizzazioni internazionali e per moltitudini di credenti e non credenti\". Così il presidente della Repubblica, Sergio Mattarella, in un messaggio a Sua Santità Papa Francesco.\"La lieta ricorrenza del decennale del Pontificato mi offre la graditissima opportunità di formulare, a nome della Repubblica Italiana e mio personale, sentiti voti augurali - scrive Mattarella - uniti a sentimenti di riconoscenza per la fondamentale opera della Santità Vostra al servizio della Chiesa cattolica in Italia e nel mondo. La Sua azione pastorale ha ribadito la centralità della persona - con i suoi inalienabili diritti e i suoi altrettanto ineludibili doveri e responsabilità - per la salvaguardia del pianeta, casa comune dell'umanità tutta. Le encicliche 'Laudato sì' e 'Fratelli tutti' rappresentano pietre miliari di un cammino che nel 'Documento sulla fratellanza umana' trova nuove, concrete e promettenti prospettive di comprensione reciproca e feconda collaborazione\". \"La Sua costante sollecitudine nei confronti dell'Italia e di quanti vivono nel nostro Paese è altamente apprezzata dalla nostra comunità nazionale, che guarda con speranza al Primate d'Italia e ai Suoi numerosi viaggi in grandi città e in realtà più piccole ma non per questo meno importanti. Di questo impegno Le sono personalmente molto grato. Con tali sentimenti mi unisco a tutti gli italiani che in questo fausto giorno desiderano unirsi alla Santità Vostra per augurarLe ancora molti anni di fecondo magistero\", conclude il capo dello Stato. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679302828.4747005,
        "language": "IT",
        "source": "ANSA"
    }
]
