[
    {
        "title": "Ucraina: tre raid missilistici su Kharkiv, una vittima a Nikopol",
        "date_raw": "Sun, 12 Feb 2023 17:11:05 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/ucraina-tre-raid-missilistici-su-kharkiv-una-vittima-a-nikopol_a957d0bb-2d0d-45b4-8f4a-a398d8a29334.html",
        "subtitle": "Wagner annuncia: 'Controlliamo un villaggio vicino Bakhmut'",
        "content": "Le forze armate russe hanno lanciato , secondo quanto riferito dal governatore della regione Oleg Sinegubov su Telegram.L'allerta aerea era scattata poco prima della mezzanotte. Secondo Sinegubov sono stati sferrati tre attacchi con missili S-300. Una infrastruttura sarebbe stata danneggiata e si conta almeno un ferito, un uomo di 35 anni ricoverato in ospedale. , regione di Dnipropetrovsk, dove stando a quanto riferito dall'amministrazione militare una donna di 53 anni è rimasta uccisa ed una di 83 è stata ferita da schegge di proiettile.  fa sapere che sue unità hanno preso il controllo del villaggio di Krasna Hora, vicino a Bakhmut, nell' autoproclamata Repubblica popolare del Donetsk. Lo ha annunciato lo stesso Yevgeny Prigozhin, fondatore della compagnia militare privata:   \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto.Intanto,  scrive che armi e veicoli militari britannici potrebbero essere fabbricati in Ucraina, secondo piani che segnerebbero un rafforzamento dei legami del Paese con la Nato. E che importanti manager dell' industria della difesa del Regno Unito starebbero trattando in questo senso con le loro controparti a Kiev.L'indiscrezione giunge dopo che il premier Rishi Sunak ha deciso di inviare in Ucraina gli aerei da combattimento chiesti dal presidente ucraino Volodymyr Zelensky durante il suo viaggio a sorpresa nel Regno Unito la scorsa settimana.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676238326.7533908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: al voto quasi 8 milioni, è corsa a quattro",
        "date_raw": "Sun, 12 Feb 2023 11:56:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/lombardia-al-voto-quasi-8-milioni-e-corsa-a-quattro_5070073a-3309-47a5-9650-b7d01d42f898.html",
        "subtitle": "Fontana cerca conferma contro Majorino, Moratti e Ghidorzi",
        "content": "\n            \n            (ANSA) - MILANO, 12 FEB - Quasi 8 milioni di lombardi\npotranno votare per eleggere il presidente della Regione e gli\n80 consiglieri dalle 7 fino alle 23 di oggi e poi ancora domani\ndalle 7 alle 15. Quattro i candidati in corsa: il governatore\nuscente Attilio Fontana, sostenuto dal centrodestra, il\ncandidato del centrosinistra e M5S Pierfrancesco Majorino,\nLetizia Moratti, candidata civica sostenuta dal Terzo Polo, e\nMara Ghidorzi di Unione popolare.   \n\t\t\t\t   Nel 2018 Fontana sfiorò il 50% dei voti superando di venti\npunti il candidato del centrosinistra Giorgio Gori (29,1%)\nmentre Dario Violi del M5s si fermò al 17,4%, con un'affluenza\ndel 73%. Il partito più votato fu la Lega con il 29,6% e 28\nconsiglieri, seguito dal Pd con il 19,2% e 15 consiglieri,\nmentre Fratelli d'Italia ottenne il 3,6% e 3 consiglieri.   \n\t\t\t\t   E' possibile il voto disgiunto e si possono indicare due\npreferenze a candidati di sesso diverso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676238326.819084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: affluenza ore 19 al 25,27%, in forte calo",
        "date_raw": "Sun, 12 Feb 2023 20:41:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-affluenza-ore-19-al-2527-in-forte-calo_f67aac27-a51d-4681-a2a4-5f31d484221f.html",
        "subtitle": "In Lombardia al voto il 27,17%, nel Lazio il 22,11%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi ai 1.882 comuni al\nvoto per le regionali di Lombardia e Lazio testimoniano\nun'affluenza alle ore 19 del 25,27% (era stata del 56,1% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1.504) l'affluenza è del 27,17%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 59,23%).   \n\t\t\t\t   Nel Lazio (378 comuni su 378) è del 22,11% (50,96%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, quest'anno i seggi\nsaranno aperti anche domani, dalle 7 alle 15, mentre questa sera\nchiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676238326.9435902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali in Lazio e Lombardia TUTTI I VIDEO",
        "date_raw": "Sun, 12 Feb 2023 21:52:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/videogallery/primopiano/2023/02/12/regionali-in-lazio-e-lombardia-tutti-i-video_e9cde900-22b3-4b3e-932a-42bcd8e4c6b0.html",
        "subtitle": "Le dichiarazioni dei politici ai seggi",
        "content": "",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676238326.9694679,
        "language": "IT",
        "source": "ANSA"
    }
]
