[
    {
        "title": "Berlusconi, Forza Italia è determinante nel centrodestra",
        "date_raw": "Tue, 14 Feb 2023 12:42:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/berlusconi-forza-italia-e-determinante-nel-centrodestra_142aebb0-6042-4c34-a4a2-da6c6822c1a1.html",
        "subtitle": "La nostra azione è compresa ed apprezzata dagli italiani",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Ringrazio gli elettori della\nLombardia e del Lazio che hanno confermato come il centro-destra\ndi governo rappresenti la maggioranza degli italiani, e come,\nall'interno del centro-destra, Forza Italia sia determinante\nnumericamente e politicamente\". Lo scrive sui social il leader\ndi Forza Italia Silvio Berlusconi.   \n\t\t\t\t\"La conferma dei risultati delle elezioni politiche - prosegue\n-- dimostra che la nostra azione nella maggioranza e nel governo\nè compresa e apprezzata dagli italiani. Si deve tenere conto che\nForza Italia non esprimeva nessuno dei due candidati presidenti,\nche hanno avuto un effetto trainante sulle liste dei loro\npartiti, tuttavia Forza Italia ha raccolto in entrambe le\nregioni un consenso pari o superiore a quello delle recenti\nelezioni politiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676382329.659159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca, sarò davvero il presidente di tutti",
        "date_raw": "Tue, 14 Feb 2023 12:43:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/lazio-rocca-saro-davvero-il-presidente-di-tutti_219a0e6a-c04d-4d8b-8968-842161348ace.html",
        "subtitle": "'Preoccupazione principale sanità, già a lavoro su giunta'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Occorre infondere nuova fiducia e\nriportare le persone a una partecipazione democratica più\nattiva. La qualità della vita dei cittadini del Lazio sarà la\nmia priorità. Sarò davvero il Presidente di tutti. Sono sicuro\nche trasformeremo questa regione, riavvicinandola ai reali\nbisogni e alle esigenze delle persone e del territorio\". Lo\nscrive il neo presidente della Regione Lazio, Francesco Rocca,\nin un contributo pubblicato su \"Leggo\". \"Il calo della\npartecipazione è una tendenza che va avanti da troppi anni, non\nsolo in Italia peraltro. Ecco perché il peso della\nresponsabilità di questa vittoria per me è doppio\", afferma\nRocca, ribadendo che la \"preoccupazione principale rimane la\nsanità che intendo seguire molto da vicino\". Il neo presidente\npoi assicura: \"Per la composizione della Giunta siamo già al\nlavoro con tutta la coalizione per scegliere una squadra\nall'altezza della sfida che ci attende. Una sfida entusiasmante,\nuna responsabilità enorme. Ma prima di tutto, consentitemi, un\ngrande orgoglio e un grande onore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676382329.7045343,
        "language": "IT",
        "source": "ANSA"
    }
]
