[
    {
        "title": "Meloni ringrazia Boldrini per la sua foto alla Camera: 'Non era scontato'",
        "date_raw": "Tue, 7 Mar 2023 17:14:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-ringrazia-boldrini-per-la-sua-foto-alla-camera-non-era-scontato_e60f3539-6a97-47b2-af5f-48e84d9e1084.html",
        "subtitle": "Boldrini: \"Una questione di cortesia istituzionale, di normale garbo istituzionale\"",
        "content": " \"Grazie al presidente Fontana per aver voluto questa cerimonia. E grazie alla presidente Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua fotografia. Lo dice la deputata del Pd, Laura Boldrini, commentando le parole di ringraziamento che le ha rivolto la premier, Giorgia Meloni, in occasione della cerimonia nella Sala delle Donne alla Camera. L'istituzione della Sala, ricorda Boldrini, \"risale al 2016, quando ho voluto rendere merito alle donne della Repubblica, restituendo loro la giusta visibilità, visto che nelle sale di Montecitorio c'erano solo busti e ritratti di uomini. Mi sembrava importante far capire a visitatori e visitatrici quale sia stato il contributo delle donne\". Nella Sala sono esposti i ritratti delle donne che per prime hanno ricoperto cariche istituzionali. Per i ruoli vacanti, ci sono degli specchi: \"In questi anni ne abbiamo tolti diversi per sostituirli con i ritratti - conclude Boldrini - La presidente della Corte costituzionale Marta Cartabia, la presidente del Senato Maria Elisabetta Casellati. Adesso c'è una presidente del consiglio, Giorgia Meloni. Resta ancora uno specchio per la prima presidente della Repubblica. Questi traguardi sono importanti se le donne che raggiungono i vertici si adoperano concretamente per migliorare le condizioni di vita delle donne che nel nostro Paese devono ancora affrontare pregiudizi e discriminazioni\". .   ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678261532.0645866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: opposizioni Sardegna, 'Solinas si dimetta'",
        "date_raw": "Tue, 7 Mar 2023 12:33:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-opposizioni-sardegna-solinas-si-dimetta_2c85a00d-d6b7-4a9b-98c0-77e93866465c.html",
        "subtitle": "Mozione di sfiducia anche per presidente del Consiglio regionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 07 MAR - Un fermo 'no' dai partiti di\nopposizione della Sardegna al disegno di legge sull'autonomia\ndifferenziata del ministro Roberto Calderoli, che hanno chiesto\nle dimissioni del presidente della Regione Christian Solinas e\nuna mozione di sfiducia nei confronti del presidente del\nConsiglio regionale Michele Pais per i metodi con cui è stata\nespressa la posizione favorevole della Sardegna in sede\nnazionale.   \n\t\t\t\t   Lo scossone arriva da Pd, Progressisti, M5s e Avs che, fanno\nsapere, due settimane fa avevano chiesto al presidente\ndell'Assemblea di convocare una seduta straordinaria dell'Aula\nper discutere proprio dell'autonomia differenziata. Invece \"è\nstata apposta la firma alla proposta Calderoli senza un minimo\ndi garanzie\", ha detto Gianfranco Ganau, capogruppo del Pd,\ndurante la conferenza stampa per illustrare le mozioni. \"Se non\nsaranno garantite le stesse entrate che ci spettano attualmente\nciò significa mantenere il gap con il resto delle Regioni. Se\nnon c'è un incremento non c'è alcuna possibilità di adeguarsi ai\nlivelli del resto d'Italia\".   \n\t\t\t\t   Alla conferenza unificata della Regioni, la scorsa settimana,\na fare le veci di Solinas c'era l'assessore della Sanità Carlo\nDoria, che ha apposto la firma al ddl. \"Le richieste di\ndimissioni di tutta la minoranza sono giustificate dal fatto che\nil Consiglio non è stato interpellato - ha precisato Alessandro\nSolinas, capogruppo M5s - al netto della nostra richiesta come\nopposizioni di riunirlo e far emergere le posizioni di tutti i\nconsiglieri, così da vedere chi si rende corresponsabile di\nquesto attentato all'autonomia sarda\".   \n\t\t\t\t   Incalza anche Francesco Agus, capogruppo dei Progressisti:\n\"Pais non garantisce più la dignità del Consiglio regionale,\ncontestiamo con forza i suoi modi: ci aveva rassicurato sul\nfatto che sarebbe stato importante avere una posizione condivisa\ne non fare fughe in avanti. Ci sono dei ruoli apicali come\nquelli del presidente del Consiglio o della Regione che non\npossono essere azzoppati\". Per Eugenio Lai, capogruppo Avs, \"si\ntratta di un alto tradimento nei confronti del popolo sardo\nperché si mette a repentaglio l'autonomismo e vengono messe in\ndiscussione anche le entrate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678261532.0751557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Veltroni, spero Schlein riporti il Pd alle sue origini",
        "date_raw": "Tue, 7 Mar 2023 14:43:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/veltroni-spero-schlein-riporti-il-pd-alle-sue-origini_ff61c0c0-e257-4484-ad1c-b23e6014d36c.html",
        "subtitle": "Partito di sinistra in grado di conquistarsi la maggioranza",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Sono fiducioso e ho speranza che\nElly riesca a portare il PD alle sue origini, ossia un partito\ndi sinistra in grado di conquistarsi la maggioranza degli\nelettori. Una forza di sinistra aperta e moderna capace di\naffrontare le grandi questioni sociali e con una visione aperta\ndella società. Sono in una posizione che non mi consente di\navere tutti gli strumenti per fare una valutazione completa ma\nposso affermare che in Italia c'è bisogno di strumenti in grado\ndi accorciare la forbice fra chi ha e chi non ha. Dobbiamo\ntenere dentro quella parte di società che rischia di sganciarsi,\ncon rischi e pericoli molto elevati per la tenuta stessa del\nPaese. Siamo vivendo un periodo inedito: la crisi sociale,\necologica, la pandemia, gli effetti della guerra. È un periodo\nin cui se non stiamo attenti il rischio di divaricazione sociale\nè molto elevato. Si devono mettere in campo forme di sostegno,\nnon c'è dubbio\". Lo afferma Walter Veltroni, ospite della\ntrasmissione No Stop News su Rtl.102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678261532.1048136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Celentano a Meloni, migranti si aggrappano a spiraglio libertà",
        "date_raw": "Tue, 7 Mar 2023 15:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/celentano-a-meloni-migranti-si-aggrappano-a-spiraglio-liberta_fd65f402-e745-47b3-aec2-05c8afa27ed6.html",
        "subtitle": "Saggia equilibrista,mi meraviglio se dice fermarli alla partenza",
        "content": " pur non prendendo del tutto le distanze dal modo di governare di Giorgia Meloni, sui suoi profili social definisce la premier \"una saggia equilibrista\" e sottolinea che chi fugge si aggrappa all'unico spiraglio di libertà.  Può anche darsi che io sbagli ma a volte ho come il sospetto di trovarmi di fronte a una saggia equilibrista. Saggia, perché non può non tener conto che il governo da lei creato è tutto di - DESTRA - per cui se qualcuno dei SUOI sbaglia, lei può sì rimproverarlo, ma non troppo... Però se lo sbaglio è grande e il rimprovero non è all'altezza dello sbaglio, ciò potrebbe mettere in crisi quell'equilibrio attraverso il quale la renderebbe SAGGIA. Tutti sappiamo che chi scappa da quei paesi eternamente in guerra, rischia a dir poco di morire annegato. Gente povera che si aggrappa all'unico spiraglio di LIBERTA' dove le probabilità di salvarsi, il più delle volte è inferiore al 50% .    E questo lo sa anche Giorgia. Per cui mi meraviglio se anche lei dice che quelli che vogliono scappare da quei posti TRUCIDI, vanno fermati alla partenza. E' chiaro che se gli proibissimo di attraversare il mare, potrebbero sì salvarsi dalla TEMPESTA, ma per essere poi ASSASSINATI dai sanguinari di quelle guerre infernali\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678261532.116505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Provenzano, governo sia accusato di strage colposa",
        "date_raw": "Tue, 7 Mar 2023 14:53:54 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-provenzano-governo-sia-accusato-di-strage-colposa_72068b2a-6828-4c95-9ba0-ecbb5274510f.html",
        "subtitle": "Quelle vite si potevano salvare",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Alla fine quelle vite si potevano\nsalvare, lo ha detto il comandante della Guardia Costiera di\nCrotone. Il governo deve essere indagato per strage colposa come\ndisse anche Meloni il 14 aprile del 2015, dopo il naufragio a\nlargo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia\ndalla costa, questo a 200 metri\". Lo ha detto Peppe Provenzano\n(Pd), intervenendo dopo l'informativa del ministro Matteo\nPiantedosi alla Camera sul naufragio di Cutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678261532.1368716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bicamerale su Orlandi allargata a caso Mirella Gregori",
        "date_raw": "Tue, 7 Mar 2023 14:44:16 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/bicamerale-su-orlandi-allargata-a-caso-mirella-gregori_8974eeb7-6e77-4fec-ba3f-fe686120b287.html",
        "subtitle": "Domani il via libera alla pdl istitutiva della Commissione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La Bicamerale di inchiesta sulla\nscomparsa di Emanuela Orlandi si occuperà anche del caso di\nMirella Gregori. L'allargamento è stato deciso dalla Commissione\nAffari costituzionali della Camera che sta esaminando la\nproposta di legge che istituisce la Bicamerale, approvando un\nemendamento in tal senso di Roberto Morassut (Pd) e Filiberto\nZaratti (Avs).   \n\t\t\t\t   Il voto dell'emendamento su Mirella Gregori è avvenuto\nall'unanimità, riferisce il presidente della Commisisone Nazario\nPagano (Fi), con il governo (il sottosegretario Andrea\nOstellari) che ha dato parere positivo così come la relatrice\nSara Kelany (Fdi).   \n\t\t\t\t   Il via libera alla pdl istitutiva della Bicamerale avverrà\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678261532.147171,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Prisco, \"bieche strumentalizzazione\" su tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:53:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-prisco-bieche-strumentalizzazione-su-tragedia-cutro_f3d7eef4-78a1-43f0-85ec-88d69c4add0a.html",
        "subtitle": "Sottosegretario, \"sostegno maggioranza e governo a ministro\"",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR - \"Farò le 'corse' per essere in\nSenato oggi pomeriggio di fianco al ministro Piantedosi per\nraccontare realmente quello che è successo e cancellare queste\nbieche strumentalizzazioni che ci sono state su questa vicenda\".   \n\t\t\t\tCosì ad Ancona, a margine dell''inaugurazione della nuova sede\noperativa del comando dei fuoco di Ancona, il sottosegretario al\nministero dell'Interno Emanuele Prisco che non è riuscito, a\ncausa dell'impegno, a partecipare alla Camera per l'audizione\ndel ministro sull'informativa relativa al naufragio del barco di\nmigranti davanti alla coste di Cutro (Crotone) che ha causato\nfinora 71 morti accertati.   \n\t\t\t\t   \"Il Ministro ha il nostro pieno sostegno, non solo mio\npersonale, ma della maggioranza e del governo - ha detto Prisco\n- farò le corse per essere in Senato oggi pomeriggio di fianco a\nlui per raccontare realmente quello che è successo e cancellare\nqueste bieche strumentalizzazioni che ci sono state su questa\nvicenda\". \"Purtroppo quando ci sono tragedie così grandi - ha\naggiunto - ci deve essere solo il cordoglio, l'umiltà e i toni\nbassi. Credo che questa sia una responsabilità di tutte le\nistituzioni, - ha concluso - sia il presidente della Repubblica\nsia il Papa credo abbiano dato un grande esempio in questo\nsenso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678261532.1588988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elly Schlein e Giorgia Meloni, unite dalla citazione di un libro femminista Usa",
        "date_raw": "Tue, 7 Mar 2023 19:11:33 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/elly-e-giorgia-unite-dalla-citazione-di-un-libro-femminista-usa_e5aa36e3-ba96-4dad-afc5-2de3348cf51c.html",
        "subtitle": "\"Non ci hanno visto arrivare\", della storica di Lisa Levenstein",
        "content": "sono state le prime parole di , la notte della sua vittoria delle primarie del Pd. \"Spesso non ti vedono arrivare\", ha detto oggi la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.    Ambedue hanno citato una frase femminista che è anche il titolo del - La storia nascosta del femminismo negli anni 90\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia all'UNC Greensboro (Carolina del Nord).    Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese le campagne Women's March e #MeToo del 2017.    \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale. ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678261532.1743445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678261532.187431,
        "language": "IT",
        "source": "ANSA"
    }
]
