[
    {
        "title": "Conte, promesse elettorali rimangiate una dopo altra",
        "date_raw": "Fri, 17 Feb 2023 12:47:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/conte-promesse-elettorali-rimangiate-una-dopo-altra_b4c75dde-02c1-4814-8403-7ef3ded0b6c6.html",
        "subtitle": "E posta un tweet di Meloni che garantiva sul superbonus",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Le promesse della campagna\nelettorale rimangiate una dopo l'altra. Incoerenza e pavidità, a\ndanno di famiglie e imprese\". Lo scrive su Facebook il leader\nM5s Giuseppe Conte postando un tweet di Giorgia Meloni del 17\nsettembre 2022 (una settimana prima del voto delle elezioni\npolitiche)  in cui la leader di Fdi scriveva: \"Pronti a tutelare\ni diritti del superbonus e a migliorare le agevolazioni\nedilizie. Sempre dalla parte delle imprese e dei cittadini\nonesti che si danno da fare per far crescere e migliorare\nl'Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676689232.91902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta, dimissioni Delmastro-Donzelli unica d'uscita",
        "date_raw": "Fri, 17 Feb 2023 13:02:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/letta-dimissioni-delmastro-donzelli-unica-duscita_48878614-fa3d-4b17-868e-2cb94ef07f92.html",
        "subtitle": "Su caso Cospito grave loro comportamento politico-istituzionale",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Abbiamo da subito chiesto le\ndimissioni di Delmastro e Donzelli per la gravità politica e\nistituzionale del loro comportamento. Le parole di Nordio in\nAula hanno aggravato la loro situazione. Le dimissioni sono\nl'unica via d'uscita a prescindere dalle decisioni dei\nmagistrati\". Lo scrive su Twitter il segretario del Pd, Enrico\nLetta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676689232.9435844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz, non è consegna di armi a prolungare la guerra, ma Putin",
        "date_raw": "Fri, 17 Feb 2023 14:57:02 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/scholz-non-e-consegna-di-armi-a-prolungare-la-guerra-ma-putin_566add36-c809-4f27-b092-5a88c3e32969.html",
        "subtitle": "'Quanto prima Putin capisce che ha fallito, tanto prima finisce'",
        "content": "\"Non sono le consegne delle armi a prolungare la guerra. È vero il contrario: quanto più presto Putin vedrà che le sue mire imperialistiche non sono raggiunte, tanto prima la guerra finirà e si avrà un ritiro delle truppe russe dal territorio conquistato\". Lo ha detto il cancelliere Olaf Scholz, intervenendo alla conferenza di sicurezza di Monaco.    \"Questo è l'obiettivo dell'Ucraina, secondo quanto ci ha confermato Zelensky a Parigi. Questo obiettivo perseguiamo noi come in grande unità a livello europeo, transatlantico e internazionale\", ha aggiunto. (ANSA).   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676689232.9717634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandra Costante nuova segretaria della Fnsi Vittorio Di Trapani presidente",
        "date_raw": "Fri, 17 Feb 2023 14:23:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/alessandra-costante-nuova-segretaria-della-fnsi-vittorio-di-trapani-presidente_22085cc2-f449-480b-ba84-566d6058aad6.html",
        "subtitle": "Al Congresso di Riccione con 196 voti, Vittorio Di Trapani è il nuovo presidente",
        "content": "Alessandra Costante è la nuova segretaria della Fnsi. E' stata eletta al Congresso di Riccione con 196 voti, contro gli 88 dell'altro candidato Paolo Perucchini. Ligure, 47 anni, è giornalista del Secolo XIX, oltre che vicesegretaria uscente della Fnsi e per due mandati segretaria dell'Associazione Ligure dei Giornalisti. Ora i delegati al Congresso voteranno i membri del Consiglio Nazionale che alla prima riunione nella notte eleggerà il presidente.Costante, che resterà in carica per 4 anni, succede a Raffaele Lorusso ed è la seconda donna alla guida del sindacato dopo Giuliana Del Bufalo, segretaria dal 1986 al 1991.Vittorio Di Trapani, napoletano, 47 anni, è il nuovo presidente della Federazione nazionale della Stampa italiana. L'elezione al termine della prima riunione del Consiglio nazionale dopo la chiusura dei lavori del 29/o Congresso della Fnsi svoltosi a Riccione dal 14 al 16 febbraio. Giornalista di RaiNews24, già segretario dell'Usigrai e segretario generale aggiunto uscente della Fnsi, Di Trapani succede a Giuseppe Giulietti.   ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676689232.9931004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iv a Calenda, partito unico anche subito, problema è come",
        "date_raw": "Fri, 17 Feb 2023 17:34:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/iv-a-calenda-partito-unico-anche-subito-problema-e-come_b5b31167-bc08-4d07-8201-807e384c2172.html",
        "subtitle": "Per noi non c'è nessuna divisione e indietro non si torna",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Renzi ha detto sia privatamente a\nCalenda che pubblicamente che siamo pronti a fare il partito\nunico anche subito. Il problema non è il se, né il quando. Ma il\ncome\". Lo scrivono in una nota Ciro Buonajuto e Alessia\nCappello, portavoci nazionali di Italia Viva.   \n\t\t\t\t   \"Calenda, nella sua veste di presidente della Federazione, ha\nconvocato un incontro per il 27 febbraio. In quella sede ha\ncomunicato che ci illustrerà le sue idee per il percorso già\napprovato dall'Assemblea di Italia Viva il 4 dicembre scorso.   \n\t\t\t\tDopo le proposte di Calenda, Italia Viva si riunirà di nuovo per\nprocedere rapidamente in modo democratico e condiviso. Per noi\nnon c'è nessuna divisione e indietro non si torna. Se questo\ndibattito sul partito unico serve a cancellare le polemiche\nsulle regionali, va bene. Se qualcuno invece si vuole tirare\nindietro rispetto alla creazione di un partito unico lo dica.   \n\t\t\t\tNoi vogliamo andare avanti. Come ha sempre detto Renzi il\npartito unico e il nostro destino è la nostra destinazione. E\nnon abbiamo cambiato idea. Un partito si fa con un processo\npolitico, non con i tweet o i talk show: siamo pronti a\nconfrontarci e lavorare con entusiasmo nelle sedi già decise\ndallo stesso Calenda\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676689233.0269423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, su Superbonus costretti a rimediare errori governo Conte",
        "date_raw": "Fri, 17 Feb 2023 14:43:13 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/tajani-su-superbonus-costretti-a-rimediare-errori-governo-conte_1b4cccf3-c94b-4bf7-ad37-0dce8dda886b.html",
        "subtitle": "\"Responsabilità del suo governo. Siamo costretti a intervenire\"",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"La responsabilità di quello che è\naccaduto è del governo Conte, del governo dei 5 stelle, siamo\nstati costretti a fare così\". Lo ha detto il ministro degli\nEsteri Antonio Tajani a margine di un evento in memoria di David\nSassoli, rispondendo ad una domanda sul superbonus. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676689233.0381842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Foti, violate regole con notizie su Delmastro indagato",
        "date_raw": "Fri, 17 Feb 2023 17:38:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/cospitofoti-violate-regole-con-notizie-su-delmastro-indagato_4bceea2f-29a0-40d5-b006-0c6b97fda167.html",
        "subtitle": "Nordio chiaro, non c'è stata rivelazione segreto d'ufficio",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Non commentiamo l'iniziativa della\nProcura che nella sua autonomia deve avere la libertà di agire\nsenza forme di condizionamento politico. Sul piano fiduciario,\nperò, abbiamo avuto una risposta chiara da parte del ministro\ndella Giustizia sul fatto che non vi sia stata alcuna\nrivelazione di segreto d'ufficio. Dobbiamo osservare però che\nmentre il sottosegretario Delmastro è indagato per aver rivelato\nun segreto d'ufficio, la notizia della sua iscrizione nel\nregistro degli indagati l'abbiamo letta su un giornale:\nevidentemente qualcuno ancora una volta ha violato le regole del\ngioco e di Giustizia\". Lo ha dichiarato intervenendo a Menabò su\nRadioUno il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676689233.049269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: Mattarella riceve l'astronauta Samantha Cristoforetti",
        "date_raw": "Fri, 17 Feb 2023 18:32:26 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/quirinale-mattarella-riceve-lastronauta-samantha-cristoforetti_31b41432-97cd-4841-8f84-112476564fcf.html",
        "subtitle": "Riconsegnato il Tricolore portato sulla stazione spaziale nella primavera del 2022",
        "content": ". Erano presenti il Ministro delle Imprese e del Made in Italy con delega alle politiche spaziali e aerospaziali, Adolfo Urso, il Direttore dei programmi dell'Osservazione della Terra dell'Agenzia Spaziale Europea (ESA) e capo dell'ESRIN, Simonetta Cheli, e il Presidente dell'Agenzia Spaziale Italiana, Giorgio Saccoccia con il Direttore generale, Fabrizio Tosone. Nel corso dell'incontro Eì quanto si legge in una nota del Quirinale. \r\n\r\n   ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676689233.0596175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovi Ozieri: Becciu non si è mai occupato della gestione della Diocesi",
        "date_raw": "Fri, 17 Feb 2023 17:18:08 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/vescovi-ozieri-becciu-non-si-e-mai-occupato-della-gestione-della-diocesi_1f1b0eb3-643f-4570-aa13-eb1e9bea44d2.html",
        "subtitle": "Nella 47/a udienza del processo hanno sfilato in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi.",
        "content": "    \"Il cardinale Angelo Becciu non si è mai interessato della gestione della Caritas e della Diocesi di Ozieri. C'era un rapporto di stima reciproca, ma mai è entrato nella gestione della Diocesi e della Caritas\". Lo ha detto con chiarezza e determinazione l'ex vescovo ed ex amministratore apostolico della Diocesi sarda mons. Sebastiano Sanguinetti, testimoniando oggi nel processo in Vaticano sulla gestione dei fondi della Segreteria di Stato. Gli ha fatto eco l'attuale vescovo, mons. Corrado Melis, alla domanda della difesa di Becciu se il cardinale si fosse mai interessato alla gestione della Diocesi: \"Assolutamente no\", ha risposto.    Nella 47/a udienza del processo hanno sfilato oggi in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi. Tra l'altro, alla domanda del promotore di giustizia Alessandro Diddi e del presidente Giuseppe Pignatone se avesse mai chiesto al card. Becciu di interessarsi presso la Cei per l'erogazione di contributi alla Cooperativa Spes e se comunque sapesse se il porporato l'avesse fatto, mons. Sanguinetti ha replicato: \"No, non mi risulta in alcun modo. Peraltro, per parlare con la Cei non avevo bisogno di alcun interessamento\". Sanguinetti, vescovo di Ozieri dal 1997 al 2006, poi amministratore apostolico dal 2012 al 2015, ha risposto in particolare sulla Cooperativa Spes, guidata dal fratello di Becciu, Antonino, braccio operativo della Caritas diocesana, di cui lui nel 2006 ha accompagnato la nascita. I contributi inviati da Becciu alla Spes con fondi della Segreteria di Stato sono nelle imputazioni del processo.    \"E' nata dalla riflessione a livello diocesano sul modo più efficace per aiutare le persone più disagiate - ha raccontato -.    Si è pensato a una strutta autonoma dal punto divista gestionale ma che condividesse le finalità caritative della Diocesi e della Caritas per l'aiuto delle persone più svantaggiate\". Antonino Becciu \"era professore di religione e lavorava già all'interno della Caritas. In vista del Giubileo del 2000 fu animatore di un gruppo di volontari, 400 giovani della Diocesi, i 'volontari del 2000' che negli anni supportò la Diocesi nelle sue attività.    Quindi per la Spes era la persona che ritenemmo più idonea, oltre che disponibile, per assumerne la gestione\". Il suo servizio, tra l'altro, \"era gratuito. Aveva lo stipendio di insegnante di religione\". Si è parlato anche del progetto \"Con le mani degli ultimi\", che ha previsto l'acquisizione di un panificio in disuso e il suo ripristino per dare la possibilità di lavoro a giovani disagiati, oggi circa 70.    \"Feci domanda alla Segreteria della Cei per avere un contributo finanziario - ha ricordato Sanguinetti -. Poi, quand'era amministratore apostolico, ci fu un incendio che creò gravi danni alle strutture. Per la ricostruzione feci domanda alla Cei di ulteriori finanziamenti, che fu accettata, per 300 mila euro\". Tra i temi del procedimento c'è anche il conto \"promiscuo\" dove confluivano i fondi alla Spes, compresi quelli della Prefettura per l'attività in favore dei migranti, un conto a parte rispetto agli altri della Diocesi e la cui corrispondenza arrivava direttamente alla Spes.    Anche secondo mons. Melis, vescovo di Ozieri dal 2015, \"la Cooperativa rispondeva di più all'esigenza lavorativa delle persone, occupandosi poi anche di ex carcerati ed ex tossicodipendenti\". \"Occorreva rispondere in modo non più assistenzialista - ha osservato - ma dando lavoro alle persone.    La Caritas non può fare nessuna assunzione lavorativa. Le può fare invece la Spes, come strumento della Diocesi\". Anche il fatto di usufruire dei contributi per i migranti fu uno dei motivi per l'uso del conto bancario esclusivo pro-Spes: \"lo vidi come un aspetto di trasparenza - ha detto Melis -. Fin da quando mi sono insediato ho pensato che questo conto fosse ideale per la tracciabilità, e non andava a confondersi con gli altri finanziamenti che arrivavano alla Diocesi\". Ora si pensa, m ancora a livello progettuale, alla costituzione di una Fondazione San Giuseppe, e dare stabilità futura alla proprietà dei beni della Spes quando l'attuale gestione non ci sarà più.    Tra l'altro, Melis ha anche detto che \"Cooperative come la Spes nascono in tutta Italia per superare l'assistenzialismo. E' il tentativo di creare nuove realtà che diano anche posti di lavoro\".    In un passaggio dell'udienza si è ricordata una causa di lavoro persa dalla Spes, sanzionata per 290 mila euro - aggravio molto pesante per la Cooperativa - in seguito alla quale mons.    Melis chiese via lettera un contributo di 250 mila euro alla Cei \"per l'attività in generale, per contribuire alle attività sociali, non per pagare la sanzione\", ha affermato.    Tra i progetti, anche quello della Cittadella della Solidarietà. A favore dell'attività della Spes ha testimoniato in aula anche il sindaco di Ozieri, Marco Murgia, che ha descritto i vantaggi di avere persone svantaggiate assunte dalla cooperativa e che non gravano più sui servizi sociali del Comune. (ANSA).   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676689233.0810306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FI, inaccettabile Weber intervenga su vita partito",
        "date_raw": "Fri, 17 Feb 2023 17:33:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/fi-inaccettabile-weber-intervenga-su-vita-partito_391eeab7-bcb4-4448-bd2b-ee41f82d9ac7.html",
        "subtitle": "Ronzulli e Cattaneo, maldestro tentativo di dividerci.Si ravveda",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Dentro Forza Italia esiste una sola\nlinea e respingiamo - come abbiamo sempre fatto - ogni maldestro\ntentativo di dividerci. Ci auguriamo, innanzitutto come\nitaliani, il chiarimento del malinteso e un ravvedimento di\nManfred Weber, al quale chiediamo di non intervenire più. Il\ntema non è unicamente l'annullamento degli 'Study days', facendo\nun torto non solo a un partito ma all'Italia, ma anche la\nvolontà di entrare nella vita interna di un partito, imponendo o\nescludendo i leader dello stesso. Questo è inaccettabile. Gli\n'Study days' sono una scusa\". Così i capigruppo parlamentari di\nFI, Licia Ronzulli e Alessandro Cattaneo.   \n\t\t\t\t   \"Le parole di Manfred Weber sorprendono e le respingiamo con\nenergia e determinazione - continuano i due capigruppo - Forza\nItalia non ha mai lasciato alcun margine di ambiguità sulla\ncrisi ucraina - come tra l'altro egli stesso riconosce - e il\npresidente Silvio Berlusconi ha chiarito a più riprese, e ancora\npochi giorni fa a seguito proprio di una dichiarazione del Ppe,\nche non ha mai inteso venir meno all'impegno preso nel sostenere\nl'Ucraina, quindi non deviando in alcun modo dalla linea del\npartito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676689233.0933764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella riceve Samantha Cristoforetti al Quirinale",
        "date_raw": "Fri, 17 Feb 2023 17:51:31 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/mattarella-riceve-samantha-cristoforetti-al-quirinale_d5cfbd18-c56a-4365-8402-0c2550e55de5.html",
        "subtitle": "L'astronauta riconsegna Tricolore portato su stazione spaziale",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il Presidente della Repubblica,\nSergio Mattarella, ha ricevuto nel pomeriggio al Quirinale\nl'astronauta dell'ESA Samantha Cristoforetti. Erano presenti il\nMinistro delle Imprese e del Made in Italy con delega alle\npolitiche spaziali e aerospaziali, Adolfo Urso, il Direttore dei\nprogrammi dell'Osservazione della Terra dell'Agenzia Spaziale\nEuropea (ESA) e capo dell'ESRIN, Simonetta Cheli, e il\nPresidente dell'Agenzia Spaziale Italiana, Giorgio Saccoccia con\nil Direttore generale, Fabrizio Tosone. Nel corso dell'incontro\nSamantha Cristoforetti ha riconsegnato al Presidente Mattarella\nil Tricolore che ha portato a bordo della Stazione Spaziale\nInternazionale (ISS) nella missione della primavera del 2022. E'\nquanto si legge in una nota del Quirinale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676689233.103312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rifiuti: Rocca, incontrerò Gualtieri dopo insediamento",
        "date_raw": "Fri, 17 Feb 2023 14:22:34 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/rifiuti-rocca-incontrero-gualtieri-dopo-insediamento_d0621e89-8042-411f-9b93-8207bbe89fa2.html",
        "subtitle": "Lo sosterrò ma i comuni del Lazio non saranno pattumiera di Roma",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Ho parlato con il sindaco Gualtieri\ne lo incontrerò dopo il mio formale insediamento, ci\nincontreremo per il bene della nostra città. Sicuramente non ha\nereditato una situazione facile\" sui rifiuti  \"ma il sindaco ha\ngià avuto un anno e mezzo e non ho visto grande miglioramento\nrispetto alle condizioni della città riguardo ai rifiuti \". Lo\nha detto il neo presidente della Regione Lazio, Francesco Rocca,\na Tg com24.   \"Io darò il massimo del sostegno - ha aggiunto\nRocca - ma non consentiremo che i comuni del Lazio diventino la\npattumiera di Roma\".   \n\t\t\t\t   \"Viterbo rischia di vedere allargata la sua discarica:\nsicuramente io mi opporrò a questa soluzione perché è già in\nderoga e vuol dire che è già ripentita. I conferimenti non\npossono essere solo nel viterbese da Roma. E non si possono più\nsprecare risorse mandando i rifiuti fuori regione perché la\nCapitale non riesce a risolvere il problema della\ndifferenziata\", ha proseguito.   \n\t\t\t\t   \"Il rapporto con il governo\" sulla questione dei rifiuti \"non\nmi preoccupa, sarà un rapporto di grande dialogo e molto\ncostruttivo. Quello che è accaduto prima (con la giunta\nprecedente ndr) ormai è passato, ma quando si mettono insieme\ndelle forze che hanno idee radicalmente diverse sulle soluzione\nai problemi, accade questa inazione come è avvenuto su Roma\", ha\naggiunto. \"Si è dovuti arrivare a questa finzione del\ncommissariamento - ha sottolineato - che in realtà era soltanto\nuna porta per consentire alla Regione di sopravvivere e\nvivacchiare senza particolari divisioni, facendo un piano\nrifiuti apparentemente senza termovalorizzatore. Questi sono\ngiochetti che con me non accadranno più - ha aggiunto Rocca -.   \n\t\t\t\tMassima trasparenza e lealtà nei confronti dei cittadini\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676689233.1304514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Stupiti dall'Italia\", Mosca convoca l'ambasciatore",
        "date_raw": "Fri, 17 Feb 2023 19:28:21 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/stupiti-dallitalia-mosca-convoca-lambasciatore_da4a798d-345f-40f5-9a0b-1e0f76939bad.html",
        "subtitle": "Nel mirino la cancellazione di esibizioni di artisti russi e le armi all'Ucraina",
        "content": "Le cancellazioni di esibizioni di artisti russi in Italia, giudicate atti discriminatori, e le forniture italiane di armi a Kiev nell'ambito di una politica occidentale che provoca una \"escalation\" del conflitto ucraino. Questi i due temi sui quali Mosca ha espresso tutta la sua insoddisfazione con un messaggio inviato a Roma attraverso l'ambasciatore in Russia, Giorgio Starace.Il ministero degli Esteri ha fatto sapere di aver \"convocato l'ambasciatore italiano\", al quale ha espresso \"sconcerto per la recente cancellazione\" di performance di artisti russi in Italia. Nel comunicato non si cita a quali eventi si faccia riferimento, ma è noto che l'ultimo caso riguarda l'annullamento del concerto del pianista di fama internazionale , accusato di essere un sostenitore della politiche di Vladimir Putin, che si sarebbe dovuto esibire in maggio al Festival internazionale di Bergamo e Brescia, quest'anno capitali della Cultura italiana.ùLe cancellazioni degli eventi culturali \"sfortunatamente testimoniano una tendenza a discriminare gli artisti russi\", lamenta la diplomazia di Mosca, riecheggiando la protesta già espressa dall'ambasciata russa in Italia, che aveva ricordato come l'esclusione di Matsuev è stata decisa dopo la richiesta in questo senso dell'ambasciatore ucraino, Yaroslav Melnyk. \"L'ambasciata dell'Ucraina in Italia continuerà a fare da censore delle sale da concerto e dei teatri italiani o c'è speranza che l'Italia possa ancora difendere la sua sovranità in questo campo?\", ha chiesto polemicamente la missione diplomatica russa.Più sfumato, nel colloquio avuto con Starace, il riferimento delle autorità russe alle . Nel suo comunicato, il ministero degli Esteri dice infatti di avere \"informato\" l'ambasciatore delle \"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi ed equipaggiamento militare al regime di Kiev, incluse armi offensive, l'addestramento di personale militare ucraino e, in generale, la linea dell'Occidente per provocare un'escalation del conflitto\".Le esclusioni di musicisti, e in alcuni casi anche di composizioni o opere di letteratura russe, da eventi culturali in Occidente, hanno particolarmente colpito i dirigenti russi, che non perdono occasione per denunciare quella che definiscono come una . Una politica, fanno notare a Mosca, che non era seguita nemmeno durante la Guerra Fredda.L'episodio di Matsuev era stato preceduto, sempre quest'anno, da altri due casi eccellenti riguardanti anch'essi artisti giudicati sostenitori dell'operazione militare di Putin in Ucraina: il ballerino russo (di origine ucraina) , a cui ha chiuso le porte il Teatro Arcimboldi di Milano, e la pianista ucraino-americana , che non ha potuto esibirsi alla Fenice di Venezia.Nel dicembre scorso Mosca aveva mostrato apprezzamento per la decisione della Scala di inaugurare la stagione con il 'Boris Godunov' di Musorgskij, nonostante le proteste del console ucraino a Milano, Adrii Kartysh. In occasione della prima, la premier Giorgia Meloni aveva richiamato alla necessità di non \"mescolare dimensioni che sono diverse\", quella politica e quella culturale. Ricordando quelle parole, il ministero degli Esteri russo afferma ora che l'esclusione degli artisti russi dalle scene italiane \"è in contrasto con le dichiarazioni di rappresentanti della dirigenza italiana sull'importanza di mantenere un unico spazio culturale europeo e mondiale e l'inammissibilità di erigere barriere basate sulla nazionalità\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676689233.142022,
        "language": "IT",
        "source": "ANSA"
    }
]
