[
    {
        "title": "Veltroni, spero Schlein riporti il Pd alle sue origini",
        "date_raw": "Tue, 7 Mar 2023 14:43:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/veltroni-spero-schlein-riporti-il-pd-alle-sue-origini_ff61c0c0-e257-4484-ad1c-b23e6014d36c.html",
        "subtitle": "Partito di sinistra in grado di conquistarsi la maggioranza",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Sono fiducioso e ho speranza che\nElly riesca a portare il PD alle sue origini, ossia un partito\ndi sinistra in grado di conquistarsi la maggioranza degli\nelettori. Una forza di sinistra aperta e moderna capace di\naffrontare le grandi questioni sociali e con una visione aperta\ndella società. Sono in una posizione che non mi consente di\navere tutti gli strumenti per fare una valutazione completa ma\nposso affermare che in Italia c'è bisogno di strumenti in grado\ndi accorciare la forbice fra chi ha e chi non ha. Dobbiamo\ntenere dentro quella parte di società che rischia di sganciarsi,\ncon rischi e pericoli molto elevati per la tenuta stessa del\nPaese. Siamo vivendo un periodo inedito: la crisi sociale,\necologica, la pandemia, gli effetti della guerra. È un periodo\nin cui se non stiamo attenti il rischio di divaricazione sociale\nè molto elevato. Si devono mettere in campo forme di sostegno,\nnon c'è dubbio\". Lo afferma Walter Veltroni, ospite della\ntrasmissione No Stop News su Rtl.102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678212925.4698725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, Piantedosi ha sprecato occasione per dare risposta",
        "date_raw": "Tue, 7 Mar 2023 16:23:45 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/schlein-piantedosi-ha-sprecato-occasione-per-dare-risposta_5e6b3245-8ad0-461c-a03b-f2792cffb7dd.html",
        "subtitle": "Cchi ha deciso che non intervenisse la Guardia costiera?",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Anche oggi un'occasione sprecata per\nrispondere a domande precise: chi ha deciso che intervenisse la\nguardia di finanza invece che la guardia costiera?\". Lo ha detto\nla segretaria del Pd, Elly Schlein, commentando l'informativa\ndel ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi\nnon ha risposto alla domanda: chi ha deciso che non intervenisse\nla guardia costiera?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678212925.493252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bicamerale su Orlandi allargata a caso Mirella Gregori",
        "date_raw": "Tue, 7 Mar 2023 14:44:16 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/bicamerale-su-orlandi-allargata-a-caso-mirella-gregori_8974eeb7-6e77-4fec-ba3f-fe686120b287.html",
        "subtitle": "Domani il via libera alla pdl istitutiva della Commissione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La Bicamerale di inchiesta sulla\nscomparsa di Emanuela Orlandi si occuperà anche del caso di\nMirella Gregori. L'allargamento è stato deciso dalla Commissione\nAffari costituzionali della Camera che sta esaminando la\nproposta di legge che istituisce la Bicamerale, approvando un\nemendamento in tal senso di Roberto Morassut (Pd) e Filiberto\nZaratti (Avs).   \n\t\t\t\t   Il voto dell'emendamento su Mirella Gregori è avvenuto\nall'unanimità, riferisce il presidente della Commisisone Nazario\nPagano (Fi), con il governo (il sottosegretario Andrea\nOstellari) che ha dato parere positivo così come la relatrice\nSara Kelany (Fdi).   \n\t\t\t\t   Il via libera alla pdl istitutiva della Bicamerale avverrà\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678212925.516775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi riferisce alle Camere: 'Grave falsità che il governo impedisce i soccorsi, la priorità è sempre la tutela della vita'",
        "date_raw": "Tue, 7 Mar 2023 19:02:18 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/piantedosi-riferisce-alle-camere-grave-falsita-che-il-governo-impedisce-i-soccorsi-la-priorita-e-sempre-la-tutela-della-vita_c8d75ef6-2b05-4287-b0bc-4d8cae0d01f4.html",
        "subtitle": "Il ministro riferisce alle Camere sul naufragio di Cutro che ha causato 72 morti. 'Fiducia negli accertamenti giudiziari' dice il ministro che ricostruisce i fatti. Da ottobre salvate 36mila persone dice il ministro",
        "content": "In silenzio le opposizioni. Solo qualche cenno di disappunto espresso in un paio di occasioni come quando il ministro, proprio come a Montecitorio, ha letto l'elenco dei migranti morti sotto i precedenti governi e poi quando ha parlato del dispiacere per il fraintendimento delle sue dichiarazioni. Al rumoreggiare del centrosinistra, qualche senatore del centrodestra ha urlato: 'Piantatela'.  Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Il bilancio \"non è ancora definitivo\", ma \"gli aggiornamenti giunti dalla Prefettura di Crotone portano il numero delle vittime a 72, di cui 28 minori, mentre i superstiti sono 80. Di questi, 54 sono accolti nel locale Centro di accoglienza richiedenti asilo, 12 nel Sistema Sai a Crotone, 8 sono ricoverati in ospedale, 2 minori non accompagnati sono stati collocati nelle strutture dedicate e 3 soggetti, presumibilmente gli scafisti, sono stati arrestati\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. \"Per la doverosa ricostruzione dei fatti, che in quella sede deve avvenire, sulla vicenda sta indagando la Procura della Repubblica di Crotone. che, da sempre, accoglie con solidarietà e generosità i tanti migranti che sbarcano sulle sue coste e che affronta questa tragedia con compostezza e dignità non comuni\"Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.\"Sulla base degli elementi acquisiti dal Ministero della giustizia, il piano prevedeva l'arrivo a ridosso della riva sabbiosa, con il successivo sbarco e la fuga sulla terraferma\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.della Centrale operativa del Comando provinciale dei Carabinieri di Crotone e comunicato, con le coordinate geografiche, alla Sala Operativa della Capitaneria di Porto di Crotone. È questo il momento preciso in cui, per la prima volta, si concretizza l'esigenza di soccorso per le autorità italiane\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Nei momenti immediatamente precedenti al naufragio la navigazione \"era proseguita fino alle 3.50, allorquando, a circa 200 metri dalla costa, erano stati avvistati dalla barca dei lampeggianti provenienti dalla spiaggia e a quel punto gli scafisti, temendo la presenza delle forze dell'ordine lungo la costa, effettuano una brusca virata nel tentativo di cambiare direzione per allontanarsi dal quel tratto di mare. In quel frangente, la barca, trovandosi molto vicino alla costa ed in mezzo ad onde alte, urta, con ogni probabilità, il basso fondale (una secca) e per effetto della rottura della parte inferiore dello scafo, comincia ad imbarcare acqua\".  Solo ed esclusivamente se c'è tale segnalazione, si attiva il dispositivo Sar. Laddove, invece, non venga segnalato un distress, l'evento operativo è gestito come un intervento di polizia, anche in ragione di quanto prima osservato circa la capacità di soccorso delle nostre unità navali. È esattamente quanto avvenuto nel caso in questione\" precisa Piantedosi.. Nello stesso periodo, nel corso di 300 operazioni di polizia per il contrasto dell'immigrazione illegale, la sola Guardia di Finanza ha tratto in salvo 11.888 persone. Per un totale, tra Sar e law enforcement, di 36.489 persone salvate. Dunque, dati alla mano, è del tutto infondato che le missioni di law enforcement non siano in grado di effettuare anche salvataggi\" ha precisato il capogruppo della Lega, Massimiliano Romeo. p>\r\n\r\nIn altre parole, le attività di law enforcement, che fanno capo al Ministero dell'Interno, e quelle di soccorso in mare, che competono al Ministero delle Infrastrutture e dei Trasporti, esigono la cooperazione e la sinergia tutte le volte che i contesti operativi concreti lo richiedono, e in primis quando si tratta di salvaguardare l'incolumità delle persone in mare\" precisa il ministro. \"Il quadro normativo nazionale, peraltro sottoposto a vincoli di natura internazionale con specifico riguardo alla materia del soccorso in mare, o. Peraltro, le modalità tecnico-operative dei salvataggi non possono essere in alcun modo sottoposte a condizionamenti di natura politica o a interventi esterni alla catena di comando. Dunque, sostenere che i soccorsi sarebbero stati condizionati o addirittura impediti dal Governo costituisce una grave falsità che offende, soprattutto, l'onore e la professionalità dei nostri operatori impegnati quotidianamente in mare, in scenari particolarmente difficili\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.Proprio per interrompere la \"tragica sequenza\" di morti in mare, \"sul presupposto che la causa principale, immediata e diretta sia costituita dalle reti criminali dedite al favoreggiamento dell'immigrazione irregolare e che la causa profonda risieda nei persistenti e crescenti squilibri tra Nord e Sud del mondo, questo Governo ha finalmente riportato il tema migratorio al centro dell'agenda politica, in modo trasversale rispetto a tutte le dimensioni lungo le quali si esplica la sua azione: a livello nazionale; sul piano europeo; con i Paesi di transito e partenza dei flussi\". Così il ministro dell'Interno, Matteo Piantedosi, che alle 15 riferirà in Senato. ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678212925.531162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: M5s, Salvini un coniglio che scappa, si dimetta",
        "date_raw": "Tue, 7 Mar 2023 14:54:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-m5s-salvini-un-coniglio-che-scappa-si-dimetta_66fb09aa-4d70-41b6-900c-113fee9cc5d0.html",
        "subtitle": "Ha voluto delega ai porti per padroneggiare sull'immigrazione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Dove è Matteo Salvini, perché\ncontinua a scappare dal parlamento come un coniglio e non si\nassume le sue responsabilità? Se ritiene di rispondere solo a se\nstesso si guardi allo specchio e si dimetta\". Lo ha detto la\ndeputata M5s, Vittoria Baldino,  alla Camera nel corso\ndell'informativa del ministro dell'Interno Matteo Piantedosi\nsulla tragica vicenda del naufragio di una imbarcazione carica\ndi migranti al largo delle coste di Steccato di Cutro. Poi ha\nsottolineato che  \"l'autorità nazionale responsabile della\nconvenzione Sar è il ministro Salvini che ha voluto la delega ai\nporti per continuare a padroneggiare sull'immigrazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678212925.5404935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Schlein: 'Meloni torni in aula, basta guerra alle ong'",
        "date_raw": "Tue, 7 Mar 2023 17:25:40 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-schlein-meloni-torni-in-aula-basta-guerra-alle-ong_78194dc9-5f74-4e5d-8094-fa9b9ed77b10.html",
        "subtitle": "La segretaria del Pd: 'Meloni non usi il Cdm a Cutro per riforma del Reddito di cittadinanza. Serve una Mare Nostrum Ue'",
        "content": ". La guardia costiera fa capo al suo ministero. Non faremo passi indietro su questo. Le vittime della strage, i familiari e il tutto il Paese meritano una risposta., non mancheranno occasioni per tornare a chiedere di fare luce\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi non ha risposto alla domanda: chi ha deciso che non intervenisse la guardia costiera?\". \"Dopo il silenzio e l'assenza, Meloni svolge a Cutro un consiglio dei ministri. , ignorando che è una delle province con le maggiori criticità in tema di qualità della vita. Sarebbe una ulteriore sberla alle fasce più povere. Non sarebbe tollerabile\". Lo ha detto la segretaria del Pd, Elly Schlein, parlando con i giornalisti in Transatlantico. . Scopriamo oggi, dalle parole del ministro, che una maggiore presenza delle ong sarebbe auspicabile. È il caso di smettere di fare la guerra alle ong e di chiedere una Mare nostrum europea, perché dove non intervengono la guardia costiera o le ong a cui quel decreto fa la guerra le persone continuano a morire\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678212925.5498319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Levenstein, donne leader non per forza femministe",
        "date_raw": "Tue, 7 Mar 2023 19:11:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/levenstein-donne-leader-non-per-forza-femministe_a7e09317-fbe7-4c89-bcd3-840754e56532.html",
        "subtitle": "Parla la scrittrice citata da Meloni e Schlein",
        "content": "\"E' interessante vedere quello che sta succedendo in Italia e come è stato evocato il titolo del mio libro\", dice  che le ha chiesto un commento sul fatto che oggi la presidente del Consiglio Giorgia Meloni ha parafrasato il titolo del suo libro dopo che già Elly Schein lo aveva citato nella notte della sua vittoria alle primarie del Pd. Per la premier l'occasione è stata la presentazione del nuovo allestimento della \"Sala delle donne\" alla Camera, dove è stata aggiunta la sua foto. Per la prima volta nella storia della politica italiana ci sono due donne a guidare i due maggiori partiti di governo e opposizione, ma la femminista statunitense è molto cauta.    \"La mia comprensione della storia del femminismo e della politica negli Stati Uniti e oltre, si pensi a per un altro esempio europeo, suggerisce che avere una donna in un ruolo di primo piano non significa necessariamente che ci sarà un cambiamento politico ed economico positivo per la maggioranza delle donne. C'è una lunga storia di donne conservatrici, che hanno guadagnato il potere grazie anche agli sforzi delle femministe per aprire il sistema politico ed economico alle donne ma che rifiutano la maggior parte delle posizioni femministe e istituiscono politiche di destra che sono dannose per le donne. Il solo fatto di avere una donna al potere non è necessariamente una vittoria per le donne. Se le donne conservatrici sostengono politiche che danneggeranno attivamente altre donne e i loro figli (cosa che fa la maggior parte dei politici di destra), allora non è una vittoria per il femminismo averle in carica\".    La situazione è più complessa.  ma i vantaggi di quel messaggio sono superati dagli aspetti negativi quando quelle politiche attuano pratiche antifemministe che provocano danni reali alle donne e alle famiglie\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia (Carolina del Nord). Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale.     ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678212925.577797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Celentano a Meloni, migranti si aggrappano a spiraglio libertà",
        "date_raw": "Tue, 7 Mar 2023 15:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/celentano-a-meloni-migranti-si-aggrappano-a-spiraglio-liberta_fd65f402-e745-47b3-aec2-05c8afa27ed6.html",
        "subtitle": "Saggia equilibrista,mi meraviglio se dice fermarli alla partenza",
        "content": " pur non prendendo del tutto le distanze dal modo di governare di Giorgia Meloni, sui suoi profili social definisce la premier \"una saggia equilibrista\" e sottolinea che chi fugge si aggrappa all'unico spiraglio di libertà.  Può anche darsi che io sbagli ma a volte ho come il sospetto di trovarmi di fronte a una saggia equilibrista. Saggia, perché non può non tener conto che il governo da lei creato è tutto di - DESTRA - per cui se qualcuno dei SUOI sbaglia, lei può sì rimproverarlo, ma non troppo... Però se lo sbaglio è grande e il rimprovero non è all'altezza dello sbaglio, ciò potrebbe mettere in crisi quell'equilibrio attraverso il quale la renderebbe SAGGIA. Tutti sappiamo che chi scappa da quei paesi eternamente in guerra, rischia a dir poco di morire annegato. Gente povera che si aggrappa all'unico spiraglio di LIBERTA' dove le probabilità di salvarsi, il più delle volte è inferiore al 50% .    E questo lo sa anche Giorgia. Per cui mi meraviglio se anche lei dice che quelli che vogliono scappare da quei posti TRUCIDI, vanno fermati alla partenza. E' chiaro che se gli proibissimo di attraversare il mare, potrebbero sì salvarsi dalla TEMPESTA, ma per essere poi ASSASSINATI dai sanguinari di quelle guerre infernali\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678212925.5892007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Provenzano, governo sia accusato di strage colposa",
        "date_raw": "Tue, 7 Mar 2023 14:53:54 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-provenzano-governo-sia-accusato-di-strage-colposa_72068b2a-6828-4c95-9ba0-ecbb5274510f.html",
        "subtitle": "Quelle vite si potevano salvare",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Alla fine quelle vite si potevano\nsalvare, lo ha detto il comandante della Guardia Costiera di\nCrotone. Il governo deve essere indagato per strage colposa come\ndisse anche Meloni il 14 aprile del 2015, dopo il naufragio a\nlargo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia\ndalla costa, questo a 200 metri\". Lo ha detto Peppe Provenzano\n(Pd), intervenendo dopo l'informativa del ministro Matteo\nPiantedosi alla Camera sul naufragio di Cutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678212925.6004353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678212925.6114166,
        "language": "IT",
        "source": "ANSA"
    }
]
