[
    {
        "title": "Schlein-Bonaccini, ok all'unità ma resta il nodo dei ruoli",
        "date_raw": "Fri, 3 Mar 2023 21:33:05 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/schlein-bonaccini-ok-allunita-ma-resta-il-nodo-dei-ruoli_aceba1de-67a0-4919-94b7-f6861c9dbc84.html",
        "subtitle": "'Confronto prosegue, di ruoli parleremo nei prossimi giorni'",
        "content": "Lui è arrivato con un mazzo di fiori, per complimentarsi con lei della vittoria. E alla fine sono usciti insieme, sorridenti, per dire che sono entrambi convinti di dover \"provare davvero a dare unità a questo Pd\". Il primo incontro post primarie fra la segretaria del Pd Elly Schlein e il presidente dell'Emilia Romagna Stefano Bonaccini è servito a confermare le buone intenzioni: nessuna rottura, lavorare insieme. Ma il più non è fatto, anzi. Se sul cosa sono d'accordo, sul come c'è ancora molto lavoro da fare. Il faccia a faccia di un'ora e mezzo nella sede della federazione bolognese del Pd non è bastato a mettere a punto la tabella di marcia. \"Ci siamo trovati sulla necessità di garantire la massima unitarietà in questa fase nuova del partito - ha detto Schlein - e abbiamo avviato un confronto che proseguirà nei prossimi giorni per lavorare assieme per il rilancio del Pd e per le sfide che ci aspettano\". Chi ha avuto modo di parlare con i due racconta che Schlein non è arrivata all'incontro con offerte di ruoli e poltrone e che lui non aveva richieste di quel tipo da fare. Entrambi hanno interesse ad arrivare all'accordo - è il ragionamento - più che un problema di incarichi, la questione intanto è trovare un metodo per gestire insieme le scelte, partendo dal presupposto che le primarie le ha vinte Schlein.\r\n\r\nCerto è che la presidenza del partito sarebbe uno di quei ruoli che permetterebbe a Bonaccini di dire la sua. Ma \"forme e modi li vedremo assieme - ha risposto Schlein - intanto per noi era importante trovarci su questo spirito unitario per avviare questa nuova fase del partito\". Parole speculari a quelle di Bonaccini: \"Nei prossimi giorni valuteremo insieme la cosa più utile che si possa disporre, anche dal punto di vista operativo - ha detto il governatore - Vorremmo evitare nuove fratture. Penso che le magliette che abbiamo indossato durante il congresso vadano tolte e adesso abbiamo un'unica maglietta che quella del Partito Democratico\". Queste settimane di costruzione della macchina del partito saranno decisive. Ci sono compiti e ruoli da definire: nella direzione, nella segreteria, nei gruppi parlamentari. La riuscita dell'intento unitario dipenderà molto dagli equilibri che Schlein e Bonaccini riusciranno e vorranno garantire. Quale sia la posta in gioco l'ha fatto capire la senatrice Pd Valeria Valente: \"L'anima della sinistra, che forse ora è meglio rappresentata dalla segretaria Elly Schlein, non può fare a meno del profilo, dell'anima e dell'approccio riformista. E' giusto che la linea sia dettata dalla segreteria, ma la mozione Bonaccini ha preso il 44 per cento, non si può ignorare\". E anche Bonaccini non ha nascosto le aspettative: \"Il Pd è pluralista. Se non ci fosse il pluralismo all'interno del Pd, il Pd finirebbe. Dentro queste idee io voglio dare il mio contributo insieme a tantissimi altri\". Il nuovo Pd di Schlein domani sfilerà in piazza a Firenze alla manifestazione 'difendiamo scuola e Costituzione', organizzata dai sindacati dopo le aggressioni al liceo Michelangiolo. Con la nuova segretaria, nel corteo ci saranno diversi esponenti Pd, come la capogruppo alla Camera, Debora Serracchiani. La piazza fiorentina sarà una prova di centrosinistra: partecipano il presidente del M5s, Giuseppe Conte, e i vertici degli altri partiti di sinistra, da Verdi-Si - Nicola Fratoianni e Angelo Bonelli - ad Articolo Uno - Roberto Speranza - oltre ad esponenti di Iv, ma non sono annunciati Matteo Renzi e Carlo Calenda, Bonaccini non ci sarà. Ma ha chiarito che non si tratta di una scelta politica, ma di motivi istituzionali: \"Se non li avessi avuti, sarei andato - ha detto - 'è Elly Schlein a rappresentare tutto il Pd e mi sento pienamente rappresentato da lei\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677941124.682554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rimosso a Joe Biden un tumore della pelle, sta bene",
        "date_raw": "Sat, 4 Mar 2023 10:42:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/04/rimosso-a-joe-biden-un-tumore-della-pelle-sta-bene_58a751ec-2009-4c65-b02a-fb81cd0628c6.html",
        "subtitle": "Asportazione in febbraio, oggi la nota della Casa Bianca",
        "content": "Il mese scorso il presidente degli Stati Uniti Joe Biden ha subito la rimozione di un cancro della pelle diagnosticato durante uno screening sanitario di routine: lo ha riferito la Casa Bianca, ripresa dalla Bbc, precisando che ora sta bene.    \"Tutto il tessuto canceroso è stato rimosso e non sono necessari ulteriori trattamenti\", ha affermato il medico di Biden, che \"continuerà i controlli dermatologici come parte della sua assistenza sanitaria in corso\" Il presidente, 80 anni, si è sottoposto ad un check up a febbraio e la Casa Bianca ha dichiarato che è risultato in salute e \"idoneo al dovere\".    Kevin O'Connor, il medico di Biden, ha fatto sapere che la lesione è stata rimossa dal torace di Biden il 16 febbraio scorso presso il Walter Reed National Military Medical Center.    \"Non sarà necessario alcun ulteriore trattamento\", ha detto, aggiungendo che l'area è \"guarita bene\" da quando è stata eseguita la biopsia.    A Biden è stato rimosso un carcinoma a cellule basali, che normalmente non si diffonde o metastatizza e che è una delle forme più diffuse di cancro della pelle negli Stati Uniti, secondo i Centri per la prevenzione e il controllo delle malattie (CDC). È a crescita lenta, curabile e provoca danni minimi se trattato precocemente.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677941124.6962087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Bilaterali con India ed Emirati oltre le aspettative'",
        "date_raw": "Sat, 4 Mar 2023 15:00:27 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/04/meloni-ricevuta-dal-presidente-degli-emirati_56b2de17-9bb2-4fdc-b164-45bf03f6b5e7.html",
        "subtitle": "La premier ad Abu Dhabi: 'Gli Emirati Arabi possono contribuire a facilitare un percorso di pace che deve basarsi su una pace giusta per gli ucraini\"",
        "content": " così la premier in un punto stampa ad al termine della visita che ha visto l'India come prima tappa. \"Mi pare che ci sia ampia disponibilità da parte dello sceicco Bin Zayed di dare una mano nella piena volontà di recuperare un rapporto di amicizia per gli interessi nazionali dell'UItalia\". In questo viaggio \" Da guida del G20 può giocare ruolo molto importante in diplomazia nelle crisi internazionali in atto\", ha detto ancora la premier. E agli Emirati arabi dedica un passaggio delle sue dichiarazioni: \"con loro - ha detto - abbiamo un rapporto forte dopo anni di difficoltà. I colloqui sono andati molto molto bene\" anche su dossier importanti come Libia, aiuti alla Tunisia - anche in chiave di migranti - e nel piano per l'Africa.\"Il tema della Cina va trattato separatamente\" dai rapporti con l'India, \"ancora è oggetto di valutazione da parte nostra sono stata invitata da Xi Jinping al G20, per ora non è calendarizzato non lo escludo anche conseguente alle scelte che faremo sulle materie che voi conoscete\", ha spiegato Meloni rispondendo a una domanda sulla così la premier sottolineando che \"mi pare che lo sceicco fosse consapevole e ci fosse la loro disponibilità\".\"Io non solita approcciare i miei rapporti bilaterali parlando di soldi a me interessa che ci sia una forza politica nelle relazioni - ha spiegato -, se l'Italia è un partener affidabile e credibile e riesce a valorizzare la sua forza non ci sono limiti a quello che si può fare a partire dal tema dell'energia che per noi è preminente. Ma ci sono decine e decine di ambiti nel quale la cooperazione si rafforzerà, lavoriamo per chiudere i problemi pregressi per cui si tratta di costruire una serietà nelle relazioni, da lì esce qualsiasi tipo di collaborazione. I miei interlocutori sono estremamente aperti, loro conoscevamo il lavoro che stiamo facendo in Africa, sono interessati al piano Mattei. Noi vogliamo recuperare una centralità nel Mediterraneo\". ricevuta al palazzo presidenziale. Nella delegazione italiana anche il ministro degli Esteri, Antonio Tajani, e l'amministratore delegato di Eni, Claudio Descalzi. Poi il pranzo ufficiale fra le delegazioni.\"Oggi ho avuto il piacere di dare il benvenuto al primo ministro italiano Giorgia Meloni negli Emirati Arabi Uniti. Abbiamo discusso delle opportunità per sviluppare ulteriormente le relazioni tra i nostri due paesi e assistito alla firma di numerosi accordi volti a promuovere la collaborazione e una crescita economica sostenibile\": così su Twitter il presidente degli Emirati Arabi Uniti.In occasione dell'incontro fra la premier e il presidente degli Emirati Arabi Uniti, secondo quanto viene spiegato, sono state adottate due dichiarazioni di intenti: una sul 'partenariato strategico' per definire le linee d'azione su cui si muoveranno i rapporti per il prossimo futuro, firmata dal vicepremier e ministro degli Esteri Antonio Tajani e dall'omologo emiratino, sceicco Abdallah bin Zayed Al Nahyan Abdallah; l'altra è una dichiarazione sulla cooperazione rafforzata nell'ambito della Cop28, firmata sempre da Tajani e da Sultan Ahmed Al Jaber, ministro dell'Industria e delle tecnologie avanzate degli Emirati Arabi Uniti, nonché direttore generale e amministratore delegato di Anoc, e presidente designato della COP28.A margine dell'incontro è stato anche firmato un accordo di cooperazione fra Eni e Adnoc, la compagnia energetica nazionale, che coprirà molteplici ambiti della transizione energetica. A siglarla sono stati Claudio Descalzi, amministratore delegato di Eni, e da Sultan Ahmed Al Jaber.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677941124.7288072,
        "language": "IT",
        "source": "ANSA"
    }
]
