[
    {
        "title": "Papa, migranti meritano attenzione speciale",
        "date_raw": "Thu, 9 Mar 2023 11:34:51 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/papa-migranti-meritano-attenzione-speciale_b7e69df3-4a07-481b-b629-a67feeda418e.html",
        "subtitle": "\"Promuovere la cultura dell'accoglienza\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 09 MAR - Incontrando i\npartecipanti al convegno della 'Cattedra dell'Accoglienza', papa\nFrancesco ha rimarcato più volte il tema dell'accoglienza,\ninvitando a \"portare avanti il vostro cammino di formazione, per\npoter sempre meglio vivere l'accoglienza e promuovere una\ncultura dell'accoglienza\". Facendo riferimento all'Antico\nTestamento, Bergoglio ha ricordato i numerosi passaggi in cui si\ncitano \"le tre persone alle quali si deve una speciale\nattenzione: la vedova, l'orfano e il migrante\". Parole che -\nsottolinea - \"si ripetono più volte\" nei testi.   \n\t\t\t\t   Francesco ha citato diversi passaggi della sua Enciclica\n'Fratelli Tutti' spiegando che \"per poter operare, per poter\ngenerare accoglienza, bisogna anche pensare l'accoglienza\".   \n\t\t\t\t\"L'accoglienza - una delle citazioni dell'Enciclica - è\nun'espressione dell'amore, di quel dinamismo di apertura che ci\nspinge a porre l'attenzione sull'altro, a cercare il meglio per\nla sua vita\". In un altro passaggio di 'Fratelli Tutti', il\nPontefice rinnova l'appello ai Paesi del mondo a pensare \"come\nfamiglia umana\" e non singolarmente. \"I nazionalismi chiusi -\nricorda Bergoglio - manifestano in definitiva questa incapacità\ndi gratuità, l'errata persuasione di potersi sviluppare a\nmargine della rovina altrui e che chiudendosi agli altri saranno\npiù protetti. L'immigrato è visto come un usurpatore che non\noffre nulla. Così, si arriva a pensare ingenuamente che i poveri\nsono pericolosi o inutili e che i potenti sono generosi\nbenefattori. Solo una cultura sociale e politica che comprenda\nl'accoglienza gratuita potrà avere futuro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678376753.5874047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bersani, ritornare nel Pd? Sì, se nuovo inizio. Ma da militante",
        "date_raw": "Thu, 9 Mar 2023 09:31:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bersani-ritornare-nel-pd-si-se-nuovo-inizio.-ma-da-militante_99d2b07f-b1a0-40ba-b523-f719e2753044.html",
        "subtitle": "\"Voglio essere sicuro che l'allargamento continui\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Elly Schlein mi sta convincendo, il\nproblema è quali sono i passi da fare adesso. Voglio essere\nsicuro che l'allargamento continui. Ci vuole un meccanismo per\nridarci l'apertura, un partito può stare insieme se ognuno può\nfar valere le proprie idee. E poi la costruzione del campo:\ncontinuo a predicare che il Pd non deve percepirsi come punto di\nequilibrio del sistema. Il Pd deve essere attivo per costruire\nun'alternativa. Se così fosse entrerei nel Pd, ma da militante\".   \n\t\t\t\tLo dice, ospite di Non stop News, su RTL 102.5, Pierluigi\nBersani.   \n\t\t\t\t   \"Elly Schlein - prosegue - rilancia il tesseramento. Siamo\nsicuri che nei circoli in Italia del Pd se uno bussa alla porta\nvenga accolto? In questi anni si è creato un meccanismo di\nchiusura. C'era un partito che faceva fatica a guardare fuori da\nsé\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678376753.6049614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La bozza del decreto, fino a 30 anni per i trafficanti con più morti",
        "date_raw": "Thu, 9 Mar 2023 16:25:36 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bozza-decreto-decreto-flussi-diventa-triennale_1b29b779-3c1d-44b3-8a80-4079d758efe1.html",
        "subtitle": "Quote preferenziali a Paesi che avvisano su rischi immigrazione",
        "content": "Il decreto flussi diventa triennale (2023-2025) e quote preferenziali saranno assegnate ai lavoratori di Paesi che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche sui rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari \". È quanto si legge in una bozza del decreto legge all'esame del Consiglio dei ministri di oggi a Cutro.. Lo prevede la bozza del decreto sui migranti che sarà oggi sul tavolo del cdm a Cutro. Chiunque \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\" quando \"il trasporto o l'ingresso sono attuati con modalità tali da esporre le persone a pericolo per la loro vita o per la loro incolumità o sottoponendole a trattamento inumano o degradante, è punito con la reclusione da venti a trenta anni se dal fatto deriva, quale conseguenza non voluta, la morte di più persone. La stessa pena si applica se dal fatto derivano la morte di una o più persone e lesioni gravi o gravissime a una o più persone. Se dal fatto deriva la morte di una sola persona, si applica la pena della reclusione da quindici a ventiquattro anni. Se derivano lesioni gravi o gravissime a una o più persone, si applica la pena della reclusione da dieci a venti anni\". nella bozza di decreto legge oggi all'esame del cdm di Cutro. La Marina Militare si legge nell'articolo 10, \"definisce e aggiorna la situazione marittima nazionale da condividere in ambito intergovernativo, anche mediante l'aggregazione integrata delle informazioni acquisite dalle amministrazioni statali che esercitano competenze in materia marittima. Per tali finalità si avvale del Dispositivo integrato interministeriale di sorveglianza marittima, quale supporto tecnologico di connessione dei sistemi in uso dalle citate amministrazioni, costituito presso il Comando in capo della squadra navale\". \"La notizia riportata da alcuni giornali e siti relativa al rafforzamento della sorveglianza marittima da parte del Ministero della Difesa è totalmente priva di fondamento\", afferma il ministro alla Difesa Guido Crosetto, in merito alle anticipazioni.è previsto dall'articolo 9 della bozza del dl immigrazione all'esame del cdm di Cutro. La realizzazione di queste strutture \"è effettuata, fino al 31 dicembre 2025, anche in deroga ad ogni disposizione di legge diversa da quella penale, fatto salvo il rispetto delle disposizioni del codice delle leggi antimafia e delle misure di prevenzione, nonché dei vincoli inderogabili derivanti dall'appartenenza all'Unione europea\".- qualcuno l'ha chiamata norma 'anti-Soumahoro' - è contenuta nella bozza di decreto legge oggi all'esame del cdm di Cutro. In caso in cui il grave inadempimento degli obblighi previsti dallo schema di capitolato di gara per un centro e l'immediata cessazione dell'esecuzione del contratto possa compromettere la continuità dei servizi indifferibili per la tutela dei diritti fondamentali, nonché la salvaguardia dei livelli occupazionali, si legge, \"il prefetto, con proprio decreto, nomina uno o più commissari per la straordinaria e temporanea gestione dell'impresa, limitatamente all'esecuzione del contratto di appalto, scelti tra funzionari della prefettura o di altre amministrazioni pubbliche, in possesso di qualificate e comprovate professionalità\". Contestualmente il prefetto \"avvia le procedure per l'affidamento diretto di un nuovo appalto per la fornitura di beni e servizi\".Al di fuori dalle quote stabilite dal decreto flussi, è consentito \"l'ingresso e il soggiorno per lavoro subordinato allo straniero residente all'estero che completa un corso di formazione professionale e civico-linguistica, organizzato sulla base dei fabbisogni manifestati al Ministero del lavoro e delle politiche sociali dalle associazioni di categoria del settore produttivo interessato\". E' una delle misure contenuta nella bozza di decreto legge oggi all'esame del cdm di Cutro.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678376753.6410553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime del Senato al ddl sul Teatro Regio di Parma",
        "date_raw": "Thu, 9 Mar 2023 11:03:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/ok-unanime-del-senato-al-ddl-sul-teatro-regio-di-parma_33bee488-17cd-4fee-8683-d446dd31df8d.html",
        "subtitle": "Lo dichiara monumento nazionale. Testo passa alla Camera",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - L'aula del Senato ha approvato\nall'unanimità il disegno di legge per dichiarare monumento\nnazionale il Teatro Regio di Parma. Il voto è avvenuto per\nalzata di mano. Ora il testo passerà alla Camera per l'ok\ndefinitivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678376753.6604064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: unità d'intenti, domani presento la giunta",
        "date_raw": "Thu, 9 Mar 2023 13:19:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/lombardia-fontana-unita-dintenti-domani-presento-la-giunta_b5c31144-895e-4dce-8192-ff96629eb5e7.html",
        "subtitle": "'Trovato accordo che coinvolge tutte le forze della coalizione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAR - \"Tutte le forze che compongono la\nmaggioranza politica della nostra Regione hanno confermato,\nancora una volta, unità di intenti e grande senso di\nresponsabilità. Al termine di un confronto costruttivo,\npropositivo e sempre mirato all'efficienza e al buon governo\ndella Lombardia, è stato infatti trovato un accordo sulla\ncomposizione della giunta, che coinvolge tutte le forze della\ncoalizione\". Lo annuncia il presidente della Regione Lombardia,\nAttilio Fontana, dopo il vertice di ieri sera a Roma durato fino\na notte inoltrata.   \n\t\t\t\t    \"A caratterizzare questo percorso - prosegue il governatore\n- è stata la definizione di deleghe mirate a rappresentare tutte\nle esigenze dei cittadini con l'individuazione di persone\ncompetenti, capaci e con un grande senso di appartenenza alla\nLombardia\".   \n\t\t\t\t   Domani, alle ore 11.30, nella Sala Biagi di Palazzo\nLombardia, sarà presentata la nuova giunta.  \"Ancora grazie -\nconclude Fontana - a tutte le forze politiche che mi hanno\nsostenuto nella corsa alla riconferma come governatore dei\nlombardi e per la serietà e l'impegno dimostrati anche nelle\nriunioni convocate per individuare la nuova giunta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678376753.6740494,
        "language": "IT",
        "source": "ANSA"
    }
]
