[
    {
        "title": "Consiglio dei ministri a Cutro. Meloni: \"Non ci siamo voltati. Combatteremo i trafficanti\"",
        "date_raw": "Fri, 10 Mar 2023 08:28:59 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/il-consiglio-dei-ministri-a-cutro-ok-al-decreto-sui-migranti-la-diretta_0e2dcb92-6eff-402f-8f19-6a783f187014.html",
        "subtitle": "Il decreto riguarda i flussi regolari di migranti e il contrasto all'immigrazione irregolare",
        "content": "Linea dura contro chi pensa di entrare illegalmente in Italia, che deve sapere che \"non conviene pagare gli scafisti e rischiare di morire\" per entrare in Italia. E caccia globale ai trafficanti. Giorgia Meloni arriva a Cutro per dare quel segnale \"simbolico\" ma anche \"concreto\" del fatto che il governo è determinato a \"sconfiggere la tratta di esseri umani\", la vera causa delle tragedie come quella che il 26 febbraio è costata la vita ad almeno 72 migranti davanti alle coste calabresi. E \"non cambia linea\". Anzi. Anche se ripristina i decreti flussi che, di fatto, aumenteranno gli ingressi nel nostro paese. \"Legali\". Ma al contempo restringe la \"protezione speciale\", con l'obiettivo di \"abolirla\" per sostituirla con misure in linea con la normativa europea.  \r\n\r\n\r\n\r\n ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678453227.3503323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scintille tra Meloni e i giornalisti sulla notte di Cutro",
        "date_raw": "Thu, 9 Mar 2023 19:50:47 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/scintille-tra-meloni-e-i-giornalisti-sulla-notte-di-cutro_a28303cf-d4de-4240-990b-97bf26016859.html",
        "subtitle": "La segnalazione di Frontex con la barca che si avvicinava alle 22:36, il naufragio all'alba",
        "content": "\"La segnalazione di Frontex dell'imbarcazione che si avvicinava alle coste italiane è delle 22.36 di sabato, il naufragio c'e' stato quasi all'alba di domenica: è un caso molto particolare quello di Cutro e se qualcuno dice che c'è stata volontà delle istituzioni di girarsi dall'altra parte, questo è grave\". Giorgia Meloni, in un lungo botta e risposta con i cronisti durante la conferenza stampa al termine del cdm, respinge con forza qualsiasi ricostruzione giornalistica che fa riferimento a mancanze del governo o alla volontà di non intervenire mentre accadeva il naufragio dell'imbarcazione piena di migranti. La premier spiega tutti i passaggi di quella notte, a partire dalla segnalazione di Frontex, \"avvenuta molte ore prima del disastro, mentre il barcone era in piena navigazione. Il disastro è avvenuto quindi all'alba, a pochi metri dalla costa, mentre gli scafisti stavano attendendo il momento opportuno per lo sbarco senza farsi scoprire dalle autorità. Il resto - spiega la premier - sono illazioni e ragionamenti che non accetto\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678453227.364648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti:Berlusconi, dl non risolutivo ma è direzione giusta",
        "date_raw": "Thu, 9 Mar 2023 19:44:10 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migrantiberlusconi-dl-non-risolutivo-ma-e-direzione-giusta_41cf0c7e-ea6f-4fe9-9dd8-81ca1ccf4e70.html",
        "subtitle": "Fermare la ormai continuativa tratta di esseri umani",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Il decreto predisposto dal governo\ndi centrodestra va nella giusta direzione. Non potrà forse\nessere risolutivo, ma dimostra, ancora una volta, che un grande\nPaese democratico come il nostro deve ritrovare la capacità di\norganizzarsi per fermare la ormai continuativa tratta di esseri\numani\". Così il presidente di Forza Italia, Silvio Berlusconi su\nInstagram.   \n\t\t\t\t   \"Può farlo ritrovando l'autorevolezza internazionale\nnecessaria per coinvolgere tutti i Paesi dell'Unione europea\nnella sacrosanta difesa dei confini meridionali del nostro\ncontinente e stipulando come Ue, con tutti i Paesi africani che\nsi affacciano sul Mediterraneo, dei trattati che li impegnino a\nuna rigorosa sorveglianza delle loro coste per impedire le\npartenze dei migranti\", conclude il leader di Fi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678453227.3828096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Conte, superficialità Meloni offusca immagine Paese",
        "date_raw": "Fri, 10 Mar 2023 12:24:18 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-conte-superficialita-meloni-offusca-immagine-paese_8065ff4c-0fc0-4a69-8898-1d91b6ec4840.html",
        "subtitle": "Promette caccia su globo terracqueo e non salviamo 72 persone",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Suggerisco alla Presidente Meloni di\nrivedere questo estratto della sua conferenza di ieri, curato da\nFanpage.it: si renderebbe conto che non sono le richieste di\nchiarimenti ma la sua superficialità e confusione a offuscare\nl'immagine del nostro Paese\". A scriverlo su Fb è il presidente\ndel M5S Giuseppe Conte, postando il video..   \n\t\t\t\t   \"Ha annunciato una caccia per decreto agli scafisti \"per\ntutto il globo terracqueo\" (proprio così) quando a largo di\nCutro non siamo riusciti nemmeno a raggiungere una barca che a\nbordo aveva scafisti e a salvare 72 persone. Non ci ha spiegato\nancora - prosegue - il perché di quanto accaduto, ha confuso la\ndinamica degli eventi, non è neppure sembrata informata sul\nfatto che la Guardia di finanza sia uscita in mare prima del\nnaufragio e non dopo come ha detto in conferenza stampa\".   \n\t\t\t\t   \"È arrogante, offensivo e disonorevole che il Governo si\npresenti sul luogo di una tragedia in pompa magna senza che il\nPresidente del Consiglio abbia approfondito preventivamente le\ncircostanze di fatto, in modo da fornire i doverosi\nchiarimenti\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678453227.4036403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: Fontana presenta giunta, confermato Bertolaso",
        "date_raw": "Fri, 10 Mar 2023 12:36:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/lombardia-fontana-presenta-giunta-confermato-bertolaso_320e5118-9e65-4cb6-91a2-57dcae516b12.html",
        "subtitle": "Vicepresidente Alparone di Fdi, in Consiglio Gallera",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - Il governatore Attilio Fontana ha\npresentato la nuova giunta: vicepresidente sarà  l'assessore al\nBilancio Marco Alparone (FdI), non dunque come si era\ninizialmente vociferato Romano La Russa, fratello del presidente\ndel Senato. All'Agricoltura, sempre per Fdi, va il mantovano\nAlessandro Beduschi, Franco Lucente sarà assessore ai Trasporti.   \n\t\t\t\tAl Welfare confermato l'uscente Guido Bertolaso.   \n\t\t\t\t   Per la Lega Guido Guidesi mantiene lo Sviluppo Economico e\nMassimo Sertori la delega alla Montagna. In giunta per Forza\nItalia entrano Simona Tironi e Gianluca Comazzi, che libera così\nun posto in Consiglio per Giulio Gallera.   \n\t\t\t\t  Nel complesso sono sette gli assessori di Fdi, cinque quelli\ndella Lega, due di Forza Italia e due della lista Fontana. Per\nFdi l'assessore alla Cultura sarà Francesca Caruso, già\nassessore a Gallarate; Barbara Mazzali si occuperà di Turismo,\nMarketing territoriale e Moda. Completano la pattuglia del\npartito di Giorgia Meloni Romano La Russa, fratello di Ignazio,\nche inizialmente sembrava destinato alla vicepresidenza e che\ninvece terrà le deleghe alla Sicurezza e alla Protezione civile,\ne Paolo Franco, assessore alla Casa. Oltre a Guidesi e Sertori,\nil quintetto della Lega sarà composto dall'assessore uscente\nClaudia Terzi, alle Infrastrutture e Opere pubbliche, e da Elena\nLucchini, assessore alla Famiglia e alla Solidarietà sociale. La\nnew entry è Alessandro Fermi, vicepresidente del Consiglio\nregionale nell'ultima legislatura, che si occuperà di\nUniversità, Ricerca e Innovazione. Per Fi Comazzi sarà il nuovo\nassessore a Territorio e Sistemi verdi, Tironi all'Istruzione,\nFormazione e Lavoro. Per la Lista Fontana, insieme a Bertolaso,\nentra in giunta il bresciano Giorgio Maione, assessore\nall'Ambiente e Clima. Capitolo sottosegretari. Lara Magoni di\nFdi avrà le deleghe a Sport e Giovani, Raffaele Cattaneo di Noi\nModerati alle Relazioni internazionali ed Europee, Mauro Piazza\ndella Lega all'Autonomia e rapporti con il Consiglio regionale e\nRuggero Invernizzi di Forza Italia a Controlli, Patrimonio e\nDigitalizzazione. Esce quindi dalla giunta il pluricampione\nOlimpico Antonio Rossi, che fino ad ora è stato sottosegretario\ncon delega a Sport e grandi eventi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678453227.4147358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu incontra Meloni: \"Pronti ad ampliare la collaborazione con l'Italia\"",
        "date_raw": "Fri, 10 Mar 2023 13:57:32 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/netanyahu-incontra-meloni-pronti-ad-ampliare-la-collaborazione-con-litalia_4c285e57-a27e-4d11-9293-8bb707c889eb.html",
        "subtitle": "Il primo ministro israeliano a Roma, 'invito la premier a Gerlusalemme'",
        "content": "l premier israeliano Benyamin Netanyahu, in visita a Roma dove sta incontrando la premier Giorgia Meloni, auspica \"un salto significativo nella cooperazione economica tra governi e imprese\" di Italia e Israele. \"Il mio messaggio è che Israele è pronto ad aumentare le relazioni tecnologiche ed economiche. Mi auguro di vedervi se non quest'anno, l'anno prossimo a Gerusalemme\", ha detto ai rappresentati delle imprese italiane che partecipano al Forum economico per le imprese. \": valutiamo di aggiungere una struttura per il gas liquefatto per poterlo portare in Europa\", ha detto Netanyahu.\"\", ha proseguito Netanyahu. Per il primo ministro israeliano l'Italia è una terra \"benedetta\" per l'imprenditoria e il design. \"Vogliamo condividere con voi il nostro vantaggio tecnologico\", ha dichiarato.Sulla , \"per migliaia di anni il Medio Oriente ha avuto guerre sull'acqua. Non abbiamo più questo problema perché se abbiamo bisogno di acqua la produciamo, prima di tutto con il riciclo\", ha sottolineato Netanyahu, al Forum economico per le imprese parlando dei recenti problemi di siccità dell'Italia.\"Noi vogliamo condividere con voi le nostre tecnologie\", ha ribadito.Il primo ministro israeliano, Benjamin Netanyahu, e il ministro delle Imprese e del Made in Italy, Adolfo Urso, aprono i lavori del Forum economico per le imprese a Palazzo Piacentini, sede del ministero. Al Forum partecipano rappresentati di alcune delle maggiori imprese italiane da Eni a Leonardo, Fincantieri, Ita e le Fs. Sono presenti, tra gli altri, gli amministratori delegati di Cdp, Dario Scannapieco, di Enel, Francesco Starace, e di Poste Italiane, Matteo Del Fante.In seguito Netanyahu farà tappa a Palazzo Chigi per un pranzo ufficiale di Stato e il faccia a faccia con la premier Meloni con la quale cercherà una sponda per arginare l'Iran e la sua corsa verso l'atomica.\"Vorrei innanzitutto esprimere la solidarietà e la vicinanza del governo e del popolo italiano al suo governo e al suo popolo per il drammatico attentato di ieri sera a Tel Aviv\", ha detto Urso a Netanyahu al Forum economico per le imprese.Sono sconvolta dall’ennesima notizia di violenze contro civili israeliani. L’Italia è al fianco di Israele a fronte dell’attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier , da poco arrivato a Roma, la solidarietà mia e del Governo italiano.\r\n\r\nMeloni su Twitter si è detta \"sconvolta dall'ennesima notizia di violenze contro civili israeliani. L'Italia è al fianco di Israele a fronte dell'attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier Benjamin Netanyahu, da poco arrivato a Roma, la solidarietà mia e del Governo italiano\".\r\n\r\n   in occasione della visita a Roma di Benjamin Netanyahu che oggi incontra la premier Giorgia Meloni. La bandiera israeliana sventola accanto a quella italiana e a quella europea.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678453227.4305701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisi a Mattarella, messaggio su relazioni Egitto-Italia",
        "date_raw": "Fri, 10 Mar 2023 10:43:09 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sisi-a-mattarella-messaggio-su-relazioni-egitto-italia_6ffa6cae-f2c9-4653-b48a-53ea37ded1a7.html",
        "subtitle": "Trasmesso dal nuovo ambasciatore presentando le credenziali",
        "content": "\n            \n            (ANSA) - IL CAIRO, 10 MAR - \"Ho trasmesso un messaggio del\nPresidente Abdel Fattah El-Sisi al Presidente italiano in merito\nallo sviluppo delle relazioni italo-egiziane affinché sia\ncoerente con il corso della cooperazione storica e l'antico\npatrimonio culturale dei due Paesi\": lo ha dichiarato oggi il\nnuovo ambasciatore egiziano a Roma, Bassam Rady,  informando\nsull'udienza avuta ieri pomeriggio col Capo di Stato, Sergio\nMattarella, per la presentazione delle Lettere Credenziali.   \n\t\t\t\t   \"Ho ricevuto indicazioni dirette dal presidente Sisi per\nsviluppare le relazioni italo-egiziane\", ha sottolineato\nl'ambasciatore, già portavoce presidenziale egiziano, in un\nmessaggio all'ANSA.   \n\t\t\t\t   Il messaggio riguarda lo \"sviluppo delle relazioni bilaterali\ntra Egitto e Italia\" e \"alcune questioni di cooperazione\ncongiunta a livello regionale e internazionale\", riferisce la\nnota di Rady.   \n\t\t\t\t   Il diplomatico scrive tra l'altro di aver \"espresso\nl'auspicio di un lavoro congiunto con la parte italiana\" sia\n\"per aumentare la frequenza delle visite reciproche a vari\nlivelli nel prossimo periodo\", sia \"affinché le relazioni\"\negitto-italiane \"testimonino un maggiore riavvicinamento e\ncooperazione in tutte le campi in modo commisurato alle\npromettenti capacità dei due Paesi e alle loro relazioni\nstoriche\", incluso un \"coordinamento politico congiunto sulle\nvarie questioni regionali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678453227.4422212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: opposizioni abbandonano commissione alla Camera",
        "date_raw": "Thu, 9 Mar 2023 15:41:26 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migranti-opposizioni-abbandonano-commissione-alla-camera_daedc177-7f04-45a9-b587-328075b86b81.html",
        "subtitle": "Incardinata la proposta della Lega che ripristina i dl Salvini",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Le opposizioni hanno abbandonato i\nlavori della commissione Affari costituzionali della Camera dopo\nche la maggioranza ha deciso di incardinare la proposta di legge\ndella Lega che ripristina il decreto sicurezza-Salvini\nnonostante le richieste di tutti i gruppi di minoranza di\nrinviare questo passaggio in attesa del decreto del governo sui\nmigranti e dell'abbinamento della pdl sullo stesso tema a prima\nfirma di Riccardo Magi.   \n\t\t\t\t   La proposta di legge della Lega, con la relazione di Igor\nIezzi, è stata incardinata in pochi minuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678453227.4535933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Bonino,chiarire perché Guardia costiera non si è mossa",
        "date_raw": "Fri, 10 Mar 2023 10:48:21 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-boninochiarire-perche-guardia-costiera-non-si-e-mossa_444dca07-e284-40ca-87f5-be5ecde787ff.html",
        "subtitle": "Per sconosciuti motivi ha scelto di non muoversi",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi preme capire perché non si è\nmossa la Guardia Costiera. Si è mossa la Guardia di Finanza, si\nsono mossi i Carabinieri, la Guardia Costiera non può dunque\ndire di non essere stata avvertita. Per caso alla Guardia di\nFinanza è arrivato un piccione viaggiatore? Il punto è che per\nsconosciuti motivi, che andranno accertati, la Guardia Costiera\nha scelto di non muoversi\".   \n\t\t\t\t   Lo ha detto a 'Forrest' su Rai Radio 1 la leader di Più\nEuropa, Emma Bonino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678453227.4779077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La bozza di riforma del fisco: 22 articoli per cambiarlo",
        "date_raw": "Fri, 10 Mar 2023 12:57:15 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/la-bozza-di-riforma-del-fisco-22-articoli-per-cambiarlo_a9863e74-006c-46a8-ad99-537f25dd0452.html",
        "subtitle": "Suddivisa in 5 parti, 24 mesi per adottare decreti attuativi. Anche l'intelligenza artificiale per la caccia agli evasori. ",
        "content": "   Principi generali e tempi di attuazione; i tributi, dalle imposte sui redditi ai tributi degli enti territoriali; procedimenti e sanzioni; testi unici e codici; disposizioni finanziarie. Sono i contenuti di una delle bozze su cui si lavora per la delega al governo per la riforma fiscale. Il testo è suddiviso in 5 parti e 22 articoli e delega il governo ad adottare, entro 24 mesi dall'entrata in vigore del provvedimento, uno o più decreti legislativi per la \"revisione del sistema tributario\".    Piena utilizzazione dei dati, potenziamento dell'analisi del rischio e , pur nel rispetto della tutela dei dati personali. Per \"prevenire e ridurre l'evasione ed elusione fiscale\" in una bozza della delega al governo per la riforma fiscale si indica anche il ricorso a questi strumenti. Ma anche con premi per chi collabora: si prevede infatti il \"rafforzamento del regime di adempimento collaborativo\" o \"l'aggiornamento e l'introduzione di istituti, anche premiali, volti a favorire forme di collaborazione tra l'Amministrazione finanziaria e i contribuenti\"., al fine di prevedere una tendenziale omogeneizzazione del trattamento Iva per i beni e servizi similari, meritevoli di agevolazione in quanto destinati a soddisfare le esigenze di maggior rilevanza sociale\". E' quanto prevede la bozza . Nel testo si chiede anche di ridurre l'aliquota dell'Iva all'importazione di opere d'arte, estendendo l'aliquota ridotta anche alle cessione di oggetti d'arte o da collezione.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678453227.4891338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fino a 30 anni agli scafisti, stretta sulla protezione",
        "date_raw": "Thu, 9 Mar 2023 20:53:52 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/fino-a-30-anni-agli-scafisti-stretta-sulla-protezione_1b29b779-3c1d-44b3-8a80-4079d758efe1.html",
        "subtitle": "Decreto flussi triennale, Centri rimpatri, ecco le misure del decreto approvato a Cutro",
        "content": "Stretta su trafficanti e scafisti, con pene fino a 30 anni per chi causa più morti in mare, porte aperte agli ingressi legali con il decreto flussi che diventa triennale, potenziamento della rete dei Centri per i rimpatri, compressione alla protezione speciale con un ritorno ai decreti Salvini. Il Governo approva a Cutro - teatro del naufragio del 26 febbraio che ha fatto 72 morti - il decreto legge che prova a ridisegnare il tema dell'immigrazione considerata la \"straordinaria necessità e urgenza di adottare disposizioni in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\".\r\n\r\n - Sul versante del contrasto c'è un inasprimento delle pene per chi \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\": finora la reclusione era da 1 a 5 anni oppure da 5 a 15 anni: passerà rispettivamente da 2 a 6 anni e da 6 a 16 anni. Si introduce quindi un nuovo articolo (\"Morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\"). Quando il trasporto è attuato \"con modalità tali da esporre le persone a pericolo per la loro vita o per la loro incolumità o sottoponendole a trattamento inumano o degradante\", il reato è punito \"con la reclusione da 20 a 30 anni se dal fatto deriva, quale conseguenza non voluta, la morte di più persone. La stessa pena si applica se dal fatto derivano la morte di una o più persone e lesioni gravi o gravissime a una o più persone\". Se muore una sola persona, prevista reclusione da 15 a 24 anni. Se derivano lesioni gravi o gravissime a una o più persone, la pena è da 10 a 20 anni. Se la condotta è diretta a procurare l'ingresso illegale nel territorio dello Stato, il reato \"è punito secondo la legge italiana anche quando la morte o le lesioni si verificano al di fuori di tale territorio\". - Il provvedimento riporta poi in vita la stretta sulla protezione speciale che era stata inserita in uno dei decreti sicurezza. Salvini nel 2018 aveva infatti abolito la protezione umanitaria offerta a chi non riceveva lo status di rifugiato né la protezione sussidiaria ma che al contempo non poteva essere allontanato dall'Italia. E l'aveva sostituita con la protezione speciale, che prevedeva criteri molto restrittivi per ottenerla, come una malattia o una calamità nel Paese di origine. Nel 2020 il ministro Luciana Lamorgese aveva nuovamente allargato le maglie della protezione speciale che ora il nuovo decreto restringerà. Nel 2022 sono stati 10.865 i beneficiari di protezione speciale, il numero più alto tra le 3 tipologie di protezione (le altre sono lo status di rifugiato e la protezione sussidiaria). - Il decreto flussi diventa triennale (2023-2025) e \"qualora se ne ravvisi l'opportunità, ulteriori decreti possono essere adottati durante il triennio\". Allo scopo di \"prevenire l'immigrazione irregolare\" le quote di ingressi saranno assegnate, \"in via preferenziale\", ai lavoratori di Paesi che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche aventi ad oggetto i rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari\". Anche al di fuori del decreto flussi, comunque, si legge nell'articolo 3, è consentito l'ingresso e il soggiorno per lavoro subordinato allo straniero residente all'estero che completa un corso di formazione professionale e civico-linguistica.- Il decreto interviene poi sulla gestione dei centri per migranti: nel caso in cui gravi inadempimenti da parte dei gestori possano compromettere la continuità dei servizi, il prefetto può nominare un commissario per assicurare il mantenimento dei posti in accoglienza. - C'è, infine il potenziamento della rete dei Centri di permanenza per i rimpatri. La realizzazione di queste strutture si può fare anche in deroga alla legge, fatto salvo il rispetto del codice antimafia e dei vincoli europei.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678453227.500905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl migranti: fonti, salta norma su sorveglianza marittima",
        "date_raw": "Thu, 9 Mar 2023 17:53:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/dl-migranti-fonti-salta-norma-su-sorveglianza-marittima_a27240b1-87ca-48c5-9d6e-30dcc9cf3dc4.html",
        "subtitle": "Misura inizialmente proposta ma poi cassata dal CDM",
        "content": "\n            \n            (ANSA) - CUTRO, 09 MAR - E' saltata, secondo quanto si\napprende da diverse fonti, la norma comparsa nelle prime bozze\ndel decreto migranti che puntava a rafforzare la sorveglianza\nmarittima, con un ruolo di primo piano della marina militare. La\nmisura era stata proposta e discussa durante il preconsiglio ma,\nsecondo quanto viene riferito, il Cdm ha deciso di cassare la\nnorma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678453227.511062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Cdm celebrato a Cutro per dare segnale concreto",
        "date_raw": "Thu, 9 Mar 2023 18:15:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/meloni-cdm-celebrato-a-cutro-per-dare-segnale-concreto_e9f7ce03-6e0e-4e3c-a6a2-40b6d26becde.html",
        "subtitle": "Meloni, varato decreto contro tratta, fermezza",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Questo Cdm che abbiamo voluto\ncelebrare a Cutro, e ringrazio tutti a partire dal sindaco per\nl'accoglienza e i cittadini, lo abbiamo voluto fare qui perchè\nall'indomani della tragedia del 26 febbraio volevamo dare un\nsegnale concreto della nostra attenzione. E' la prima volta che\nviene celebrato un Cdm nel luogo in cui si è svolta una tragedia\ncome questa\". Lo ha detto la premier Giorgia Meloni nella\nconferenza stampa al termine del Cdm a Cutro.   \n\t\t\t\t   \"Abbiamo licenziato un decerto legge che affronta questa\nmateria e lo abbiamo fatto per ribadire che siamo determinati a\nsconfiggere la tratta di esseri umani responsabile di questa\ntragedia, la nostra risposta a ciò che è accaduto è una politica\ndi maggiore fermezza\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678453227.5240033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Foti, da governo alto rispetto per vittime tragedia",
        "date_raw": "Fri, 10 Mar 2023 10:51:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-foti-da-governo-alto-rispetto-per-vittime-tragedia_44cbdf2c-5290-408a-9bca-6624304abb0d.html",
        "subtitle": "Invito famigliari a Palazzo Chigi ne è il segno",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"L'invito a palazzo Chigi del\npresidente Meloni ai famigliari delle vittime del naufragio di\nCutro, oltre al Consiglio dei ministri nella città stessa, é un\nsegnale di alto rispetto verso questa tragedia. Non si può\npretendere che il presidente del Consiglio si sostituisca\nall'autorità giudiziaria unica preposta a stabilire se vi siano\nstati o meno errori nella catena di comando. Ieri poi, il primo\natto di grande rispetto del premier Meloni é stato deporre una\ncorona di fiori davanti alla lapide dedicata alle vittime del\nnaufragio, non solo a nome del governo ma nome di tutta\nl'Italia\". Lo ha dichiarato intervenendo ad Omnibus su La7 il\ncapogruppo di Fratelli d'Italia alla Camera dei deputati,\nTommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678453227.5538156,
        "language": "IT",
        "source": "ANSA"
    }
]
