[
    {
        "title": "Levenstein, donne leader non per forza femministe",
        "date_raw": "Tue, 7 Mar 2023 19:11:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/levenstein-donne-leader-non-per-forza-femministe_a7e09317-fbe7-4c89-bcd3-840754e56532.html",
        "subtitle": "Parla la scrittrice citata da Meloni e Schlein",
        "content": "\"E' interessante vedere quello che sta succedendo in Italia e come è stato evocato il titolo del mio libro\", dice  che le ha chiesto un commento sul fatto che oggi la presidente del Consiglio Giorgia Meloni ha parafrasato il titolo del suo libro dopo che già Elly Schein lo aveva citato nella notte della sua vittoria alle primarie del Pd. Per la premier l'occasione è stata la presentazione del nuovo allestimento della \"Sala delle donne\" alla Camera, dove è stata aggiunta la sua foto. Per la prima volta nella storia della politica italiana ci sono due donne a guidare i due maggiori partiti di governo e opposizione, ma la femminista statunitense è molto cauta.    \"La mia comprensione della storia del femminismo e della politica negli Stati Uniti e oltre, si pensi a per un altro esempio europeo, suggerisce che avere una donna in un ruolo di primo piano non significa necessariamente che ci sarà un cambiamento politico ed economico positivo per la maggioranza delle donne. C'è una lunga storia di donne conservatrici, che hanno guadagnato il potere grazie anche agli sforzi delle femministe per aprire il sistema politico ed economico alle donne ma che rifiutano la maggior parte delle posizioni femministe e istituiscono politiche di destra che sono dannose per le donne. Il solo fatto di avere una donna al potere non è necessariamente una vittoria per le donne. Se le donne conservatrici sostengono politiche che danneggeranno attivamente altre donne e i loro figli (cosa che fa la maggior parte dei politici di destra), allora non è una vittoria per il femminismo averle in carica\".    La situazione è più complessa.  ma i vantaggi di quel messaggio sono superati dagli aspetti negativi quando quelle politiche attuano pratiche antifemministe che provocano danni reali alle donne e alle famiglie\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia (Carolina del Nord). Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale.     ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678222861.5808253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Schlein: 'Meloni torni in aula, basta guerra alle ong'",
        "date_raw": "Tue, 7 Mar 2023 17:25:40 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-schlein-meloni-torni-in-aula-basta-guerra-alle-ong_78194dc9-5f74-4e5d-8094-fa9b9ed77b10.html",
        "subtitle": "La segretaria del Pd: 'Meloni non usi il Cdm a Cutro per riforma del Reddito di cittadinanza. Serve una Mare Nostrum Ue'",
        "content": ". La guardia costiera fa capo al suo ministero. Non faremo passi indietro su questo. Le vittime della strage, i familiari e il tutto il Paese meritano una risposta., non mancheranno occasioni per tornare a chiedere di fare luce\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi non ha risposto alla domanda: chi ha deciso che non intervenisse la guardia costiera?\". \"Dopo il silenzio e l'assenza, Meloni svolge a Cutro un consiglio dei ministri. , ignorando che è una delle province con le maggiori criticità in tema di qualità della vita. Sarebbe una ulteriore sberla alle fasce più povere. Non sarebbe tollerabile\". Lo ha detto la segretaria del Pd, Elly Schlein, parlando con i giornalisti in Transatlantico. . Scopriamo oggi, dalle parole del ministro, che una maggiore presenza delle ong sarebbe auspicabile. È il caso di smettere di fare la guerra alle ong e di chiedere una Mare nostrum europea, perché dove non intervengono la guardia costiera o le ong a cui quel decreto fa la guerra le persone continuano a morire\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678222861.5957642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, Piantedosi ha sprecato occasione per dare risposta",
        "date_raw": "Tue, 7 Mar 2023 16:23:45 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/schlein-piantedosi-ha-sprecato-occasione-per-dare-risposta_5e6b3245-8ad0-461c-a03b-f2792cffb7dd.html",
        "subtitle": "Cchi ha deciso che non intervenisse la Guardia costiera?",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Anche oggi un'occasione sprecata per\nrispondere a domande precise: chi ha deciso che intervenisse la\nguardia di finanza invece che la guardia costiera?\". Lo ha detto\nla segretaria del Pd, Elly Schlein, commentando l'informativa\ndel ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi\nnon ha risposto alla domanda: chi ha deciso che non intervenisse\nla guardia costiera?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678222861.6263871,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi riferisce alle Camere: 'Grave falsità che il governo impedisce i soccorsi'. Incontro Salvini-Meloni: 'Piena siintonia'",
        "date_raw": "Tue, 7 Mar 2023 20:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/piantedosi-riferisce-alle-camere-grave-falsita-che-il-governo-impedisce-i-soccorsi.-incontro-salvini-meloni-piena-siintonia_c8d75ef6-2b05-4287-b0bc-4d8cae0d01f4.html",
        "subtitle": "Il ministro riferisce alle Camere sul naufragio di Cutro che ha causato 72 morti. 'Fiducia negli accertamenti giudiziari' dice il ministro che ricostruisce i fatti. Da ottobre salvate 36mila persone dice il ministro",
        "content": " E' stata l'occasione per fare il punto della situazione con particolare riferimento alÈ stata confermata  Lo fanno sapere fonti della maggioranza che sottolineano la compatezza della coalizione.Palazzo Chigi si unisce al cordoglio espresso in Parlamento dal ministro dell'Interno, Matteo Piantedosi, per la tragedia del naufragio di Cutro, ed esprime il suo plauso per l'esposizione puntuale dei fatti. In attesa dell'esito delle indagini della magistratura, da tale esposizione è emerso con chiarezza che, al momento della segnalazione di Frontex, l'imbarcazione non presentava problemi di navigazione.  \"Come ha sottolineato il ministro Piantedosi, non ci sono state carenze nelle operazioni di soccorso, la tragedia è stata pertanto causata dal comportamento criminale degli scafisti\", si legge ancora nella nota. in risposta a una missiva che il Presidente del Consiglio aveva inviato alle massime istituzioni europee all'indomani della tragedia di Cutro\". Lo si legge in una nota di Palazzo Chigi. \"Dalle parole del Presidente della Commissione - si spiega - emerge infatti la piena consapevolezza di come vi sia la necessità di una concreta e immediata risposta europea in tema migratorio\".In silenzio le opposizioni. Solo qualche cenno di disappunto espresso in un paio di occasioni come quando il ministro, proprio come a Montecitorio, ha letto l'elenco dei migranti morti sotto i precedenti governi e poi quando ha parlato del dispiacere per il fraintendimento delle sue dichiarazioni. Al rumoreggiare del centrosinistra, qualche senatore del centrodestra ha urlato: 'Piantatela'.  Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Il bilancio \"non è ancora definitivo\", ma \"gli aggiornamenti giunti dalla Prefettura di Crotone portano il numero delle vittime a 72, di cui 28 minori, mentre i superstiti sono 80. Di questi, 54 sono accolti nel locale Centro di accoglienza richiedenti asilo, 12 nel Sistema Sai a Crotone, 8 sono ricoverati in ospedale, 2 minori non accompagnati sono stati collocati nelle strutture dedicate e 3 soggetti, presumibilmente gli scafisti, sono stati arrestati\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. \"Per la doverosa ricostruzione dei fatti, che in quella sede deve avvenire, sulla vicenda sta indagando la Procura della Repubblica di Crotone. che, da sempre, accoglie con solidarietà e generosità i tanti migranti che sbarcano sulle sue coste e che affronta questa tragedia con compostezza e dignità non comuni\"Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.\"Sulla base degli elementi acquisiti dal Ministero della giustizia, il piano prevedeva l'arrivo a ridosso della riva sabbiosa, con il successivo sbarco e la fuga sulla terraferma\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.della Centrale operativa del Comando provinciale dei Carabinieri di Crotone e comunicato, con le coordinate geografiche, alla Sala Operativa della Capitaneria di Porto di Crotone. È questo il momento preciso in cui, per la prima volta, si concretizza l'esigenza di soccorso per le autorità italiane\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Nei momenti immediatamente precedenti al naufragio la navigazione \"era proseguita fino alle 3.50, allorquando, a circa 200 metri dalla costa, erano stati avvistati dalla barca dei lampeggianti provenienti dalla spiaggia e a quel punto gli scafisti, temendo la presenza delle forze dell'ordine lungo la costa, effettuano una brusca virata nel tentativo di cambiare direzione per allontanarsi dal quel tratto di mare. In quel frangente, la barca, trovandosi molto vicino alla costa ed in mezzo ad onde alte, urta, con ogni probabilità, il basso fondale (una secca) e per effetto della rottura della parte inferiore dello scafo, comincia ad imbarcare acqua\".  Solo ed esclusivamente se c'è tale segnalazione, si attiva il dispositivo Sar. Laddove, invece, non venga segnalato un distress, l'evento operativo è gestito come un intervento di polizia, anche in ragione di quanto prima osservato circa la capacità di soccorso delle nostre unità navali. È esattamente quanto avvenuto nel caso in questione\" precisa Piantedosi.. Nello stesso periodo, nel corso di 300 operazioni di polizia per il contrasto dell'immigrazione illegale, la sola Guardia di Finanza ha tratto in salvo 11.888 persone. Per un totale, tra Sar e law enforcement, di 36.489 persone salvate. Dunque, dati alla mano, è del tutto infondato che le missioni di law enforcement non siano in grado di effettuare anche salvataggi\" ha precisato il capogruppo della Lega, Massimiliano Romeo. p>\r\n\r\nIn altre parole, le attività di law enforcement, che fanno capo al Ministero dell'Interno, e quelle di soccorso in mare, che competono al Ministero delle Infrastrutture e dei Trasporti, esigono la cooperazione e la sinergia tutte le volte che i contesti operativi concreti lo richiedono, e in primis quando si tratta di salvaguardare l'incolumità delle persone in mare\" precisa il ministro. \"Il quadro normativo nazionale, peraltro sottoposto a vincoli di natura internazionale con specifico riguardo alla materia del soccorso in mare, o. Peraltro, le modalità tecnico-operative dei salvataggi non possono essere in alcun modo sottoposte a condizionamenti di natura politica o a interventi esterni alla catena di comando. Dunque, sostenere che i soccorsi sarebbero stati condizionati o addirittura impediti dal Governo costituisce una grave falsità che offende, soprattutto, l'onore e la professionalità dei nostri operatori impegnati quotidianamente in mare, in scenari particolarmente difficili\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.Proprio per interrompere la \"tragica sequenza\" di morti in mare, \"sul presupposto che la causa principale, immediata e diretta sia costituita dalle reti criminali dedite al favoreggiamento dell'immigrazione irregolare e che la causa profonda risieda nei persistenti e crescenti squilibri tra Nord e Sud del mondo, questo Governo ha finalmente riportato il tema migratorio al centro dell'agenda politica, in modo trasversale rispetto a tutte le dimensioni lungo le quali si esplica la sua azione: a livello nazionale; sul piano europeo; con i Paesi di transito e partenza dei flussi\". Così il ministro dell'Interno, Matteo Piantedosi, che alle 15 riferirà in Senato. ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678222861.7507932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo, Meloni : 'E' vicina l'ora di una donna presidente della Repubblica'",
        "date_raw": "Tue, 7 Mar 2023 18:52:21 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/presentazione-del-nuovo-allestimento-della-sala-delle-donne_e8f0a4db-cf3f-4186-9412-52ada6eed750.html",
        "subtitle": "La premier a Montecitorio con il presidente Fontana alla presentazione della Sala delle Donne.\"L'8 marzo giornata dell'orgoglio non di rivendicazioni di ciò che gli altri possono concedere ma di quello che noi possiamo fare''",
        "content": " \"Qualsiasi cosa ho fatto nella mia vita, i più hanno scommesso sul mio fallimento. C'entra il fatto che sono una donna? Per me probabilmente sì. Lo racconto per dire che c'è una buona notizia. . Lo ha detto la premier intervenendo alla presentazione del nuovo allestimento della alla Camera, dove è stata aggiunta la sua foto.\"La sfida è quando avremo il primo Ad di una società partecipata statale donna, è uno degli obiettivi che mi do. Lo dico alla vigilia di una scelta importante per il governo.\"Ricordo gli sguardi quasi divertiti di molti colleghi la prima volta in cui sedetti sullo scranno più alto\" della Camera come vicepresidente, \"quell'aria che dice 'adesso ci divertiamo'. Pensavo che a questo fosse dovuto la sorpresa della prima volta in cui presiedendo risposi a tono a un collega. Quell'idea che forse non ce l'avrei fatta era figlia della mia inesperienza nel ruolo o forse no. Per quei ruoli non esiste un corso di formazione: chiunque si ritrova a ricoprire ruoli di questo tipo lo fa con l'esperienza che si ricopre sul campo\" ha detto Meloni . \"Ho incontrato gli stessi sguardi quando sono diventata il primo presidente donna di un'organizzazione giovanile a destra - ha raccontato -, quando sono diventata il ministro più giovane della storia d'Italia, quando ho fondato un partito e persino quando qualche mese fa, con 30 anni di esperienza alle spalle sono diventata presidente del Consiglio\".\"Non ci saranno più ruoli preclusi alle donne. Oggi rimuoviamo uno specchio e lo sostituiamo con una foto. Ma c'è un altro specchio che possiamo rimuovere, quel momento non è lontano come può sembrare\". Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua fotografia, al posto dello specchio collocato in attesa della prima donna presidente del Consiglio., piaccia o no agli altri. Ed è esattamente il messaggio con cui mi sento di spronare tante donne che magari pensano di non poter andare oltre un determinato obiettivo. Invece devono ricordare, e faremo il possibile affinché abbiano gli strumenti, che con la volontà e la consapevolezza possono raggiungere qualunque tipo di obiettivo\". Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.  così come è un mio impegno quotidiano trovare soluzioni perché le donne di questa nazione possano affermarsi pienamente, senza per questo fare rinunce di ogni genere, perché non è giusto\".Ladelle prime  Nella sala si trovano poi i busti in terracotta di Annamaria Mozzoni, instancabile paladina dei diritti delle donne e pioniera della battaglia per il riconoscimento del suffragio femminile per il quale aveva presentato due mozioni in Parlamento nel 1877 e poi nel 1906, e di Salvatore Morelli, patriota mazziniano e deputato nelle legislature X e XIII del Regno d’Italia. Presentò anche la prima proposta di legge per l’abolizione della schiavitù domestica.",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678222861.7645154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Consiglio Marche, minuto silenzio per tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:02:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-consiglio-marche-minuto-silenzio-per-tragedia-cutro_62f01f75-4ac6-45c5-88bb-b3f5bc4c6a19.html",
        "subtitle": "Latini, solidarietà a famiglie e calabresi. Punire responsabili",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR -     Un minuto di raccoglimento è\nstato osservato stamattina dal Consiglio regionale delle Marche\nper la tragedia avvenuta davanti alla spiaggia di Steccato di\nCutro (Crotone) lo scorso 26 febbraio: il naufragio di un\nbarcone carico di migranti che ha causato finora 71 vittime\naccertate.   \n\t\t\t\t   In apertura di seduta, il presidente dell'Assemblea\nlegislativa regionale, Pino Latini, ha chiesto a tutti i\nconsiglieri di \"osservare un minuto di silenzio per la tragedia\ndi Cutro di due domeniche fa. Non ci sono parole di fronte alla\nmorte di donne uomini e bambini protesi alla speranza di una\nvita migliore, - ha sottolineato Latini -, alla solidarietà\numana espressa quali rappresentanti della comunità delle Marche\nsia verso le famiglie dei morti, sia dei sopravvissuti e le loro\nangosce sia verso i calabresi che hanno soccorso i naufraghi\".   \n\t\t\t\t\"Vogliamo solo ribadire che i responsabile vadano puniti - ha\nconcluso il presidente del Consiglio regionale - sul solco del\nmonito del presidente della Repubblica  e di papa Francesco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678222861.7746859,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Gb lancia giro di vite senza precedenti contro sbarchi",
        "date_raw": "Tue, 7 Mar 2023 11:57:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-gb-lancia-giro-di-vite-senza-precedenti-contro-sbarchi_ebff3505-d251-46b6-b280-fda68f9c0e38.html",
        "subtitle": "Braverman, legge si spinge ai confini del diritto internazionale",
        "content": "\n            \n            (ANSA) - LONDRA, 07 MAR - Il governo britannico presenta oggi\nuna proposta di legge in Parlamento per introdurre un giro di\nvite senza precedenti contro l'immigrazione illegale e, almeno\nnelle intenzioni, bloccare gli sbarchi sulle coste del Regno\nUnito. Punto centrale del nuovo piano è dare la precedenza\ngiuridica all'espulsione \"non appena possibile\" dei migranti\nverso il Ruanda o altri Paesi terzi rispetto al loro diritto di\nchiedere asilo: di questo risulta direttamente responsabile il\nministro degli Interni. Non solo, chi viene espulso non potrà\ntornare nel Regno o fare domanda per la cittadinanza britannica\nin futuro. Prevista anche l'applicazione retroattiva delle\nmisure contenute nel disegno di legge.   \n\t\t\t\t   L'esecutivo Tory, nonostante le tante critiche arrivate in\nparticolare da ong e associazioni a difesa dei diritti dei\nmigranti, sui media britannici ha difeso a spada tratta il suo\ncontroverso piano. Per il premier Rishi Sunak punta a\n\"riprendere il controllo dei confini\" del Regno rispetto agli\nsbarchi record su piccole imbarcazioni che attraversano il\nCanale della Manica. Mentre la ministra degli Interni, Suella\nBraverman, sostenitrice della linea dura contro i clandestini,\nammette che la proposta di legge \"si spinge ai confini del\ndiritto internazionale\" ma è necessaria \"per risolvere la\ncrisi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678222861.823959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, le donne sono sottovalutate, non ci vedono arrivare",
        "date_raw": "Tue, 7 Mar 2023 12:16:32 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-le-donne-sono-sottovalutate-non-ci-vedono-arrivare_e60771ae-afa5-45bc-aafe-0351d9116fad.html",
        "subtitle": "I più hanno sempre scommesso sul mio fallimento",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Qualsiasi cosa ho fatto nella mia\nvita, i più hanno scommesso sul mio fallimento. C'entra il fatto\nche sono una donna? Per me probabilmente sì. Lo racconto per\ndire che c'è una buona notizia. Alle donne di questa nazione\nvoglio dire che il fatto di essere sottovalutate è un grande\nvantaggio, perché spesso non ti vedono arrivare\". Lo ha detto la\npremier Giorgia Meloni intervenendo alla presentazione del nuovo\nallestimento della Sala delle Donne alla Camera, dove è stata\naggiunta la sua foto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678222864.1086805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: Lindner, sul bilancio tornare a normalità o siamo rovinati",
        "date_raw": "Tue, 7 Mar 2023 12:39:00 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/germania-lindner-sul-bilancio-tornare-a-normalita-o-siamo-rovinati_322c5c85-c240-4200-a0a8-a476125ad606.html",
        "subtitle": "Ministro delle Finanze: 'Non possiamo permettercelo'",
        "content": " \"La Germania deve tornare alla normalità sul piano della politica finanziaria\", o alla lunga sarà rovinata. È quello che ha detto oggi il ministro delle Finanze tedesco, Christian Lindner, parlando alla giornata dell'Associazione delle municipalizzate VKU a Berlino. \"La forza economica della Germania è grande - ha incalzato - Solo l'appetito di politiche e politici nello spendere risorse la supera\".\"Se da una situazione normale si arriva a uno stato finanziario di crisi permanente per il bilancio pubblico, alla fine lo Stato tedesco si rovinerà con le sue mani. Non possiamo permetterlo\", ha concluso. ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678222864.1184063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sfida è il primo ad donna in una partecipata statale",
        "date_raw": "Tue, 7 Mar 2023 12:19:47 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-sfida-e-il-primo-ad-donna-in-una-partecipata-statale_86cdbe96-e4d6-4745-9dd8-ca984c929f4b.html",
        "subtitle": "Lo dico alla vigilia di una scelta importante per le donne",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"La sfida è quando avremo il primo ad\ndi una società partecipata statale donna, è uno degli obiettivi\nche mi do. Lo dico alla vigilia di una scelta importante per il\ngoverno. Il vero tetto di cristallo non si rompe arrivandoci ma\ndimostrando che si può fare molto bene, non dico meglio, dico\nmolto bene\". Lo ha detto la premier Giorgia Meloni intervenendo\nalla presentazione del nuovo allestimento della Sala delle Donne\nalla Camera, dove è stata aggiunta la sua foto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678222864.1291995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In commissione alla Camera anche la modifica della Bossi-Fini",
        "date_raw": "Tue, 7 Mar 2023 12:26:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/in-commissione-alla-camera-anche-la-modifica-della-bossi-fini_4e809c70-f2c6-40f7-a2d9-12f3b1d306a7.html",
        "subtitle": "Sul tavolo la proposta di legge del segretario di Più Europa",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La commissione Affari costituzionali\ndella Camera giovedì dovrà esaminare non solo la pdl della Lega\nche ripristina le norme del decreto Salvini-Conte sui permessi\ndi soggiorno, ma anche una pdl del segretario di Più Europa,\nRiccardo Magi, che va in senso opposto, modificando la\nBossi-Fini, e prevedendo degli ingressi legali in Italia per\nricerca di lavoro. Il blitz di Magi è stato possibile grazie al\nregolamento della Camera che stabilisce l'esame congiunto di pdl\nche toccano la stessa legge, seppur in direzioni diverse.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678222864.2042885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, lavorare sui temi ma con Pd idea diversa di Paese",
        "date_raw": "Tue, 7 Mar 2023 12:27:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/calenda-lavorare-sui-temi-ma-con-pd-idea-diversa-di-paese_1a41942e-a1b4-4a51-b028-267eed5d6e43.html",
        "subtitle": "Su salario minimo e sanità si può ragionare insieme",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Con il Pd di Elly Schlein \"una cosa è\ndire che sei d'accordo sul salario minimo o sulla sanità. Su\nquei temi puoi e devi lavorare insieme, come lavoriamo col\ngoverno sulla politica estera. Una cosa è questo, una cosa è\nun'alleanza. Noi abbiamo un'idea molto diversa da Schlein su\ncosa sia utile al Paese\". Lo ha detto il leader di Azione, Carlo\nCalenda, a \"L'aria che tira\" su La 7. \"Bene su singole\ntematiche, ma rimane una distanza, abbiamo un'idea molto\ndistante\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678222864.2141945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il naufragio di Cutro, l'informativa del ministro e il dibattito",
        "date_raw": "Tue, 7 Mar 2023 20:13:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/07/informativa-del-ministro-piantedosi-in-parlamento-sul-naufragio-di-cutro_bc6a4965-0392-4fbb-9383-08ec6d013795.html",
        "subtitle": "La diretta da Camera e Senato. La relazione e il dibattito",
        "content": " - \"Esprimo tutto il mio disappunto per le polemiche che hanno investito il governo da parte di un'opposizione incoscente e vile. Si sono schierati più sul lato dei delinquenti che su quello dei poliziotti\". Lo afferma , (Udc-Noi Moderati) intervenendo al Senato dopo l'informativa del ministro Piantedosi sul naufragio di Cutro. \"L'Europa finora è stata incapace di trovare soluzioni: sino a ora sono stati 5mila i morti in Mediteranneo: l'anno peggiore è stato il 2016, con i governi Renzi e Gentiloni, il più basso con il Conte Uno, con i decreti Salvini. L'incidente è stato causato dai maledetti scafisti. Solo un'opposizione disperata e cattiva può pensare che Meloni abbia voluto questi morti: l'opposizione alla fine ha attaccato le forze dell'ordine, ha fatto sciacallaggio. Fatevene una ragione - conclude rivolto al centrosinistra - il governo Meloni va a gonfie vele\".\"In questi anni si è affermato il principio che l'identità nazionale si afferma attraverso i respingimenti, alzando i muri. Non condivido l'analisi: l'identità italiana da Virgilio, che vede la fondazione della città attraverso un popolo di naufraghi, è di chi salva le vite non di chi fa respingimenti\". Lo ha detto il leader di Iv , intevenendo in Aula al Senato dopo l'informativa del ministro Piantedosi sul naufragio a Cutro. \"Nessuno si permetta di dire che l'altro fa sciacallaggio\", ha detto Renzi dopo che Michaela Biancofiore aveva accusato di questo le opposizioni. \"Dopo la strage dell'aprile 2015 Giorgia Meloni chiese che io fossi indagato per strage di Stato. Qui nessuno ha chiesto che il Governo fosse indagato. E non dite che non si può chiedere le dimissioni, io non le ho chieste, ma Salvini lo ha fatto 137 volte per il ministro Alfano\". \"In vari punti - ha quindi detto Renzi - non mi ha convinto\". Applausi da parte dei parlamentari delle opposizioni al termine del suo intervento.\r\n\r\n\"Vedo una scellerata corsa a sinistra per strumentalizzare e guadagnare consensi: grave che per bieco tornaconto politico si faccia passare l'idea che l'Italia lasci morire la gente in mare, grave che si faccia passare Meloni come mandante politica della strage, grave legare queste morti al decreto sulle Ong, nessuno di loro avrebbe potuto salvarle\" così la capogruppo di Forza Italia . \"A chi dice che il decreto Ong impedisce i soccorsi, vorrei ricordare che riprende le posizioni del ministro Minniti ai tempi del governo Gentiloni, assunte su indicazioni di Renzi, segretario del Pd: avete proprio una bella faccia tosta. La stessa faccia tosta quando sventolavano i decreti Salvini e ogi dicono che portano la morte nel nostro Paese\" ha spiegato il capogruppo della Lega, , intervenendo al Senato dopo l'informativa del ministro Piantedosi sul naufragio di Cutro che sottolinea ancora: \"Troviamo ammirevole l'entusiasmo, anche da parte della maggioranza, sull'Ue: là noi vediamo solo indifferenza. Noi vorremmo andare oltre. Perchè non coinvolgere la Nato in un controllo per stabilizzare i paesi del nord dell'Africa?\".\"Non sono state salvate vite umane e il racconto propagandistico e securitario di questo governo si è infranto al largo di Crotone. Ciò che è accaduto a Cutro, lo scaricabarile successivo, l'errore nella catena di comando sono tutti fatti su cui si farà luce, ma c'è un elemento incontrovertibile che ha aperto una ferita profonda nel Paese: quelle famiglie in fuga dall'Afghanistan dei talebani, dal Pakistan degli insanabili conflitti, della Siria bombardata e terremotata, quei profughi provenienti da territori di guerra e disperazione, potevano essere salvati. E in un Paese civile, di fronte alla enormità di ciò che è accaduto, le responsabilità si accertano. Ministro, quei profughi affogati e abbandonati al largo di Crotone non sono carico residuale, come nel linguaggio burocratico a cui ci ha abituato. Anzi, a quei profughi che scappano dalla guerra la Costituzione italiana offre una protezione totale all'articolo 10, nella prima parte dove sono sanciti i diritti fondamentali, come ricordato del presidente Mattarella\". Lo ha detto la capogruppo del Pd in Senato, , intervenendo in Aula dopo l'informativa del ministro Piantedosi sul naufragio a Cutro.\"Alla fine quelle vite si potevano salvare, lo ha detto il comandante della Guardia Costiera di Crotone. Il governo deve essere indagato per strage colposa come disse anche Meloni il 14 aprile del 2015, dopo il naufragio a largo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia dalla costa, questo a 200 metri\". Lo ha detto  intervenendo dopo l'informativa del ministro Matteo Piantedosi alla Camera sul naufragio di Cutro. \r\n\r\n\"La segretaria Schlein come primo atto è venuta in commissione alla Camera ed ha usato i morti per chiedere le dimissioni dI Piantedosi, Salvini in quanto capo della guardia costiera e Giorgetti perchè a capo della guardia di finanza. E' il solito film che in questo Paese vediamo da 30 anni: sono giorni che si parla di esposti in procura, giorni che qualcuno di fatto sta chiedendo l'intervento delle manette perchè non si sono vinte le elezioni\". Cosìcapogruppo della Lega, in un passaggio del suo intervento alla Camera nel corso del dibattito sull'informativa di Piantedosi. \"Avremmo voluto oggi un dibattito con toni differenti davanti a vittime innocenti, invece va in scena una strumentalizzazione per il solo gusto di chiedere le dimissioni. Signor ministro: lei ha la fiducia del nostro gruppo parlamentare, ha chiarito i termini della tragedia. Non è stata la prima ma vogliamo lavorare insieme perché sia l'ultima\". Lo ha detto il capogruppo di Fi alla Camera, , intervenendo in Aula dopo l'informativa del ministro Piantedosi sul naufragio di Cutro.\r\n\r\n\"Dove è Matteo Salvini, perché continua a scappare dal parlamento come un coniglio e non si assume le sue responsabilità? Se ritiene di rispondere solo a se stesso si guardi allo specchio e si dimetta\". Lo ha detto la deputata M5s, alla Camera nel corso dell'informativa del ministro dell'Interno Matteo Piantedosi sulla tragica vicenda del naufragio di una imbarcazione carica di migranti al largo delle coste di Steccato di Cutro. Poi ha sottolineato che \"l'autorità nazionale responsabile della convenzione Sar è il ministro Salvini che ha voluto la delega ai porti per continuare a padroneggiare sull'immigrazione\". \"Anche oggi un'occasione sprecata per rispondere a domande precise: chi ha deciso che intervenisse la guardia di finanza invece che la guardia costiera?\". Lo ha detto la segretaria del Pd,",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678222864.2767258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Prisco, \"bieche strumentalizzazione\" su tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:53:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-prisco-bieche-strumentalizzazione-su-tragedia-cutro_f3d7eef4-78a1-43f0-85ec-88d69c4add0a.html",
        "subtitle": "Sottosegretario, \"sostegno maggioranza e governo a ministro\"",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR - \"Farò le 'corse' per essere in\nSenato oggi pomeriggio di fianco al ministro Piantedosi per\nraccontare realmente quello che è successo e cancellare queste\nbieche strumentalizzazioni che ci sono state su questa vicenda\".   \n\t\t\t\tCosì ad Ancona, a margine dell''inaugurazione della nuova sede\noperativa del comando dei fuoco di Ancona, il sottosegretario al\nministero dell'Interno Emanuele Prisco che non è riuscito, a\ncausa dell'impegno, a partecipare alla Camera per l'audizione\ndel ministro sull'informativa relativa al naufragio del barco di\nmigranti davanti alla coste di Cutro (Crotone) che ha causato\nfinora 71 morti accertati.   \n\t\t\t\t   \"Il Ministro ha il nostro pieno sostegno, non solo mio\npersonale, ma della maggioranza e del governo - ha detto Prisco\n- farò le corse per essere in Senato oggi pomeriggio di fianco a\nlui per raccontare realmente quello che è successo e cancellare\nqueste bieche strumentalizzazioni che ci sono state su questa\nvicenda\". \"Purtroppo quando ci sono tragedie così grandi - ha\naggiunto - ci deve essere solo il cordoglio, l'umiltà e i toni\nbassi. Credo che questa sia una responsabilità di tutte le\nistituzioni, - ha concluso - sia il presidente della Repubblica\nsia il Papa credo abbiano dato un grande esempio in questo\nsenso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678222864.2867281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Global news, 56 giornalisti morti e arrestati in Russia dal '99",
        "date_raw": "Tue, 7 Mar 2023 20:24:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/global-news-56-giornalisti-morti-e-arrestati-in-russia-dal-99_ff3490af-ac50-4584-818e-6439fb0eb4a8.html",
        "subtitle": "Report diffuso dalla nuova testata on line",
        "content": "Dal 1999 a oggi sono 25 i giornalisti russi uccisi e almeno 31 quelli arrestati e in carcere. A raccontarli e mostrarli in foto è 'The Global News\", la nuova testata on line diretta da Giovanni Terzi e presentata oggi al Senato durante un convegno.\r\n\r\n   Il report sui cronisti che hanno pagato con la vita o la libertà personale in Russia da quando il presidente Putin è al potere, è stato diffuso attraverso un filmato proiettato a Palazzo Giustiani e disponibile on line. E' il frutto della collaborazione con 'Memorial society', l'associazione russa nata nel 1987 per documentare le persecuzioni di dissidenti politici in quel paese e che lo scorso anno ha vinto il premio Nobel per la pace. Tra le immagini dei giornalisti morti ci sono Anna Politkovskaja, \"trovata uccisa a casa sua il giorno del compleanno di Putin\" (è la didascalia nel video) il 7 ottobre 2006; Chadžimurad Kamalov, fondatore del giornale di inchieste Chernovik e freddato con 14 colpi mentre usciva dal lavoro nella repubblica russa del Daghestan; Ivan Safronov, trovato morto dopo essere caduto dal quinto piano del suo condominio di Mosca; Mikhail Beketov soffocato; Vladimir Yatsina ucciso dai militanti ceceni; Yuri Shchekochikhin, morto nel 2003 dopo 12 giorni in ospedale per una reazione allergica acuta.    Fra i cronisti arrestati e in carcere o agli arresti domiciliari ci sono Oleksiy Bessarabov, uno degli imputati nel caso dei cosiddetti 'terroristi della Crimea', detenuto dal 2016 e condannato a 14 anni di carcere; Andrei Russkikh, in attesa di estradizione dal maggio scorso; Asan Akhtemov, condannato a 15 anni con servizio in una colonia a regime rigoroso; Maria Ponomarenko, condannata a 6 anni in una colonia penale.   ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678222864.2967408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ringrazia Boldrini per la sua foto alla Camera: 'Non era scontato'",
        "date_raw": "Tue, 7 Mar 2023 17:14:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-ringrazia-boldrini-per-la-sua-foto-alla-camera-non-era-scontato_e60f3539-6a97-47b2-af5f-48e84d9e1084.html",
        "subtitle": "Boldrini: \"Una questione di cortesia istituzionale, di normale garbo istituzionale\"",
        "content": " \"Grazie al presidente Fontana per aver voluto questa cerimonia. E grazie alla presidente Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua fotografia. Lo dice la deputata del Pd, Laura Boldrini, commentando le parole di ringraziamento che le ha rivolto la premier, Giorgia Meloni, in occasione della cerimonia nella Sala delle Donne alla Camera. L'istituzione della Sala, ricorda Boldrini, \"risale al 2016, quando ho voluto rendere merito alle donne della Repubblica, restituendo loro la giusta visibilità, visto che nelle sale di Montecitorio c'erano solo busti e ritratti di uomini. Mi sembrava importante far capire a visitatori e visitatrici quale sia stato il contributo delle donne\". Nella Sala sono esposti i ritratti delle donne che per prime hanno ricoperto cariche istituzionali. Per i ruoli vacanti, ci sono degli specchi: \"In questi anni ne abbiamo tolti diversi per sostituirli con i ritratti - conclude Boldrini - La presidente della Corte costituzionale Marta Cartabia, la presidente del Senato Maria Elisabetta Casellati. Adesso c'è una presidente del consiglio, Giorgia Meloni. Resta ancora uno specchio per la prima presidente della Repubblica. Questi traguardi sono importanti se le donne che raggiungono i vertici si adoperano concretamente per migliorare le condizioni di vita delle donne che nel nostro Paese devono ancora affrontare pregiudizi e discriminazioni\". .   ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678222864.307849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: opposizioni Sardegna, 'Solinas si dimetta'",
        "date_raw": "Tue, 7 Mar 2023 12:33:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-opposizioni-sardegna-solinas-si-dimetta_2c85a00d-d6b7-4a9b-98c0-77e93866465c.html",
        "subtitle": "Mozione di sfiducia anche per presidente del Consiglio regionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 07 MAR - Un fermo 'no' dai partiti di\nopposizione della Sardegna al disegno di legge sull'autonomia\ndifferenziata del ministro Roberto Calderoli, che hanno chiesto\nle dimissioni del presidente della Regione Christian Solinas e\nuna mozione di sfiducia nei confronti del presidente del\nConsiglio regionale Michele Pais per i metodi con cui è stata\nespressa la posizione favorevole della Sardegna in sede\nnazionale.   \n\t\t\t\t   Lo scossone arriva da Pd, Progressisti, M5s e Avs che, fanno\nsapere, due settimane fa avevano chiesto al presidente\ndell'Assemblea di convocare una seduta straordinaria dell'Aula\nper discutere proprio dell'autonomia differenziata. Invece \"è\nstata apposta la firma alla proposta Calderoli senza un minimo\ndi garanzie\", ha detto Gianfranco Ganau, capogruppo del Pd,\ndurante la conferenza stampa per illustrare le mozioni. \"Se non\nsaranno garantite le stesse entrate che ci spettano attualmente\nciò significa mantenere il gap con il resto delle Regioni. Se\nnon c'è un incremento non c'è alcuna possibilità di adeguarsi ai\nlivelli del resto d'Italia\".   \n\t\t\t\t   Alla conferenza unificata della Regioni, la scorsa settimana,\na fare le veci di Solinas c'era l'assessore della Sanità Carlo\nDoria, che ha apposto la firma al ddl. \"Le richieste di\ndimissioni di tutta la minoranza sono giustificate dal fatto che\nil Consiglio non è stato interpellato - ha precisato Alessandro\nSolinas, capogruppo M5s - al netto della nostra richiesta come\nopposizioni di riunirlo e far emergere le posizioni di tutti i\nconsiglieri, così da vedere chi si rende corresponsabile di\nquesto attentato all'autonomia sarda\".   \n\t\t\t\t   Incalza anche Francesco Agus, capogruppo dei Progressisti:\n\"Pais non garantisce più la dignità del Consiglio regionale,\ncontestiamo con forza i suoi modi: ci aveva rassicurato sul\nfatto che sarebbe stato importante avere una posizione condivisa\ne non fare fughe in avanti. Ci sono dei ruoli apicali come\nquelli del presidente del Consiglio o della Regione che non\npossono essere azzoppati\". Per Eugenio Lai, capogruppo Avs, \"si\ntratta di un alto tradimento nei confronti del popolo sardo\nperché si mette a repentaglio l'autonomismo e vengono messe in\ndiscussione anche le entrate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678222864.3286474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elly Schlein e Giorgia Meloni, unite dalla citazione di un libro femminista Usa",
        "date_raw": "Tue, 7 Mar 2023 19:11:33 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/elly-e-giorgia-unite-dalla-citazione-di-un-libro-femminista-usa_e5aa36e3-ba96-4dad-afc5-2de3348cf51c.html",
        "subtitle": "\"Non ci hanno visto arrivare\", della storica di Lisa Levenstein",
        "content": "sono state le prime parole di , la notte della sua vittoria delle primarie del Pd. \"Spesso non ti vedono arrivare\", ha detto oggi la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.    Ambedue hanno citato una frase femminista che è anche il titolo del - La storia nascosta del femminismo negli anni 90\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia all'UNC Greensboro (Carolina del Nord).    Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese le campagne Women's March e #MeToo del 2017.    \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale. ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678222864.3408015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, aperta indagine sull'uccisione del soldato in video shock",
        "date_raw": "Tue, 7 Mar 2023 12:40:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/kiev-aperta-indagine-sulluccisione-del-soldato-in-video-shock_eeff84b4-5b97-4cf0-8431-d08b60ca0627.html",
        "subtitle": "",
        "content": " Kiev ha aperto un'indagine per trovare i responsabili dell'omicidio a sangue freddo del soldato ucraino Tymofiy Mykolayovych Shadura. Secondo quanto riporta il sito di Reuters, l'Ucraina ha definito il gesto dei militari russi ripreso nel video come \"una sparatoria brutale e sfacciata di una persona disarmata\". (ANSA).   ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678222864.3515694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non è lontana l'ora per una presidente della Repubblica",
        "date_raw": "Tue, 7 Mar 2023 14:43:55 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-non-e-lontana-lora-per-una-presidente-della-repubblica_c47a87dd-bbcb-49c7-8853-bda105973fe4.html",
        "subtitle": "Non ci saranno più ruoli preclusi alle donne",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Non ci saranno più ruoli preclusi\nalle donne. Oggi rimuoviamo uno specchio e lo sostituiamo con\nuna foto. Ma c'è un altro specchio che possiamo rimuovere, quel\nmomento non è lontano come può sembrare\". Lo ha detto la premier\nGiorgia Meloni intervenendo alla presentazione del nuovo\nallestimento della Sala delle Donne alla Camera, dove è stata\naggiunta la sua fotografia, al posto dello specchio collocato in\nattesa della prima donna presidente del Consiglio. L'altro\nspecchio rimasto, è quello dove ognuna si può rispecchiare\nimmaginando di diventare la prima presidente della Repubblica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678222864.3633604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Veltroni, spero Schlein riporti il Pd alle sue origini",
        "date_raw": "Tue, 7 Mar 2023 14:43:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/veltroni-spero-schlein-riporti-il-pd-alle-sue-origini_ff61c0c0-e257-4484-ad1c-b23e6014d36c.html",
        "subtitle": "Partito di sinistra in grado di conquistarsi la maggioranza",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Sono fiducioso e ho speranza che\nElly riesca a portare il PD alle sue origini, ossia un partito\ndi sinistra in grado di conquistarsi la maggioranza degli\nelettori. Una forza di sinistra aperta e moderna capace di\naffrontare le grandi questioni sociali e con una visione aperta\ndella società. Sono in una posizione che non mi consente di\navere tutti gli strumenti per fare una valutazione completa ma\nposso affermare che in Italia c'è bisogno di strumenti in grado\ndi accorciare la forbice fra chi ha e chi non ha. Dobbiamo\ntenere dentro quella parte di società che rischia di sganciarsi,\ncon rischi e pericoli molto elevati per la tenuta stessa del\nPaese. Siamo vivendo un periodo inedito: la crisi sociale,\necologica, la pandemia, gli effetti della guerra. È un periodo\nin cui se non stiamo attenti il rischio di divaricazione sociale\nè molto elevato. Si devono mettere in campo forme di sostegno,\nnon c'è dubbio\". Lo afferma Walter Veltroni, ospite della\ntrasmissione No Stop News su Rtl.102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678222864.3753095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678222864.3850064,
        "language": "IT",
        "source": "ANSA"
    }
]
