[
    {
        "title": "Corte dei Conti, procuratore, la 'paura della firma' è una fuga",
        "date_raw": "Thu, 9 Feb 2023 17:04:11 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/inaugurazione-dellanno-giudiziario-della-corte-dei-conti-con-mattarella_15d533a1-74ca-4436-b2d4-1ec649e5a2d9.html",
        "subtitle": "Inaugurazione dell'anno giudiziario della Corte dei Conti con Mattarella. La diretta ",
        "content": "Inaugurazione dell'anno giudiziario della Corte dei Conti con il presidente della Repubblica, Sergio  Mattarella \"Il delicato contesto economico richiede, oggi più che nel passato, significativi miglioramenti nella coerenza del sistema fiscale e nell'equilibrio dei conti pubblici\", per \"garantire la sostenibilità del processo redistributivo\", e per questo \"sarà fondamentale l'efficiente e tempestiva attuazione del Pnrr\", che darà \"un rilevante impulso per l'economia\", con una ripresa \"equa e sostenibile\": lo afferma il presidente della Corte dei conti, Guido Carlino all'inaugurazione dell'anno giudiziario. Per Carlino è \"auspicabile un approccio integrato tra PNRR e politiche di coesione, come prospettato nello stesso programma di Governo\". \"Alla luce dei risultati sinora conseguiti\" nel monitoraggio dei fondi europei tra cui quelli del Pnrr, \"permangono perplessità sulle norme che hanno previsto limitazioni alla perseguibilità delle condotte gravemente colpose, ancorché produttive di danno\", ha aggiunto Carlino. \"Occorre evitare che l'indebolimento della responsabilità erariale possa creare situazioni propizie alla dispersione delle risorse pubbliche, specialmente di quelle legate al Pnrr, così determinando un clima favorevole per l'infiltrazione della criminalità organizzata\", aggiunge.\"Nell'attuale congiuntura economica, nella quale è avvertita la necessità di porre la massima attenzione nell'impiego delle risorse pubbliche\", per il procuratore generale della Corte dei conti Angelo Canale \"stride non poco sentire nuovamente parlare di 'paura della firma' e della necessità di tenere amministratori e funzionari pubblici, come pure è stato detto, 'nelle condizioni che se firmano un atto non vengono poi perseguiti'\".Per Canale è piuttosto una \"fuga\" dalla firma, \"cioè timore o più spesso incapacità di assumersi responsabilità\"",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676014225.401032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleporoghe, via libera commissioni a misure su balneari",
        "date_raw": "Thu, 9 Feb 2023 10:24:58 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/milleporoghe-via-libera-commissioni-a-misure-su-balneari_1ab57bb8-1687-45cb-b9b8-262383e7cac9.html",
        "subtitle": "Damiani: 'Ok della commissione'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Via libera delle commissioni Bilancio\ne Affari Costituzionali del Senato agli emendamenti riguardanti\nle misure sui balneari. Il relatore del provvedimento Dario\nDamiani, a margine dei lavori, ha confermato che sono stati\napprovati gli emendamenti dei relatori e quelli riformulati di\nFi e Lega. Si tratta dunque della proroga di 5 mesi dei termini\ndella mappatura, di quella di un anno della messa a gara e del\ntavolo in materia a Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676014225.4170759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicilia, confermato adeguamento Istat indennità deputati",
        "date_raw": "Fri, 10 Feb 2023 05:43:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/sicilia-confermato-adeguamento-istat-indennita-deputati_cc0d9447-192a-40d1-9cfc-f4b3fc9efc29.html",
        "subtitle": "Ars boccia abolizione norma, 890 euro in più al mese nel 2023",
        "content": "\n            \n            (ANSA) - PALERMO, 10 FEB - Confermata la norma sugli\nadeguamenti Istat delle indennità per i 70 parlamentari\nsiciliani. L'Assemblea regionale ha appena respinto, con voto\nsegreto, un emendamento che prevedeva l'abrogazione della norma\ndella legge che nel 2014 aveva introdotto l'automatismo della\nrivalutazione delle indennità al costo della vita.   \n\t\t\t\tL'emendamento, al ddl stabilità in discussione, era stato\npresentato alla luce delle polemiche per gli 890 euro lordi in\npiù in busta paga che gli onorevoli percepiranno quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676014225.4467156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, io ho salvato l'Italia dall'ascesa dei comunisti",
        "date_raw": "Thu, 9 Feb 2023 12:15:28 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/berlusconi-io-ho-salvato-litalia-dallascesa-dei-comunisti_8104408f-c5f5-4800-85e2-06ac4ce128a0.html",
        "subtitle": "'Comunisti di allora amici dei russi, quelli degli 85 mln morti'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Molti amici, molti conoscenti mi\nhanno ripetuto anche in questi giorni che io sono l'italiano a\ncui gli italiani devono di più. Perché sono l'italiano che ha\nsalvato trent'anni fa l'Italia dall'ascesa al potere dei\ncomunisti. Dei comunisti di allora che erano ammiratori e amici\ndei comunisti russi di sempre, quelli degli 85 milioni di\nmorti\". Lo dichiara il leader di Forza Italia Silvio Berlusconi\nin un video su Twitter.   \n\t\t\t\t\"Loro non me l'hanno mai perdonato - prosegue -  Me ne hanno\nfatte di tutti colori, ma io ho resistito a tutti gli attacchi\ne, ancora oggi, sono qui a lavorare per il bene dell'Italia e\ndegli italiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676014225.4602425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guidi, grazie a Meloni per la proroga dello smartworking per fragili",
        "date_raw": "Thu, 9 Feb 2023 18:04:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/guidi-grazie-a-meloni-per-la-proroga-dello-smartworking-per-fragili_aeac0c73-958c-47b0-b11c-8f318aacc6cc.html",
        "subtitle": "Gioia del senatore disabile che ha sostenuto la norma del Milleproroghe",
        "content": " L'approvazione della proroga dello smartworking per i lavoratori fragili ha provocato lacrime di felicità al senatore Antonio Guidi, ex ministro affetto da tetraparesi spastica, impegnato nei giorni scorsi a sostenere questo emendamento al decreto Milleproroghe, coinvolgendo anche la presidente del Consiglio, Giorgia Meloni, che si sarebbe spesa in prima persona.    \"Approvato l'emendamento Guidi a tutela dei lavoratori fragili e disabili che sembrava non avesse speranza di successo.    Senatore Guidi che ha seguito tutti i lavori nonostante la sua condizione, felice e in lacrime. Un grande Uomo\", ha scritto su Twitter il senatore della Lega Claudio Borghi, pubblicando anche un video in cui l'ex ministro per la Famiglia, ha ringraziato i colleghi delle commissioni Bilancio e Affari costituzionali di Palazzo Madama.    \"Oggi ha avuto la fortuna di vedere approvato, dopo tanti sussulti, un emendamento che procura positività. Io non ho meriti, sono un portavoce - ha detto Guidi, senatore del Gruppo Civici d'Italia-Noi moderati-Maie -, il merito va soprattutto alla presidenza, perché mi ha sostenuto più che concretamente, soprattutto a livello di ironia. Io sono uno che ha giocato a tennis, ha fatto pesca subacquea, ho avuto la fortuna ancora di stare in Senato, a fare cose prevalentemente belle perché utili, non a noi ma a chi magari non conosceremo mai. Dopo tanto tempo mi sono emozionato, avete fatto, posso dirlo, il viagra delle mie emozioni\". La lezione del Sen. Guidi oggi alle commissioni riunite dopo che si era ripreso dall'emozione per l'approvazione del suo emendamento in favore dei lavoratori fragili. \"Io non voglio essere considerato buono perché disabile\" (Gli ho chiesto il permesso per pubblicare il video) \r\n\r\n   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676014225.4837065,
        "language": "IT",
        "source": "ANSA"
    }
]
