[
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678999526.2123928,
        "language": "IT",
        "source": "ANSA"
    }
]
