[
    {
        "title": "Tajani: 'Berlusconi non ha mai difeso Putin, è uomo di pace'",
        "date_raw": "Wed, 15 Feb 2023 16:09:59 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-berlusconi-non-ha-mai-difeso-putin-e-uomo-di-pace_fd0e535f-6b47-4617-8fe5-0350e831a0d5.html",
        "subtitle": "Il ministro degli Esteri risponde dopo le affermazioni di Berlusconi sul conflitto",
        "content": "Question time alla Camera su Ucraina, balneari e assegno unico. Roccella: 'Via le criticità per le famiglie monogenitoriali'.  Il ministro degli Affari esteri e della cooperazione internazionale, , ha risposto a una interrogazione sulla posizione del ministro in relazione al conflitto tra Russia e Ucraina, alla luce di recenti dichiarazioni del senatore Silvio Berlusconi (Silvestri - M5S).\", il suo messaggio era 'riflettiamo a come raggiungere la pace anche attraverso un piano di ricostruzione'. Ai russi bisogna ribadire che la guerra non è la soluzione, la linea della fermezza non può affievolirsi, ribadirò questa posizione nei prossimi impegni internazionali ha detto Tajani difendendo il leader azzurro Berlusconi. \"La posizione del governo e di tutta la maggioranza - ha affermato Tajani - è sempre stata chiara: siamo dalla parte dell'Ucraina, della Nato, dell'Occidente. Va difesa l'indipendenza e la libertà dell'Ucraina, vanno perseguiti i crimini commessi e create le condizioni per una pace giusta. Contano i fatti e i voti: Fi non ha mai avuto esitazione nel sostegno a Kiev già nella passata legislatura e anche in sede Ue\".La ministra per la famiglia, la natalità e le Pari Opportunità, , ha risposto a interrogazioni sull'erogazione della maggiorazione dell'assegno unico e universale anche ai nuclei familiari monogenitoriali (Molinari - Lega); sulle iniziative volte al rilancio delle adozioni internazionali (Bicchielli - NM(N-C-U-I)-M); sui tempi di adozione dei decreti attuativi del cosiddetto Family Act, con particolare riferimento alle misure di sostegno all'educazione dei figli, e iniziative per rifinanziare le attività educative e i centri estivi promossi dai comuni (Gadda - Azione-IV-RE); sulle iniziative per il contrasto al fenomeno della violenza nei confronti delle donne e della violenza domestica (Polidori - Fi-PPE); sulle iniziative per il contrasto al fenomeno della denatalità, con particolare riferimento a misure di sostegno alle famiglie e al potenziamento della rete dei servizi per l'infanzia (Foti - FDI).La ministra per le Riforme istituzionali, , ha risposto a una interrogazione sul disegno di legge in materia di autonomia differenziata recentemente approvato in Consiglio dei ministri (Borrelli - AVS).\"già avviato da diverse Regioni italiane secondo il dettato costituzionale e in attuazione dei principi di sussidiarietà e solidarietà, in un quadro di coesione nazionale. Sono sicura che grazie al confronto parlamentare il disegno di legge ne uscirà irrobustito nei contenuti e nello spirito unitario\", ha detto Casellati, ribadendo: \"riguardo al ruolo del Parlamento, la volontà del Governo è stata quella di garantire, nel silenzio della Costituzione, il più ampio coinvolgimento delle Camere, sia nella fase preliminare degli schemi di intesa, che nell'approvazione. Casellati ha ricordato che \"è stato affidato al dibattito parlamentare un disegno di legge che assolve ad una funzione di garanzia per tutti gli attori in gioco e che intende circoscrivere e limitare la discrezionalità della fase devolutiva. La stessa soluzione di disegnare una legge generale di attuazione dell'art. 116 della Costituzione, pur non essendo prevista espressamente dalla Carta fondamentale, persegue gli obiettivi di garantire il rigoroso rispetto degli equilibri finanziari e valorizzare, nel modo più ampio possibile, il ruolo del Parlamento. Non era infatti scontato, nel dibattito dottrinale e politico, che una legge fosse necessaria. Averla prevista è segno del rilievo centrale che le Assemblee rappresentative giocheranno nel riassetto dei poteri territoriali nel segno dell'unità e della coesione nazionale. Appare pertanto singolare e contradditorio che l'interrogante, nel mentre rivendica la centralità del Parlamento, chieda di ritirare il disegno di legge a un Governo che invece lo ha affidato al più ampio e democratico dibattito parlamentare\", ha concluso.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676504725.8939219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, a Bakhmut e Vugledar la situazione più difficile",
        "date_raw": "Wed, 15 Feb 2023 16:11:51 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/zelensky-a-bakhmut-e-vugledar-la-situazione-piu-difficile_a56aafb1-0d45-449a-82dd-e0855ac11366.html",
        "subtitle": "'Ma soldati ucraini resistono e infliggono perdite'",
        "content": "\n            \n            (ANSA) - KIEV, 15 FEB - Il presidente ucraino Volodymyr\nZelenskyi ha affermato che la situazione più difficile e più\ncalda sul terreno in Ucraina è verso Bakhmut e Vugledar,\nspiegando però che i soldati ucraini stanno resistendo e\ninfliggendo il massimo delle perdite al nemico. Lo ha detto\ndurante una conferenza stampa congiunta con il primo ministro\nsvedese Ulf Kristersson a Kiev, riferisce Ukrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676504725.9093957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rampelli, siamo tutti meloniani,non esistono correnti",
        "date_raw": "Wed, 15 Feb 2023 12:11:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lazio-rampelli-siamo-tutti-melonianinon-esistono-correnti_f44b16d2-c259-4d31-8b38-ba6610191e79.html",
        "subtitle": "Io tra fondatori FdI, dinamiche solo territoriali su preferenze",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"La verità non è quella che compare\nsui giornali. Non esistono correnti in FDI, io ne sono fondatore\ne anticipatore, sarebbe una contraddizione in termini. Siamo\ntutti 'meloniani', come dite voi. Se avessi voluto fare una\ncorrente tutti se ne sarebbero accorti perché non mi mancano\ncapacità organizzative, ma per farla occorrerebbe dissentire\ndalla linea politica del leader che invece mi rappresenta\nintegralmente\". È quanto ha dichiarato il vicepresidente della\nCamera dei deputati Fabio Rampelli di Fratelli d'Italia\nrispondendo ai giornalisti. \"Ci sono dinamiche territoriali, non\ncorrenti, e ce ne sono in tutta Italia, soprattutto legate a\nquestioni elettorali derivate dalla corsa alle preferenze, ci\nsono da sempre in tutti i partiti\", precisa Rampelli,\naggiungendo di aver lavorato per la vittoria di Francesco Rocca,\ncoordinandone la campgana elettorale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676504725.9278584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, oltre 50mila palazzi crollati o distrutti in Turchia",
        "date_raw": "Wed, 15 Feb 2023 15:37:54 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/media-oltre-50mila-palazzi-crollati-o-distrutti-in-turchia_9a33bf25-07fa-41a4-a439-5c629e9b62df.html",
        "subtitle": "Dpa, Gaziantep ha il maggior numero di edifici colpiti dal sisma",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Un totale di 50.576 edifici sono\ncrollati o sono rimasti fortemente danneggiati dal violento\nterremoto che ha scosso il sud-ovest della Turchia a inizio\ndella scorsa settimana. Lo hanno reso noto oggi le autorità\nturche, stando alla Dpa. Secondo il ministero dell'Urbanistica\nturco tutti gli edifici a rischio devono essere demoliti con\nurgenza.   \n\t\t\t\t   Le autorità hanno ispezionato finora più di 387.000 palazzi\nnelle dieci province turche colpite dal terremoto. La città di\nGaziantep ha il maggior numero di edifici che necessitano di\nessere demoliti subito, quasi 12.000, seguita da Hatay (10.991)\ne Kahramanmaras (10.777). (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676504725.949162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby Ter:Russo,calvario finito. Fi applaude in piedi in Aula",
        "date_raw": "Wed, 15 Feb 2023 13:02:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/ruby-terrussocalvario-finito.-fi-applaude-in-piedi-in-aula_4ec91fc7-c22c-4031-b731-76ebbbd90eef.html",
        "subtitle": "Il deputato lo dice durante dichiarazioni di voto su dl Ong",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Finalmente il calvario finisce!\". Lo\ndice nell'Aula della Camera Paolo Emilio Russo di FI una volta\nappresa la notizia della assoluzione di Silvio Berlusconi nel\nprocesso Ruby Ter. Tutti i deputati di Fi si sono alzati ad\napplaudire, in diretta TV: erano in corso le dichiarazioni di\nvoto sul dl ONG. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676504725.9614184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Calenda-Renzi uniti in vista delle europee 2024",
        "date_raw": "Wed, 15 Feb 2023 13:15:21 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/regionali-calenda-renzi-uniti-in-vista-delle-europee-2024_9cacab98-9595-4dea-b528-b548858a7b59.html",
        "subtitle": "Voto non soddisfa nessuno dei due.Ora accelerare partito unico",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Carlo Calenda e Matteo Renzi si sono\nsentiti anche oggi come fanno praticamente tutti i giorni e\nhanno sorriso sulle strampalate ricostruzioni offerte dai media\nin queste ore. E' quanto fanno sapere gli staff dei due\nsenatori.  Il risultato delle Regionali - proseguono le stesse\nfonti - non soddisfa nessuno, ma per molti aspetti era\nfisiologico: la vera sfida rimane quella delle Europee 2024.   \n\t\t\t\tCalenda e Renzi condividono l'idea di accelerare sul partito\nunico dei riformisti proseguendo il cammino già individuato, fin\ndalla prossima riunione del comitato politico convocata dal\nPresidente della federazione Calenda per il prossimo 27\nfebbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676504725.976589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insediato alla Camera il giurì d'onore sul caso Cospito",
        "date_raw": "Wed, 15 Feb 2023 14:21:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/insediato-alla-camera-il-giuri-donore-sul-caso-cospito_526ded18-ab75-4f7b-bfcb-d5114675a448.html",
        "subtitle": "Decise audizioni, \"verdetto\" entro il 10 marzo",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Si è riunito per la prima volta alla\nCamera il giurì d'onore costituito chiesto dal Pd dopo le\naffermazioni di Giovanni Donzelli in Aula sul caso Cospito. La\ncommissione di indagine è presieduta da Sergio Costa, e composta\nda Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e\nAlessandro Colucci oggi ha delineato la road map delle audizioni\ndei soggetti interessati per accertare la violazione\ndell'onorabilità dei soggetti citati nel suo intervento in Aula.   \n\t\t\t\t   Le audizioni avranno inizio la prossima settimana. In seguito\nsi deciderà, comunque non oltre il 10 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676504726.0102541,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio: \"Cospito pericoloso, orienta la galassia anarchica\"",
        "date_raw": "Wed, 15 Feb 2023 20:32:24 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/nordio-cospito-pericoloso-orienta-la-galassia-anarchica_9a6238b5-7037-4bf1-b15e-8e5de8634b48.html",
        "subtitle": "IL'informativa alla Camera sull'anarchico e il documento diffuso da Donzelli e Delmastro",
        "content": "La dicitura \"limitata divulgazione rappresenta una formulazione che esula dalla materia del segreto di Stato e dalle classificazioni di segretezza ed è inidonea a connotare il documento trasmesso come atto classificato\". Lo ha detto il ministro della Giustizia Carlo Nordio parlando alla Camera del documento citato da Giovsanni Donzelli sui colloqui avuti da Alfredo Cospito con esponenti della criminalità organizzata. \r\n\r\nNei confronti di Cospito sono pendenti due situazioni: una di competenza giurisdizionale davanti alla Cassazione e una di competenza del ministero a seguito richiesta di revoca del 41bs, nel frattempo, sono intervenute delle \"novità\", ha detto il ministro della giustizia Carlo Nordio alla Camera. Il 9 febbraio dopo aver acquisito tutti i pareri necessari \"ho respinto richiesta revoca del 41bis\". \", ha aggiunto il ministro della giustizia Carlo Nordio alla Camera.\"Dopo aver acquisito i pareri ho firmato il decreto con cui è stata respinta la richiesta di revoca del 41 bis per Alfredo Cospito. Gli elementi di novità addotti dalla difesa non sono dotati dalla necessaria portata demolitoria dei presupposti per il mantenimento di questo regione. Questa valutazione trova riscontro nel parere del procuratore nazionale antimafia e antiterrorismo, che ha ritenuto non fondate le ragioni giuridiche che erano state portate dal difensore di Cospito\", ha spiegato Nordio alla Camera.. Permane la sua capacità di orientare le iniziative di lotta della galassia anarchica insurrezionalista\", ha detto Nordio nella informativa alla Camera.Quella di Alfredo Cospito è una \"scelta consapevole di deterioramento fisico\". E dunque, in caso di revoca del 41bis per le sue condizioni di salute, \"chiunque adottasse la stessa strategia potrebbe ottenere la revoca\" e si aprirebbe la strada per le richieste di una moltitudine di mafiosi, ha evidenziato Nordio.Le condizioni di salute di Cospito sono monitorate in tempo reale, ha precisato il ministro. .   \"Siamo ad assurdo: signor ministro, mi appello alla sua onestà intellettuale e alla sua intelligenza chiedendole di non offendere la nostra\". Lo ha detto la presidente del gruppo del Pd alla Camera al ministro Carlo Nordio nella replica alla risposta del Guardasigilli, nella quale in base al diritto parlamentare ha contestato la giustificazione della diffusione di atti riservati da parte del sottosegretario Delmastro e del deputati di Fdi Donzelli. Citando le leggi sulla riservatezza degli atti e dei documenti del Dap, Serracchiani ha insistito sul fatto che anche le conversazioni di Cospito con i camorristi nel penitenziario di Sassari, rese pubbliche da Delmastro e Donzelli, \"sono riservati e non acessibili\". \"Le pare normale signor Ministro - ha domandato - che siano divulgati?. Di davanti a tutto questo il magistrato non avrebbe dubbi\". \"Per giustificare tutto questo - ha proseguito l'esponente Dem - siamo all'arzigogolo giuridico: gli atti sono riservati, ma se le richiede un parlamentare allora \"latu senso\" rientrano dell'attività di sindacato ispettivo\". Serracchiani ha quindi sottolineato che l'attività di sindacato ispettivo è normata in modo preciso dal diritto parlamentare, che indica nelle interrogazioni e nelle interpellanze questa attività. \"Non sono attivita di sindacato ispettivo - ha insistito - l'accesso agli atti (la tesi sostenuta da Donzelli e difesa da Nordio ndr), e poi non c'è stata nessuna attivita di accesso agli atti da parte del deptuato Donzelli e poi prima del 31 gennaio (data delle parole di Donzelli in Aula ndr) nessun atto di sindacato ispettivo è mai stato fatto dal gruppo di Fdi\".Seduta sospesa nell'Aula della Camera durante il dibattito sulle comunicazioni del ministero della Giustizia. Mentre parla Sergio Bicchielli c'è un alterco tra Fdi e l'estrema sinistra. Poco dopo la seduta riprende.Luana Zanella di Avs aveva contestato più volte il fatto che il il sottosegretario Delmastro e Giovanni Donzelli avessero \"violato il segreto\". A quel punto Tommaso Foticomincia a reagire urlando \"Cosa dici?\". Reazione contrastata da Nicola Fratoianni con altre urla. Foti scende le scale dell'emiciclo e va verso i banchi della sinistra quando la seduta viene sospesa. Riprenderà poco dopo con Bicchielli che ricomincia a parlare.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676504726.0254984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, assoluzione di Berlusconi ottima notizia",
        "date_raw": "Wed, 15 Feb 2023 13:53:05 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/meloni-assoluzione-di-berlusconi-ottima-notizia_6340b7d9-8c0f-41e4-8e74-1f00ce2463c8.html",
        "subtitle": "Fine a vicenda con importanti riflessi su vita politica italiana",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"L'assoluzione di Silvio Berlusconi è\nun'ottima notizia che mette fine a una lunga vicenda giudiziaria\nche ha avuto importanti riflessi anche nella vita politica e\nistituzionale italiana. Rivolgo al Presidente Berlusconi a nome\nmio e del Governo un saluto affettuoso\". Lo dichiara la\npresidente del Consiglio, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676504726.0388248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Airbnb offre alloggi gratuiti agli sfollati del terremoto",
        "date_raw": "Wed, 15 Feb 2023 19:24:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/airbnb-offre-alloggi-gratuiti-agli-sfollati-del-terremoto_9095bd5f-bd9d-454d-b0b9-a14c0cfeb297.html",
        "subtitle": " Airbnb contribuirà a pagare gli alloggi, ma allo stesso tempo invita il pubblico alle donazioni",
        "content": "La società, che ha aiutato i rifugiati in fuga dall'Afghanistan nel 2021 e dall'Ucraina nel 2022, ha detto che utilizzerà la sua rete di organizzazioni non profit per trovare alloggi, oltre a un sistema di voucher per chi affitta la propria casa ai turisti. I soggiorni saranno coordinati dai partner non profit di Airbnb e finanziati dall'azienda e dai donatori del suo sito web.    \"I sopravvissuti e i soccorritori hanno urgentemente bisogno di alloggi temporanei\", ha detto la societàL'augurio è che si possa arrivare fino a un totale di 5 milioni di dollari.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676504726.0528924,
        "language": "IT",
        "source": "ANSA"
    }
]
