[
    {
        "title": "Scholz negli Usa il 3 febbraio",
        "date_raw": "Thu, 16 Feb 2023 16:36:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/scholz-negli-usa-il-3-febbraio_1d0a8e0c-3d35-4ee0-b65a-beda82da3907.html",
        "subtitle": "Il cancelliere tedesco incontrerà Biden alla Casa Bianca per discutere di \"Ucraina, rapporti con la Russa, sicurezza transatlantica e gli sforzi per sostenere Kiev\"",
        "content": "   Il cancelliere tedesco Olaf Scholz sarà ricevuto da Joe Biden alla Casa Bianca il prossimo 3 marzo. Lo ha annunciato la portavoce dell'amministrazione Usa.     \"A un anno dalla brutale invasione dell'Ucraina da parte della Russia, Biden e Scholz discuteranno dei nostri sforzi per sostenere Kiev, imporre costi a Mosca per la sua aggressione e rafforzare la sicurezza transatlantica\", ha affermato la Casa Bianca in una nota sulla visita del cancelliere tedesco negli Stati Uniti il prossimo 3 marzo. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676566831.9177241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro indagato dalla procura di Roma ",
        "date_raw": "Thu, 16 Feb 2023 17:20:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/delmastro-indagato-dalla-procura-di-roma-_95e18b18-68cf-4493-bfe6-7eb72a31d23c.html",
        "subtitle": "Il sottosegretario potrebbe essere ascoltato domani sul caso Cospito ",
        "content": "Il sottosegretario alla Giustizia Andrea Delmastro è indagato dalla Procura di Roma nell'ambito dell'indagine aperta per rivelazione e utilizzazione del segreto di ufficio dopo l'intervento alla Camera del vicepresidente del Copasir, Giovanni Donzelli, sulla vicenda Cospito. Delmastro potrebbe essere ascoltato già domani dagli inquirenti che hanno aperto il fascicolo dopo un esposto presentato dal parlamentare Angelo Bonelli.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676566832.04684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Speranzon: \"la legge trans spagnola è una aberrazione, mai con FdI al governo\"",
        "date_raw": "Thu, 16 Feb 2023 16:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/speranzon-la-legge-trans-spagnola-e-una-aberrazione-mai-con-fdi-al-governo_db4d1847-0d0e-4062-b062-83a20a957ce3.html",
        "subtitle": "\"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva\".",
        "content": "   \"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva. Lo dimostra quanto avvenuto in Spagna, dove è stata approvata la cosiddetta 'legge trans', che consente ai maggiori di 16 anni di cambiare sesso sulla propria carta d'identità semplicemente attraverso una dichiarazione scritta, senza bisogno di presentare relazioni mediche o psicologiche o un periodo di due anni di trattamento ormonale. Dunque d'ora in poi, nel Paese iberico, un giovane di 16 anni, che giustamente non è considerato maturo nemmeno per acquistare una birra al supermercato, potrà tuttavia cambiare sesso sui documenti a seconda della propria percezione personale. Possiamo garantire che qui da noi, finché sarà al governo Fratelli d'Italia, simili aberrazioni non troveranno mai casa e, anzi, saranno strenuamente combattute\".    Lo dichiara Raffaele Speranzon, vicepresidente vicario dei senatori di Fratelli d'Italia.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676566832.0572424,
        "language": "IT",
        "source": "ANSA"
    }
]
