[
    {
        "title": "Amnesty, '525 persone uccise in Iran dall'inizio delle proteste'",
        "date_raw": "Wed, 1 Mar 2023 17:44:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/amnesty-525-persone-uccise-in-iran-dallinizio-delle-proteste_25b1400c-af99-40f1-b20f-a0705e49fd0c.html",
        "subtitle": "Anche 71 bambini tra le vittime. Più di 19 mila gli arresti",
        "content": "    Amnesty International lancia l'allarme:  a seguito dell'arresto, e poi della morte, di Mahsa (Zhina) Amini, una ragazza di 22 anni di origini curde.     Masha Amini era stata fermata dalla polizia morale, accusata di non indossare in modo corretto il velo obbligatorio. Da quel momento, donne e uomini sono scesi in strada per manifestare al grido di 'Donna, Vita, Libertà', e dichiarare la loro aperta opposizione al regime dell'ayatollah Ali Khamenei, che punisce qualsiasi atto ritenuto \"offensivo\" per la pubblica decenza con la reclusione da dieci giorni a due mesi oppure con 74 frustate.    . L'organizzazione denuncia gravissime violazioni dei diritti umani, come i processi farsa che hanno portato alla morte del manifestante Mohsen Shekari, condannato con l'accusa di \"inimicizia contro Dio\", e di un altro giovane, Majidreza Rahanvard, impiccato pochi giorni dopo. Il timore di Amnesty è che altri rischino l'esecuzione, considerate le migliaia di rinvii a giudizio disposti finora. \"Proprio questo - spiega Riccardo Noury, portavoce di Amnesty International Italia -.   , invitando i sostenitori dell'ong a incentivare il lascito solidale, uno strumento che risulta fondamentale dal momento che, spiegano, \"l'Organizzazione non accetta fondi da governi, istituzioni né grandi aziende, ma vive delle donazioni provenienti da persone comuni\".    ",
        "ranked": 35,
        "placed": "Politica",
        "epoch": 1677775528.7942002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'La Chiesa non può nascondere la tragedia degli abusi'",
        "date_raw": "Thu, 2 Mar 2023 16:38:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/papa-la-chiesa-non-puo-nascondere-la-tragedia-degli-abusi_d9a9f37d-526e-4dbc-89e1-0231c118034c.html",
        "subtitle": "'Non basta chiedere perdono. Chiedere perdono è necessario, ma non basta\". Lo dice il Pontefice nel video nel quale invita a pregare per le vittime",
        "content": "    \"\". Lo dice il nel video con l'intenzione di preghiera per il mese di marzo diffusa attraverso la Rete Mondiale di Preghiera del Papa sul tema \"Per le vittime di abusi\".    \"Preghiamo per quanti : perché trovino nella Chiesa stessa una risposta concreta al loro dolore e alle loro sofferenze\", è l'appello di Francesco.    \"Di fronte agli abusi, specialmente quelli commessi da membri della Chiesa, \".  Dice il Papa nel video nel quale invita a pregare per le vittime. \"Chiedere perdono - spiega Papa Francesco - è una cosa buona nei confronti delle vittime, ma sono loro che devono stare 'al centro' di tutto. Il loro dolore e i loro danni psicologici possono iniziare a guarire se trovano risposte: azioni concrete, per riparare agli orrori che hanno subìto ed evitare che si ripetano\".    \"La Chiesa non può cercare di nascondere la tragedia degli abusi, di qualunque tipo siano. . La Chiesa deve essere un esempio per aiutare a risolverli e per portarli alla luce, nella società e nelle famiglie. È la Chiesa che deve , accompagnarle psicologicamente e proteggerle\", conclude Papa Francesco.    ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677775528.804722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'amara ironia del Gip: \"Viaggi esotici verso Crotone\"",
        "date_raw": "Thu, 2 Mar 2023 10:08:26 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/lamara-ironia-del-gip-viaggi-esotici-verso-crotone_ea1fc1c8-f78d-4d83-8af2-175effe7730c.html",
        "subtitle": "L'ordinanza: \"Tragica epifania preconizzata, non sono Cassandra\"",
        "content": "Gli \"aurighi dei natanti\" per intendere gli scafisti dei migranti. E il naufragio di domenica a 100 metri delle coste di Cutro diventa \"\". L'ordinanza d'arresto dei presunti scafisti alla guida del caicco poi naufragato, firmata dal Gip , è un documento condito da un linguaggio forbito e da toni sarcastici tali da sfiorare il black humour, quasi provocatorio, su una tragedia che conta almeno 67 morti. Un bilancio che è destinato a salire.Linguaggio e toni che il giudice inserisce in un 'prologo' dell'ordinanza, subito dopo i nomi degli indagati e i capi di imputazione. \"In attesa dell'atteso ed osannato turismo croceristico - scrive - l'Italia per alcuni giorni scopre \". E' sempre nel prologo che Ciociola parla poi delle bande dei trafficanti di esseri umani come di \"immarcescibili e sempre più opulente organizzazioni criminali\" che \"brindano all'ultima tragedia umanitaria\", riferendosi al terremoto che spingerà, secondo lui, migliaia di persone a fuggire dalla Turchia. I profughi che scappano dalla guerra sono invece i \"disperati disposti a tutto pur di mettersi alle spalle un crudele presente e - sottolinea il giudice - un ancor più fosco futuro\".Lo stile insolito dell'ordinanza sui fatti di Cutro e sul \"mortifero viaggio\" prosegue: \"ha trovato tragica epifania quanto già in tante occasioni sfiorato e preconizzato. Lungi dall'ergersi alla Cassandra di turno, chi scrive, gravato dagli orrori dell'ultima mareggiata pitagorica, si accinge a vagliare l'ultimo fermo disposto in materia di immigrazione clandestina\", scrive ancora il giudice prima di annunciare di entrare \"nel merito delle apprezzande esigenze cautelari\".In altri passaggi riferiti agli scafisti finora individuati - definiti \"principali nocchieri del mezzo nautico\" - ci sono anche considerazioni in cui si fa presente \"sul crinale esperienziale come, \". E riguardo alle immagini dei trafficanti individuate nei telefonini sequestrati si parla di foto che celebrano \"l'epifania\" di uno dei soggetti ritratti.Infine, nel capitolo sulla 'Qualifica giuridica dei fatti', il Gip scrive che \"lo sbarco in questione  che, imbattutisi per caso fortuito in almeno 180 disperati, decidono di affrontare i perigli del mare per speculare sul desiderio di libertà dei disperati medesimi\". Infine il documento rimanda \"ai posteri il gravoso compito di raccogliere, valorizzare e riscontrare gli elementi sintomatici già agli atti\".   ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1677775528.853911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1677775528.8840055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La maggioranza ritira l'emendamento sullo stop ai ballottaggi nei Comuni",
        "date_raw": "Wed, 1 Mar 2023 17:58:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-maggioranza-ritira-lemendamento-sullo-stop-ai-ballottaggi-nei-comuni_17c4245a-eb7a-42fe-a01b-a3a5ae3d7d49.html",
        "subtitle": "Contestato dalle opposizioni in Commissione al Senato. Di fatto cancellava i ballottaggi nei Comuni oltre i 15mila abitanti ",
        "content": "A dirlo all'ANSA è il senatore di Forza Italia, Adriano Paroli, uno dei tre firmatari insieme a Lega e FdI.  che è all'esame della commissione Affari costituzionali del Senato - è stata duramente contestata dalle opposizioni, che l'hanno definita un \"colpo di mano\".portava di fatto a \"un golpe\" perché cancellerebbe il ballottaggio nei Comuni con più di 15 mila abitanti. Pd, M5s, Terzo polo e Avs hanno chiesto perciò la convocazione d'urgenza della Giunta per il regolamento perché \"garantisca la corretta interpretazione del regolamento\", ha spiegato il senatore del Pd, Andrea Giorgis, a nome delle opposizioni. Il ddl è all'esame della commissione Affari costituzionali e dovrebbe passare in Aula, per via della procedura d'urgenza.Dopo la tensione scoppiata in commissione Affari costituzionali da parte delle opposizioni che hanno chiesto il ritiro dell'emendamento contestato,   Poi hanno sospeso i lavori sul ddl perché nel frattempo l'Aula sta per votare il disegno di legge Sisma. \"Subito dopo torniamo in commissione e staremo qui finché è necessario\", ha detto Ivan Scalfarotto, senatore di Italia viva che fa parte della commissione.   ",
        "ranked": 34,
        "placed": "Politica",
        "epoch": 1677775528.9229836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok del Senato al dl sisma, il testo passa alla Camera",
        "date_raw": "Wed, 1 Mar 2023 18:17:46 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ok-del-senato-al-dl-sisma-il-testo-passa-alla-camera_a6b53ceb-eb27-4fd4-be62-f4ee52e3e6d9.html",
        "subtitle": "Semplificazione per Abruzzo, Lazio, Marche e Umbria",
        "content": "Via libera dall'Aula del Senato, per alzata di mano, al dl sisma. Il provvedimento in scadenza il 12 marzo, passa ora all'esame della CameraLa misura prevede l'estensione anche ai territori (Abruzzo, Lazio, Marche e Umbria) colpiti dalla crisi sismica del 2016/2017 delle misure di accelerazione e semplificazione già previste per gli interventi di ricostruzione nei comuni interessati dal sisma del 2009 in Abruzzo.   ",
        "ranked": 32,
        "placed": "Politica",
        "epoch": 1677775528.9377427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, il governo lavora a decreto per il supercommissario",
        "date_raw": "Wed, 1 Mar 2023 17:54:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/siccita-il-governo-lavora-a-decreto-per-il-supercommissario_b6045fe7-eef3-48e0-b7ef-fd868b68b573.html",
        "subtitle": "Lollobrigida: \"Otto miliardi fermi per eccesso di burocrazia\"",
        "content": "Il , una fra i ministri interessati e semplificazioni delle procedure per gli interventi necessari. E' quanto è stato deciso oggi al Tavolo sull'emergenza idrica a Palazzo Chigi.Nel corso del tavolo sulla crisi idrica si è convenuto di affrontare la questione idrica a fronte della siccità in corso \"istituendo a Palazzo Chigi una Cabina di regia tra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con le Regioni e gli Enti territoriali per individuare le priorità di intervento e la loro adeguata programmazione, anche utilizzando nuove tecnologie\" e \"avviando una campagna di sensibilizzazione sull'uso responsabile della risorsa idrica\".  Altre azioni saranno un decreto legge e l'individuazione di un commissario straordinario.Al tavolo presieduto dalla presidente del Consiglio, Giorgia Meloni, come spiega la nota di Palazzo Chigi, hanno preso parte i ministri Matteo Salvini, Francesco, Lollobrigida, Raffaele Fitto, Gilberto Pichetto Fratin, Roberto Calderoli, Nello Musumeci, il viceministro Vannia Gava, i sottosegretari Alfredo Mantovano e Alessandro Morelli. Il governo lavorerà \"a un provvedimento normativo urgente che contenga le necessarie semplificazioni e deroghe e accelerando i lavori essenziali per fronteggiare la siccità\" e individuerà \"un Commissario straordinario con poteri esecutivi rispetto a quanto programmato dalla Cabina di regia\".\"Assumere soluzioni strategiche definitive e pianificate in modo adeguato\". Così il ministro dell'Agricoltura, Sovranità alimentare e Foreste, Francesco Lollobrigida, rispondendo a interrogazioni al Question Time alla Camera sulla siccità, \"questione emergenziale nell'epifenomeno di quest'anno, ma strutturale negli ultimi 20 anni perchè siamo al quinto evento siccitoso che poteva essere affrontato in modo diverso nella previsione e utilizzo delle risorse\". A disposizione quasi 8 miliardi \"che sono lì da qualche anno con l'impossibilità di essere spesi per ragioni burocratiche e normative su cui bisognerà intervenire rapidamente\".",
        "ranked": 33,
        "placed": "Politica",
        "epoch": 1677775528.9480312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte: 'Massima disponibilità a collaborare all'inchiesta'",
        "date_raw": "Wed, 1 Mar 2023 20:26:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/conte-massima-disponibilita-a-collaborare-allinchiesta_3ce9f70a-6367-496e-a058-45d35510962b.html",
        "subtitle": "L'ex premier: 'Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno'",
        "content": "   \"Apprendo dalle agenzie di stampa notizie riguardanti l' inchiesta di Bergamo. Anticipo subito la mia massima disponibilità e collaborazione con la magistratura. Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". Così in una nota il Presidente del M5S Giuseppe Conte.   ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1677775528.9595742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca denuncia, nuovo attacco di droni ucraini in Crimea",
        "date_raw": "Wed, 1 Mar 2023 22:07:58 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/mosca-denuncia-nuovo-attacco-di-droni-ucraini-in-crimea_01e1aea3-2484-4b2a-87d9-93e884e3eb87.html",
        "subtitle": "Kiev smentisce gli attacchi in Russia, ma non in Crimea",
        "content": "   I droni ucraini continuano a rappresentare una minaccia per la Russia. Almeno secondo le informazioni che arrivano da Mosca, secondo le quali ua. Kiev nega gli attacchi sul territorio russo, ma non riconosce come tale quello della Crimea.    Secondo i media ucraini, che citano testimonianze su Telegram, diverse esplosioni sono avvenute in Crimea la scorsa notte nell'arco di due ore e mezza nel villaggio di Chornomorske e a Yevpatoria. Questa seconda località si trova 65 chilometri a nord di Sebastopoli, dove ha sede il quartier generale della flotta russa del Mar Nero. I   La Russia, inoltre, si dice preoccupata per informazioni secondo le quali Lo ha dichiarato  la portavoce del ministero degli Esteri russo Maria Zakharova, aggiungendo che i porti della regione di Odessa, coinvolti nell'esportazione di grano, potrebbero essere stati utilizzati per la consegna di materiali radioattivi all'Ucraina.    Secondo le informazioni di cui Zakharova sarebbe in possesso, il 16 febbraio sono stati consegnati al porto di Chernomorsk dei container con sostanze radioattive e scritte in inglese, provenienti dal territorio di uno Stato europeo, aggirando i controlli doganali. \"Il 19 febbraio, contenitori simili contenenti la sostanza radioattiva California-252, utilizzata attivamente per controllare l'integrità dei reattori delle centrali nucleari, sono stati consegnati al porto di Odessa su una delle navi da carico\", ha detto la portavoce.   Il governo moldavo, da parte sua, ha definito \"una menzogna\" le dichiarazioni della portavoce Zakharova.si legge in un messaggio pubblicato sul canale Telegram del governo moldavo. Le autorità moldave hanno inoltre invitato i cittadini a mantenere la calma e a seguire le fonti ufficiali di informazione in Moldavia. ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1677775528.9918964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Chigi: Mario Sechi a capo dell'ufficio stampa",
        "date_raw": "Wed, 1 Mar 2023 19:41:23 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/palazzo-chigi-mario-sechi-a-capo-dellufficio-stampa_cabfb2d8-5223-4c88-987f-79c99171fb92.html",
        "subtitle": "Il direttore dell'agenzia Agi sarà in carica dal 6 marzo",
        "content": "La Presidenza del Consiglio dei Ministri comunica che, a partire dal prossimo 6 marzo, sarà effettiva la nomina di Mario Sechi, direttore dell'Agenzia Agi, quale Capo dell'Ufficio stampa e relazioni con i media. Lo comunica Palazzo Chigi   ",
        "ranked": 30,
        "placed": "Politica",
        "epoch": 1677775529.0069442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl sisma: ok dal Senato, passa alla Camera",
        "date_raw": "Wed, 1 Mar 2023 18:20:31 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/dl-sisma-ok-dal-senato-passa-alla-camera_89bbcbec-efab-4d14-9321-cc81fc5dfeaf.html",
        "subtitle": "Il provvedimento è in scadenza il 12 marzo",
        "content": "Via libera dall'Aula del Senato, per alzata di mano, al dl sisma. Il provvedimento in scadenza il 12 marzo, passa ora all'esame della Camera. La misura prevede l'estensione anche ai territori (Abruzzo, Lazio, Marche e Umbria) colpiti dalla crisi sismica del 2016/2017 delle misure di accelerazione e semplificazione già previste per gli interventi di ricostruzione nei comuni interessati dal sisma del 2009 in Abruzzo.",
        "ranked": 31,
        "placed": "Politica",
        "epoch": 1677775529.0182798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Speranza: 'Sono sicuro di aver agito per interesse Paese'",
        "date_raw": "Wed, 1 Mar 2023 21:00:22 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/speranza-sono-sicuro-di-aver-agito-per-interesse-paese_4b307a50-682a-4427-a3de-a38c709d7da2.html",
        "subtitle": "\"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto'.",
        "content": "    \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina ed onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\". Così l'ex ministro della Salute, Roberto Speranza. ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677775529.0451977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'L'ideologia gender andrà a discapito delle donne'",
        "date_raw": "Thu, 2 Mar 2023 08:35:15 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-llideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": "., parole che aprono un fronte di pro e contro anche negli ambienti che si battono da sempre per la causa della parità. Se c'è chi bolla il pensiero di Meloni come \"una operazione strumentale\" che nulla a che fare il principio di uguaglianza ed esiste solo nei racconti degli estremisti anti-Lgbt+, c'è anche chi - come - concorda con la premier perchè \"un uomo non può essere donna per autodichiarazione\". Nell'intervista Meloni lamenta che \"oggi si rivendica il diritto unilaterale di proclamarsi donna oppure uomo al di là di qualsiasi percorso, chirurgico, farmacologico e anche amministrativo\". Ricorda che maschile e femminile sono radicati nei corpi ed è \"un dato incontrovertibile\" e sostiene che tutto ciò andrà \"a discapito delle donne\" perchè per essere appunto donna \"si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza\".   ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677775529.0562165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, India può facilitare strada per pace giusta in Ucraina",
        "date_raw": "Thu, 2 Mar 2023 09:17:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-india-puo-facilitare-strada-per-pace-giusta-in-ucraina_5478ac0b-ca16-4667-bfe6-f61b2916e027.html",
        "subtitle": "Modi condivide auspicio, sa che Italia dà pieno sostegno a Kiev",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Modi conosce la posizione\nitaliana di pieno sostegno all'Ucraina. Condividiamo l'auspicio\nche l'India, in qualità di presidente del G20, possa avere un\nruolo per facilitare un percorso verso la cessazione delle\nostilità e una pace giusta\".  Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677775529.0680134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, relazioni Italia-India diventano partenariato strategico",
        "date_raw": "Thu, 2 Mar 2023 09:15:31 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-relazioni-italia-india-diventano-partenariato-strategico_9e0342c7-5231-4d4d-a3f2-cc4a76e6623e.html",
        "subtitle": "Raggiunti 15 miliardi di interscambi commerciali",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Abbiamo deciso di elevare\nrapporti a partenariato strategico perché le nostre relazioni\nsono estremamente solide, penso alla collaborazione commerciale:\nnell'interscambio abbiamo raggiunto la cifra record di quasi 15\nmiliardi di euro, raddoppiando in due anni, ma siamo entrambi\nconvinti che ci può fare di più\". Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677775529.0803363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Familiari delle vittime: 'Si riscrive la storia della strage'",
        "date_raw": "Wed, 1 Mar 2023 21:08:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/familiari-delle-vittime-si-riscrive-la-storia-della-strage_89e4ac91-bae0-4a4d-beea-5ef20c054f17.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "   \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\". Lo scrive l'associazione dei familiari delle vittime Covid19 #Sereniesempreuniti', commentando la chiusura dell'inchiesta bergamasca che vede indagati, tra gli altri, anche l'ex premier Conte, l'allora ministro della Salute Speranza, il governatore lombardo Attilio Fontana e l'ex assessore alla Sanità Giulio Gallera.   ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677775529.102308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 10:23:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/03/02/-siccita-pichetto-potranno-esserci-piu-commissari-_72f3a519-3bbd-4d7d-9b96-f966495ac34e.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677775533.3644767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino accusa: 'Contro di noi aggressività sugli aiuti di Stato'",
        "date_raw": "Thu, 2 Mar 2023 12:45:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/berlino-contro-di-noi-aggressivita-su-aiuti-di-stato-_f9c7a625-b57e-47ab-bd59-f0a5d98ab976.html",
        "subtitle": "Il sottosegretario Giegold arrivando al Consiglio Competitività Ue: 'Sono rimasto sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania",
        "content": "    \"Sono rimasto un po' sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania. \"E' bizzarro che alcuni Paesi che ora intervengono in modo aggressivo\" sul tema \"siano gli stessi che sono più aggressivi quando si tratta di competizione sulla tassazione\" all'interno dell'Ue. Lo ha detto il sottosegretario tedesco Sven Giegold arrivando al Consiglio Competitività Ue.  Berlino vuole \"garantire la competizione equa\" ma vi è la necessità di \"procedure più semplici\" per \"consentire all'Ue di eguagliare gli aiuti offerti in altre parti del mondo\", ha spiegato.        Prudenza sugli aiuti di Stato nell'ambito della risposta europea all'Ira statunitense. E' quanto hanno scritto dieci Paesi membri (Olanda, Irlanda, Danimarca, Finlandia, Cechia, Belgio, Slovacchia e i Baltici) in una lettera indirizzata ieri a Ursula von der Leyen e Charles Michel, e visionata sempre ieri dall'ANSA, in vista del summit di fine marzo. \"Misure di reazione non costruiscono da sole un'economia robusta. Potrebbe esserci il rischio che l'effetto combinato delle misure a breve termine distorca le condizioni di parità e indebolisca i fondamenti della nostra economia. Nel lungo termine sono competitività e libero mercato ad assicurare la crescita\", recita il testo.",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677775533.374295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Post sessista del sindaco di Grosseto contro Schlein, polemica",
        "date_raw": "Thu, 2 Mar 2023 12:47:40 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/post-sessista-del-sindaco-di-grosseto-contro-schlein-polemica_821767b0-c6c6-4326-885a-59bfc857d669.html",
        "subtitle": "Posta fotomontaggi in cui la nuova leader del Pd è accostata un dromedario.",
        "content": " Il sindaco di Grosseto Antonfrancesco Vivarelli Colonna, sui social, ha postato fotomontaggi in cui Schlein è accostata un dromedario. E sotto il commento: \"Per due euro spesi per votare alle primarie Pd cosa volevate, Belen?\". E' quanto riportano alcuni quotidiani.    Il post ha generato indignazione del mondo politico locale: \"Vili e gravi attacchi sessisti ai danni della neosegretaria Schlein\" dicono dal Pd. \"L'invito a chi politicamente lo circonda e lo affianca è prenderne le distanze\".    Il sindaco di Grosseto non è nuovo a post con conseguenze polemiche: una volta sui social mise Matteo Renzi dentro una bara.    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677775533.3839808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rai, nessun incontro ieri tra Meloni e Fuortes",
        "date_raw": "Thu, 2 Mar 2023 10:00:14 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rai-nessun-incontro-ieri-tra-meloni-e-fuortes_bb12b043-48c6-492a-b5a5-e4799d9abf09.html",
        "subtitle": "\"Infondato il passaggio dell'ad al Maggio Fiorentino\". L'azienda smentisce le indiscrezioni sull'incontro, pubblicate da alcuni quotidiani",
        "content": "Nessun incontro ieri tra la premier Giorgia Meloni e l'ad della Rai Carlo Fuortes: a precisarlo è Viale Mazzini in merito a quanto riferito da alcuni quotidiani secondo cui i due si sarebbero visti prima della partenza di Meloni per India ed Emirati Arabi.    \"A differenza di quanto riportato da alcuni giornali, l'amministratore delegato della Rai - si legge - informa di non aver avuto ieri alcun incontro con il presidente del Consiglio dei ministri. E dunque l'asserito passaggio al Maggio Fiorentino da parte di Carlo Fuortes non corrisponde a verità.    L'amministratore delegato continua la sua regolare attività in azienda\". La Rai smentisce dunque le indiscrezioni, pubblicate da alcuni quotidiani, secondo le quali la premier, prima di partire per il viaggio istituzionale in India ed Emirati, avrebbe visto Fuortes e lo avrebbe convinto ad accettare il ruolo di sovrintendente del Maggio Musicale Fiorentino, al posto del dimissionario Alexander Pereira, incarico che l'ad della Rai avrebbe accettato a patto di ottenerne lo status di commissario.",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677775533.3951335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Urso: 'Con il decreto Ilva lo Stato torna in campo'",
        "date_raw": "Thu, 2 Mar 2023 14:12:29 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/urso-con-il-decreto-ilva-lo-stato-torna-in-campo_fb13de4b-8567-4433-b8d5-de21a261af70.html",
        "subtitle": "Via libera definitivo della Camera. Il testo è stato approvato definitivamente con 144 voti a favore, 103 contrari e 16 astenuti Il ministro: 'Poste le condizioni per il rilancio, ora tocca all'azienda'",
        "content": "   dell'Aula della Camera al decreto legge Ilva. Il testo, su cui il governo ieri aveva incassato a Montecitorio, è stato approvato definitivamente con 144 voti a favore, 103 contrari e 16 astenuti (il Terzo Polo e le Minoranze linguistiche).    \"Così lo Stato torna in campo! Con l'approvazione, ad ampia maggioranza, del decreto Ilva sono state poste le condizioni per il rilancio industriale, ora tocca all'azienda: investimenti, produzione, occupazione\". E' il commento del che in un tweet aggiunge: \"Non molliamo. Insieme si può\".   \"Non possiamo votare a favore di questo decreto perché riteniamo non possegga né la visione strategica necessaria né soluzioni durature, che non vadano oltre il semplice reperimento di nuovi fondi. Con la responsabilità che però ci contraddistingue, siamo consci di come dietro questa grande realtà nazionale, ci siano i diritti fondamentali della comunità tarantina, che non può vedersi negare: quello alla salute in primis, quello all'occupazione dei ventimila lavoratori e del relativo indotto, così come quello legato alla difesa di un settore fondamentale quale quello dell'acciaio. Con il governo Gentiloni e con Carlo Calenda ministro, furono individuati un socio privato e ben 4 miliardi di euro di investimenti, messi a terra per coniugare bonifiche e sviluppo dell'azienda. Tutto stracciato dall'ambientalismo farlocco del governo Conte I e da quella rincorsa ad un presunto \"acciaio green\" che non esiste e che, ove esistesse, non risulterebbe competitivo nei costi e nella disponibilità. Eccessi e partigianerie che rifiutiamo anche sulla fondamentale questione dello scudo penale, che non possiamo non condividere, e che non significa diritto ad inquinare ma consapevolezza, per gli imprenditori coinvolti, di poter operare senza temere avvisi di garanzia\". Così in dichiarazione di voto al Dl Ilva stamattina in aula.   \"Costruire il futuro, salvaguardando l'occupazione. La strategia del governo sull'ex Ilva è chiara e pragmatica. E' necessario tutelare la produzione contestualmente all'attivazione delle procedure necessarie per ecologizzare quello che rappresenta un polo strategico dell'economia nazionale e un pilastro dell'occupazione sul territorio. Ricorrendo, come è giusto che sia, anche a norme eccezionali, ma necessarie e urgenti\". e componente della commissione Giustizia della Camera.     \"Con l'assurdo decreto Ex Ilva, su cui annuncio fortemente il voto contrario del Movimento 5 Stelle, il governo sta legittimando la libertà di inquinare impunemente e di mettere a rischio la vita dei cittadini di Taranto\". , durante la dichiarazione di voto in Aula alla Camera. ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677775533.4151542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polemica per il tweet di Vittorio Feltri sui migranti: \"Partire è un po' morire\"",
        "date_raw": "Thu, 2 Mar 2023 13:05:52 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/polemica-per-il-tweet-di-vittorio-feltri-sui-migranti-partire-e-un-po-morire_a7cb3918-90d4-4aac-b937-bef4a3c0390f.html",
        "subtitle": "Il giornalista: \"State a casa vostra\". Picierno: \"Vergogna\"",
        "content": "Polemica sui social per l'ultimo tweet di Vittorio Feltri che sulla tragedia dei migranti a Cutro scrive: \"Agli extracomunitari ricordo un vecchio detto italiano: partire è un po' morire. State a casa vostra\". Tra i tweet di risposta quello dell'europarlamentare del Pd, Pina Picierno: \"Segnalo alla Presidente Giorgia Meloni che questo tweet indegno é di un suo eletto in regione Lombardia. Sconcerto e vergogna\".  ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677775533.426227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prisco, Petri eroe caduto per difendere la legalità",
        "date_raw": "Thu, 2 Mar 2023 12:42:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/prisco-petri-eroe-caduto-per-difendere-la-legalita_2f822271-493b-470e-9df7-83efdffffc2b.html",
        "subtitle": "Sottosegretario sottolinea ricordo formale \"di tutto lo Stato\"",
        "content": "\n            \n            (ANSA) - TUORO SUL TRASIMENO (PERUGIA), 02 MAR - \"Un ricordo\ndoveroso di chi è caduto in servizio, di una memoria collettiva\nmolto sentita in Umbria\": così il sottosegretario all'Interno\nEmanuele Prisco oggi a Tuoro sul Trasimeno dove è stato\ncommemorato il sovrintendente della polizia di Stato Emanuele\nPetri ucciso in servizio 20 anni fa. \"Un ricordo formale non\nsolo da parte della polizia ma di tutto lo Stato di un eroe\ncaduto per difendere la legalità\" ha aggiunto.   \n\t\t\t\t  Ricordando come il sacrificio di Petri portò a recuperare\nelementi considerati decisivi per le indagini sulle nuove\nBrigate rosse, Prisco ha detto che \"ancora non bisogna abbassare\nla guardia rispetto al terrorismo\". \"La lotta all'eversione\nresta una priorità\" ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677775533.4526167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 12:45:33 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/pichetto-potranno-esserci-piu-commissari-per-la-siccita_aeb15efa-b235-4a28-b0cc-2d63b12a28bd.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677775533.462513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 7 e l'8 marzo Piantedosi riferisce alle Camere sul naufragio a Cutro",
        "date_raw": "Thu, 2 Mar 2023 15:30:09 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/7-e-8-marzo-piantedosi-riferisce-alle-camere-su-tragedia-cutro_41f66bcc-a101-4684-9341-30c73fb10593.html",
        "subtitle": "Le opposizioni compatte in Senato chiedono a Salvini di rispondere al più presto alla loro richiesta di un'informativa ",
        "content": "Il ministro dell'Interno Matteo Piantedosi, secondo quanto si apprende da fonti parlamentari, dovrebbe riferire il 7 marzo alla Camera ed il giorno successivo al Senato sul naufragio della nave dei migranti a Cutro in Calabria. La conferma dell'informativa del ministro dell'Interno dell'8 marzo in Senato, giunge dalla conferenza dei capigruppo di palazzo Madama.\r\n\r\n. La richiesta presentata nel corso della capigruppo di palazzo Madama viene riproposta davanti ai giornalisti al termine della riunione. \"È grave che Salvini non abbia ancora risposto alla richiesta del Parlamento di venire in Aula a riferire sui fatti di Crotone. - dice Barbara Floridia, presidente di M5s - La sua presenza era stata chiesta da tutte le opposizioni, M5s in primis, perché vogliamo chiarezza\". Le fa eco la capogruppo di Azione Italia viva, Raffaella Paita: \"Abbiamo fatto presente che se l'8 marzo, data dell'informativa di Piantedosi, non dovesse esserci già anche la data di un'informativa del ministro Salvini sarà un problema\". \"Insieme non verranno, - prosegue Paita - ma separatamente secondo me è doveroso, perché la competenza della guardia costiera è del ministero delle Infrastrutture e dei trasporti in maniera inequivocabile, quindi ci vuole Piatedosi, ma ci vuole anche Salvini\". Sulla stessa linea Peppe De Cristofaro, che afferma: \"Giudicheremmo in maniera molto negativa se il ministro Salvini non facesse un'informativa\". Incalza anche la vicepresidente del Pd, Beatrice Lorenzin, \"Ci aspettiamo una risposta sulla presenza del ministro competente. E' importante che venga informato il Senato di entrambi gli aspetti sia di quelli di competenza del ministro degli Interni che di quelli del ministero delle Infrastrutture. Vogliamo avere indicazioni chiare del calendario\".. \"Apprendiamo con soddisfazione che il ministro dell'Interno Piantedosi terrà il prossimo 7 marzo alla Camera un'informativa sul naufragio come richiesto dal gruppo Pd e dalle altre opposizioni. Restiamo però in attesa che anche il ministro delle Infrastrutture, Matteo Salvini, comunichi la data della sua informativa. I cittadini italiani vogliono e devono sapere con urgenza la esatta dinamica dei fatti sul mancato soccorso ai naufraghi. Non c'è più tempo da perdere. Il Parlamento non può essere lasciato senza informazioni dettagliate su una dinamica degli eventi che ha troppi lati oscuri\", afferma la presidente dei deputati del Partito Democratico, Debora Serracchiani.\r\n\r\n",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677775533.475517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regioni: si torni a votare per le Province ",
        "date_raw": "Thu, 2 Mar 2023 15:57:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/regioni-si-torni-a-votare-per-le-province-_a555ae30-0d08-4156-8eb4-459cba05863a.html",
        "subtitle": "La Conferenza delle Regioni è favorevole al percorso di riforma parlamentare per tornare all'elezione diretta da parte dei cittadini",
        "content": "    \"Le Province sono indispensabili alla nostra democrazia e al buon governo dei territori, quindi devono essere un'istituzione ad elezione diretta, alla pari delle altre istituzioni territoriali\": lo dice Massimiliano Fedriga, presidente della Conferenza delle Regioni, secondo il quale \"la stessa impostazione deve valere anche per le città metropolitane\". La Conferenza delle Regioni è favorevole all'avvio del percorso di riforma parlamentare. Per meglio definire le funzioni di Province e Città metropolitane in modo organico e coerente, senza sovrapposizioni, potrà servire un tavolo di lavoro tra Stato, Regioni e Autonomie. ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677775533.4853454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella in raccoglimento davanti le salme dei migranti",
        "date_raw": "Thu, 2 Mar 2023 11:42:07 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/mattarella-in-raccoglimento-davanti-le-salme-dei-migranti_d5d91789-491b-4fcc-8f2e-ad36bc13f8f9.html",
        "subtitle": "Presidente della Repubblica a Crotone",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Il presidente della Repubblica,\nSergio Mattarella, si è trattenuto in raccoglimento davanti alle\nbare raccolte nella camera ardente che è stata organizzata a\nCrotone. Il capo dello Stato si è trattenuto da solo davanti ai\nferetri per alcuni minuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677775533.4963634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Conferenza delle Regioni dà il via libera al testo sull'Autonomia",
        "date_raw": "Thu, 2 Mar 2023 15:59:52 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/la-conferenza-delle-regioni-da-il-via-libera-al-testo-sullautonomia_c7a1e3d2-3c87-4a0f-8f03-c316ce0d09ba.html",
        "subtitle": "Il progetto di legge Calderoli è stato approvato con i voti contrari di Campania, Puglia, Emilia Romagna e Toscana",
        "content": "   La proposto dal ministro Roberto Calderoli. Hanno espresso parere contrario quattro regioni:       \"Alcune regioni si sono differenziate dalla maggioranza, mi auguro che con il prosieguo del processo che vedrà l'attuazione dell'autonomia differenziata si possa trovare una ricomposizione con le regioni che oggi hanno espresso parere contrario\". Lo ha sottolineato     \"Dopo un'ampia discussione la per cui finalmente , a questo punto noi confidiamo che si possa arrivare presto ad una risposta positiva\". Lo ha annunciato al termine della Conferenza delle Regioni.      . Lo ha riferito , al termine della riunione. \"A larghissima maggioranza, ma soprattutto, ricordiamolo, si dà finalmente corso al dettato costituzionale che prevede l'Autonomia. Non è la secessione dei ricchi ma la volontà di dare modernità, efficienza e responsabilità a questo paese\", ha concluso.\"Il parere favorevole a larghissima maggioranza al disegno di legge di attuazione dell'autonomia - prosegue Zaia in una nota - costituisce un momento importante. Prende sempre più forma il progetto per dare compimento al dettato costituzionale. L'autonomia, infatti, è prevista dalla Costituzione ed è la chiave per un profilo di modernità, di efficienza e di modernità dell'amministrazione della cosa pubblica che avrà quella ricaduta positiva attesa dai cittadini. Il centralismo è l'equa divisione del malessere, l'autonomia è l'equa divisione del benessere. Questa Italia a due velocità deve finire e le regioni devono essere tutte messe nelle condizioni di dare servizi e risposte ai loro cittadini; senza lasciare indietro nessuno\", conclude.   Il percorso per l'autonomia differenziata \"è stato avviato, anzi specialmente noi regioni del Sud dobbiamo essere partecipi a questo percorso perché dobbiamo controllare che si calcolino prima i Lep, i costi standard sui fabbisogni. Ed è arrivato il momento perché si ragioni anche sulla perequazione\". Lo ha affermato al termine della Conferenza delle Regioni. Sulle Province il governatore ha spiegato di essere favorevole al loro ripristino, anche perché \"la legge Delrio ha creato danni seri alle province e alle collettività\".   Il disegno di legge del ministro Roberto Calderoli  che, oltre all'autonomia, \"dovrà anche superare la spesa storica e garantire i diritti sociali e civili su tutto il territorio nazionale\". E' quanto avrebbe sottolineato durante la conferenza delle Regioni, secondo quanto si apprende, esprimendo dunque un \"parare favorevole all'avvio di questo percorso\" che però \"non rappresenta una cambiale in bianco\". \"Soltanto quando si definirà il costo dei Lep, superando la spesa storica e quantificando le risorse occorrenti per garantire gli stessi diritti a tutti - ha aggiunto il governatore - si potrà dire se questo percorso può andare avanti o deve fermarsi, e si potrà dunque dare un giudizio conclusivo sulla proposta di riforma\". Dunque, conclude Occhiuto, \"nessun pregiudizio ideologico\" sull'autonomia. \"A condizione che si superi la spesa storica e che si garantiscano a tutti i diritti sociali e civili, a prescindere dalla Regione nella quale si vive\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677775533.624853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Ue, vicini a grande coalizione per munizioni a Kiev (2)",
        "date_raw": "Thu, 2 Mar 2023 14:35:20 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/fonti-ue-vicini-a-grande-coalizione-per-munizioni-a-kiev-2_85a5b198-1396-4467-aee3-99e032f5394b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 MAR - Per quanto riguarda l'Ucraina,\nil piano messo a punto dal Servizio di Azione Esterna dell'Ue in\ncollaborazione con il Consiglio prevede di \"incoraggiare\" i\nPaesi membri a donare il più possibile a Kiev proiettili di\nartiglieria da 155mm (ma non solo) con la garanzia di essere\nrimborsati attraverso il Fondo Europeo per la Pace (EPF)\nattraverso un meccanismo innovativo che premi \"la rapidità\".   \n\t\t\t\tAllo studio - e questa è la novità principale - vi è infatti un\nsistema per rimborsare \"il 90%\" delle donazioni nel primo mese,\n\"poi l'80%\", e così via a scendere.   \n\t\t\t\t   I rimborsi vengono calcolati sulla base dei quattrini 'in\npancia' all'EPF - 3,6 miliardi sono già stati assegnati\nall'Ucraina e il fondo, intergovernativo, è stato rimpinguato lo\nscorso dicembre con altri 2 miliardi - rispetto alle ricevute\npresentate dagli Stati membri. Per questo giro di munizioni a\nKiev si è parlato di un miliardo di euro specificamente\nriservato dentro all'EPF ma la fonte ha sottolineato che si\ntratta di \"un'ipotesi di lavoro\" e che alla fine potrebbero\nessere anche di più. I passaggi chiave ora sono il consiglio\nDifesa di settimana prossima a Stoccolma e poi il Consiglio\nEuropeo di fine marzo, dove i leader saranno probabilmente\nchiamati a mettere la firma.   \n\t\t\t\t   Questo per il breve periodo. L'Agenzia per la Difesa Europea\ndovrà invece garantire una rapida attivazione dei contratti in\nmodo da rifornire nel medio periodo gli Strati membri -- per\nalcuni si parla di magazzini pieni al 40%. L'ispirazione è il\nmodello-vaccini. Nell'Ue solo 12 aziende (distribuite in nove\nPaesi) sono in grado di produrre le munizioni da 155mm e su di\nqueste si concentreranno gli ordini, che saranno attivati nella\npratica da un \"accordo di progetto\" firmato da \"almeno\" tre\nPaesi Ue. Ma naturalmente potranno essere anche di più. Secondo\nla fonte questo accordo potrebbe essere finalizzato \"entro\nmarzo\" con i primi contratti di produzione attivati tra \"aprile\ne maggio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677775533.6352015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, subito salario minimo, appello a tutte le forze politiche",
        "date_raw": "Thu, 2 Mar 2023 13:48:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/conte-subito-salario-minimo-appello-a-tutte-le-forze-politiche_0a10fbb9-efcd-4068-ad14-ad01ac250b35.html",
        "subtitle": "Chiesta calendarizzazione proposta di legge",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - \"Gli stipendi troppo bassi sono\nun'emergenza nazionale. Sul salario minimo non possiamo più\nattendere. È ora di passare dalle parole ai fatti\". Lo scrive su\ntwitter il leader di M5s Giuseppe Conte allegando un video in\ncui spiega che i pentastellati hanno presentato una proposta di\nlegge \"sul salario minimo legale a 9 euro lordi l'ora\"\nchiedendone la calendarizzazione urgente. \"Dobbiamo approvare\nquanto prima questa legge\", sottolinea Conte e \"confidiamo in\ntutte le forze a partire dall'opposizione: la neo-segretaria del\nPd Schlein ha detto che per loro è una prirorità\" anche il Terzo\nPolo è d'accordo, \"benissimo!\", ora \"ci rivolgiamo anche alle\nforze di maggioranza: Meloni, Berlusconi, Salvini, convenite con\nnoi che questa è un'emergenza nazionale? Non dobbiamo farne una\nquestione partitica, non dobbiamo farne una questione di\norticello, dobbiamo dare attuazione a un principio\ncostituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677775533.6454108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:50:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_c3b47c71-60fe-4535-ae58-fdf8f0555c0e.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677775533.6556365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Non saremo in piazza a Firenze, non acuire tensione'",
        "date_raw": "Thu, 2 Mar 2023 16:31:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/calenda-non-saremo-in-piazza-a-firenze-non-acuire-tensione_9b0ceddf-c741-49c8-a24a-c737e0ba158c.html",
        "subtitle": "Il leader di Azione: \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara'",
        "content": "   \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara. Ma sabato non saremo in piazza. Sappiamo chi ha torto e chi ragione, ma non vogliamo rischiare di acuire la tensione con slogan che amplifichino la violenza\". Lo scrive su Twitter, postando un suo intervento a Omnibus su La7, il leader di Azione, Carlo Calenda.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677775533.665694,
        "language": "IT",
        "source": "ANSA"
    }
]
