[
    {
        "title": "Cantone, in indagine su Palamara nessuna manipolazione",
        "date_raw": "Tue, 31 Jan 2023 17:01:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-in-indagine-su-palamara-nessuna-manipolazione_a64cf7f3-6b15-47ba-85f4-85961d52f4ad.html",
        "subtitle": "Per procuratore \"falso dire intercettazioni non date a difesa\"",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Nelle indagini su Palamara non è\nemersa alcuna manipolazione. Ed è un falso clamoroso dire, come\nè stato fatto, che le intercettazioni non sono state messe a\ndisposizioni della difesa\". Lo ha detto il procuratore di\nPerugia Raffaele Cantone, parlando soprattutto delle polemiche\nsull'uso del trojan nell'indagine sull'ex presidente dell'Anm,\ndurante la sua audizione davanti alla Commissione Giustizia del\nSenato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675201527.7623115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, giù le mani dall'Africa, non è miniera da sfruttare",
        "date_raw": "Tue, 31 Jan 2023 17:50:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/papa-giu-le-mani-dallafrica-non-e-miniera-da-sfruttare_2edef04b-1586-4a82-8561-6744bc60550f.html",
        "subtitle": "Appello a Kinshasa al suo arrivo per il viaggio in Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 31 GEN - \"Giù le mani dalla Repubblica\nDemocratica del Congo, giù le mani dall'Africa! Basta soffocare\nl'Africa: non è una miniera da sfruttare o un suolo da\nsaccheggiare\". E' il forte appello del Papa da Kinshasa. \"E'\ntragico che questi luoghi, e più in generale il Continente\nafricano, soffrano ancora varie forme di sfruttamento. Dopo\nquello politico, si è scatenato infatti un 'colonialismo\neconomico', altrettanto schiavizzante. Così questo Paese,\nampiamente depredato, non riesce a beneficiare a sufficienza\ndelle sue immense risorse: si è giunti al paradosso che i frutti\ndella sua terra lo rendono 'straniero' ai suoi abitanti. Il\nveleno dell'avidità ha reso i suoi diamanti insanguinati\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675201527.7757986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex mercenario della Wagner descrive le brutalità in prima linea",
        "date_raw": "Tue, 31 Jan 2023 19:28:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ex-mercenario-della-wagner-descrive-le-brutalita-in-prima-linea_c5a2d9af-f134-4861-acec-c8596fbdc09f.html",
        "subtitle": "Andrei Medvedev ha disertato e chiesto asilo alla Norvegia, In un'intervista alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina.",
        "content": "   Andrei Medvedev, l'ex mercenario del gruppo Wagner che ha disertati e ha chiesto asilo alla Norvegia, in un'intervista esclusiva alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina. Ha spiegato che i combattenti Wagner venivano spesso mandati in battaglia con poche indicazioni, e il trattamento riservato alle reclute riluttanti era spietato. \"Riunivano quelli che non volevano combattere e gli sparavano davanti ai nuovi arrivati\", ha rivelato. \"Ad esempio, hanno portato due prigionieri che si sono rifiutati di andare a combattere e hanno sparato loro davanti a tutti, poi li hanno seppelliti nelle trincee scavate dalle reclute\".    Il 26enne, che afferma di aver precedentemente prestato servizio nell'esercito russo, si è unito a Wagner come volontario. È entrato in Ucraina meno di 10 giorni dopo aver firmato il suo contratto nel luglio 2022, prestando servizio vicino a Bakhmut, la città in prima linea nel Donetsk. Medvedev ha parlato alla Cnn da Oslo dopo aver attraversato il suo confine in un'audace defezione che, stando al suo racconto, lo ha visto sfuggire all'arresto \"almeno dieci volte\" e schivare i proiettili delle forze russe. A suo parere, al gruppo Wagner mancava una strategia: \"Non c'erano vere tattiche. Abbiamo solo ricevuto ordini sulla posizione dell'avversario ma non c'erano ordini precisi su come comportarci. Pianificavamo come procedere passo dopo passo\". ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675201527.7915642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675201527.8163183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultimo giorno di tesseramento al Pd, Giarrusso è fuori",
        "date_raw": "Tue, 31 Jan 2023 20:45:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ultimo-giorno-di-tesseramento-al-pd-giarrusso-e-fuori_baaf753b-1a45-4e7b-a176-eb610c8fe2d7.html",
        "subtitle": "Vaccari: \"I numeri smentiranno le Cassandre\". Depositate le mozioni",
        "content": "Porte chiuse e sistema online inaccessibile. Dalle 12 di stamattina il Partito Democratico non accetta più nuovi iscritti. Chi ha la tessera in tasca potrà partecipare nei circoli al voto dei candidati alla Segreteria, chi no è fuori dal percorso costituente. E l'escluso di cui si è molto parlato negli ultimi giorni è proprio , l'eurodeputato ex M5s che aveva sorpreso tutti con l'annuncio del suo ingresso nel partito. Per Stefano Vaccari il regolamento è chiaro: \"Non può iscriversi chi risulta eletto in altri gruppi, e non solo dell'europarlamento: è l'articolo 15 sul tesseramento\".Il responsabile Organizzazione Dem scrive dunque l'ultima parola del caso, i cui strascichi si sono sentiti fino a oggi.Ultimo, in ordine di apparizione, l'attacco di Matteo Renzi: \"Facendosi dettare la linea dall'ex grillino, il PD diventa ufficialmente ex riformista\". Ma Vaccari rassicura tutti: \"Nessun pericolo che Giarrusso prenda la tessera, lo dico anche ad Alessandro Gassmann\". Che si era speso in una dura invettiva sui social.. A una condizione, però: aver sottoscritto entro oggi l'impegno ad aderire al tesseramento del \"Nuovo PD\" una volta concluso il percorso costituente. Dei circa 13.000 iscritti ad Art.1, i protagonisti del \"ricongiungimento familiare\", secondo fonti parlamentari, sono in tutto 9000. Finora, l'unico numero trapelato da una riservatissima Commissione nazionale per il Congresso. Di altre adesioni dell'ultimo minuto dalle fila degli ex-pentastellati non c'è traccia. \"Non ho contezza di richieste in tal senso\", commenta in Transatlantico Vaccari, che .Per il numero totale dei nuovi iscritti, invece, si dovrà aspettare almeno il 2 febbraio, dicono dal Nazareno. Il tempo tecnico di ricevere e accorpare le comunicazioni dai circoli, dove continuano invece i tesseramenti per chi era già nel Pd lo scorso anno. In attesa dei grandi numeri, Vaccari prova a instillare fiducia: \"Il dato finale sarà la risposta alle Cassandre, a dire il vero qualcuna anche interna alla nostra stessa comunità, che preconizzavano un partito morto e sepolto\".Il deputato è certo di \"un dato significativo, seppure in calo rispetto agli oltre 320 mila iscritti del 2021\".Mentre si aspettano i dati sulle nuove tessere del puzzle-Pd, alcuni importanti documenti sono già stati depositati: .Limati i programmi, ora la campagna può entrare nel vivo. Tra circoli e piazze.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675201527.8325682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sì delle Commissioni al dl Ong, giovedì in Aula",
        "date_raw": "Tue, 31 Jan 2023 21:10:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/si-delle-commissioni-al-dl-ong-giovedi-in-aula_a3e1f51a-2745-417f-8cfe-b612ed8838c5.html",
        "subtitle": "A favore la maggioranza, contrarie tutte le opposizioni",
        "content": "Le commissioni Affari costituzionali e Trasporti della Camera hanno dato il via libera al decreto sulle navi delle Ong, votando il mandato ai relatori.A favore la maggioranza, contrari tutti i gruppi dell'opposizione, che esprimeranno ciascuno un relatore di minoranza.Il decreto approda in aula giovedì per la discussione generale, mentre le votazioni slitteranno a dopo le regionali del 12 e 13 febbraio.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675201527.841695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Camera via libera all'istituzione della commissione Antimafia",
        "date_raw": "Tue, 31 Jan 2023 19:29:07 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/dalla-camera-via-libera-allistituzione-della-commissione-antimafia_e5f94877-c5b4-48b1-8855-778dea253513.html",
        "subtitle": "Ok quasi unanime, il testo ora passa al Senato",
        "content": "Via libera pressochè unanime dell'Aula della Camera alla proposta di legge sulla istituzione della commissione parlamentare antimafia in questa legislatura. Il testo, approvato a Montecitorio con 288 voti a favore, nessun contrario ed un astenuto, ora passa al Senato., scelti rispettivamente dal Presidente del Senato della Repubblica e dal Presidente della Camera dei deputati, in proporzione al numero dei componenti dei gruppi parlamentari, comunque assicurando la presenza di almeno un deputato per ciascun gruppo esistente alla Camera dei deputati e di almeno un senatore per ciascun gruppo esistente al Senato della Repubblica.I componenti sono nominati tenendo conto anche della specificità dei compiti assegnati alla Commissione, che può organizzare i suoi lavori attraverso uno o più comitati. La Commissione può ottenere copie di atti e documenti relativi a procedimenti e inchieste in corso presso l'autorità giudiziaria o altri organi inquirenti nonché copie di atti e documenti relativi a indagini e inchieste parlamentari.L'autorità giudiziaria può trasmettere copie di atti e documenti anche di propria iniziativa.I componenti della Commissione, i funzionari e il personale di qualsiasi ordine e grado addetti alla Commissione stessa e ogni altra persona che collabora con la Commissione o compie o concorre a compiere atti di inchiesta oppure ne viene a conoscenza per ragioni di ufficio o di servizio sono . La Commissione può avvalersi dell'opera di agenti e ufficiali di polizia giudiziaria, di collaboratori interni ed esterni all'amministrazione dello Stato. Le spese per il funzionamento della Commissione sono stabilite nel limite massimo di 300.000 euro per l'anno 2023 e per ciascuno degli anni successivi. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675201527.857417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani Nordio riferisce alla Camera su caso Cospito",
        "date_raw": "Tue, 31 Jan 2023 19:15:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/domani-nordio-riferisce-alla-camera-su-caso-cospito_147407a1-f13d-49bb-8b4b-bcc87f07e03e.html",
        "subtitle": "In Aula Montecitorio alle 16",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro della Giustizia Carlo\nNordio riferirà domani pomeriggio alle 16 all'Aula della Camera\nsulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la\nConferenza dei capigruppo di Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675201527.9190617,
        "language": "IT",
        "source": "ANSA"
    }
]
