[
    {
        "title": "Editoria: a Piemme la pubblicità di 4 brand Mondadori",
        "date_raw": "Mon, 6 Feb 2023 19:45:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/editoria-a-piemme-la-pubblicita-di-4-brand-mondadori_bdc0b186-39c2-4321-be42-2ff268641a61.html",
        "subtitle": "Esclusiva per Tv Sorrisi e Canzoni, Chi, Guida TV e Telepiù.",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Piemme, concessionaria del Gruppo\nCaltagirone Editore, e Mondadori Media, società del Gruppo\nMondadori, hanno definito una partnership finalizzata alla\npromozione di \"Tv Sorrisi e Canzoni\", \"Chi\", \"Guida TV\" e\n\"Telepiù\". La collaborazione prevede l'affidamento in esclusiva\na Piemme della vendita in Italia degli spazi pubblicitari dei\nquattro brand televisivi e entertainment, sul magazine, i canali\ndigitali, social e app nonché la gestione delle sponsorizzazioni\nlegate agli eventi.   \n\t\t\t\t\"L'accordo con Mondadori Media si inserisce naturalmente nel\npercorso di evoluzione ed integrazione intrapreso da Piemme e\npermette di consolidare ulteriormente la qualità e la forza\ndella nostra Media Platform, in grado di raggiungere i 12\nmilioni di contatti lordi al giorno nel Paese\" dichiara Walter\nBonanno, amministratore delegato di Piemme.   \n\t\t\t\t\"Questa collaborazione si inserisce in un più ampio percorso di\ndiversificazione delle nostre attività commerciali, coerente con\nla strategia di riposizionamento del nostro portfolio prodotti\",\nha dichiarato Carlo Mandelli, Amministratore Delegato Mondadori\nMedia.   \n\t\t\t\tPiemme, concessionaria del Gruppo Caltagirone Editore,\nrappresenta uno dei principali operatori del settore. Il suo\nportafoglio mezzi è composto da quotidiani di informazione (Il\nMessaggero, Il Mattino, Il Gazzettino, Corriere Adriatico, Nuovo\nQuotidiano di Puglia), dal \"social press\" Leggo, da stampa\nperiodica (Periodici San Paolo), da un ampio bacino di siti\ncomposto dalle piattaforme online delle rispettive testate e da\nsiti terzi in concessione (Aranzulla.it, Centro Meteo Italiano,\nFunweek.it). Piemme gestisce inoltre la pubblicità locale su\nRadio Subasio e sui mezzi RCS nelle proprie aree di riferimento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675797324.21801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Meloni deludente, finirà come M5s e Lega",
        "date_raw": "Mon, 6 Feb 2023 19:58:43 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/calenda-meloni-deludente-finira-come-m5s-e-lega_80a77c38-3969-4a31-846a-2d83bf6daa89.html",
        "subtitle": "Arrivata a Chigi si mette a fare le scenette",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Sono molto deluso da Meloni. Non è\nmai stata mia amica, pero' uno aveva simpatia per una donna\ngiovane che arriva alla Presidenza, ma questa roba non si puo'\nvedere. Si mette a fare le vocine?\". Lo ha detto il leader di\nAzione Carlo Calenda a Metropolis, su Repubblica.it a proposito\ndel comizio di Meloni ieri a sostegno di Rocca.   \n\t\t\t\t   \"Continuerà a essere come con M5s e Lega, un Grande Fratello:\narriva al governo, non riesce a fare nulla e crea polemiche\".   \n\t\t\t\tMai, in nessun Paese d'occidente si è dato che una persona\narrivata alla presidenza del Consiglio e si mette a fare quelle\nscenette\", ha concluso.   \n\t\t\t\t. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675797325.714469,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Fico, necessarie dimissioni Delmastro e Donzelli",
        "date_raw": "Mon, 6 Feb 2023 20:00:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-fico-necessarie-dimissioni-delmastro-e-donzelli_de70bbcf-f5a6-4dcc-9b23-59bc595f2066.html",
        "subtitle": "41 bis non può in alcun modo essere toccato",
        "content": "\n            \n            (ANSA) - NAPOLI, 06 FEB - ''Per quanto riguarda ciò che ha\nfatto Delmastro, insieme all'amichetto Donzelli, è quanto di più\nsgrammaticato dal punto di vista istituzionale. Penso che ci sia\nbisogno delle dimissioni''. E' l'opinione espressa da Roberto\nFico, ex presidente della Camera ed esponente del M5s, in\nrelazione al caso Cospito. Rispetto al tema del 41 bis, Fico ha\naffermato: ''Non può in alcun modo essere toccato. Poi le\ndecisioni sui diritti della persona privata della libertà devono\nessere demandate agli organi competenti, quindi ai magistrati''.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675797325.7258904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Caserta annullato tesseramento Pd: iscrizioni sospette",
        "date_raw": "Mon, 6 Feb 2023 20:05:41 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/a-caserta-annullato-tesseramento-pd-iscrizioni-sospette_2bbdcdb3-b184-46b4-9547-f94a93ef2067.html",
        "subtitle": "La commissione non ha certificato la platea del tesseramento locale e ha rinviato il congresso dei circoli, sia comunali che provinciali, a dopo il congresso nazionale",
        "content": "   La commissione provinciale di Caserta del Pd non ha certificato la platea del tesseramento locale e ha rinviato il congresso dei circoli, sia comunali che provinciali, a dopo il congresso nazionale. Lo apprende l'ANSA da qualificate fonti dem di Caserta.    La decisione è stata presa - per la necessità di fare ulteriori verifiche sulle anomalie riscontrate finora - con il consenso di tutte le mozioni per la segreteria nazionale. Alla votazione della commissione si sono opposti in 2 su 13 partecipanti.    Anomalie erano state riscontrate negli ultimi giorni in diversi Comuni, da Sessa Aurunca a Casal di Principe. La commissione del Pd di Caserta aveva ottenuto un prolungamento fino a oggi del lavoro sulle tante richieste di tessera che il partito di Roma aveva segnalato per approfondimenti. In prima linea tra i problemi il boom dei tesseramenti in alcuni Comuni dove si è arrivati quasi a pareggiare con le iscrizioni i voti delle ultime elezioni politiche: accade a Sessa Aurunca dove ci sono circa 1050 iscrizioni online mentre a fine settembre i dem hanno ottenuto 1200 voti, stessa cosa a Casal di Principe con oltre 100 iscritti, un terzo dei 363 voti presi alle politiche. Lo stop di oggi rinvia il voto locale per la segreteria di Caserta, retta da un commissario visto che già il tesseramento 2021 era stato annullato.   Quella del tesseramento a Caserta \"è una situazione difficile che non investe solo il suo territorio, ma l'immagine tutta del Partito Democratico\". E' uno dei passaggi del dispositivo redatto da Francesco Gatto, presidente della commissione Pd di Caserta (approvato dall'organismo con 11 voti a favore e due contrari), in cui si spiegano i motivi della mancata validazione delle nuove iscrizioni. Tra l'altro \"si registrano, da molte città della provincia, numerose segnalazioni relative alla natura e alla storia politica personale di tanti richiedenti l'iscrizione, veri e propri estranei alla cultura e alla militanza democratica, spesso avversari, nonché competitori pubblici e dichiarati del Pd. Si segnalano casi diversi di iscrizione contemporanea al Pd e ad altri partiti anche di destra. In Comuni dove ci sono amministrazioni guidate dal Pd, le opposizioni di destra sono intervenute nel tesseramento per alterarne la tenuta e viceversa in Comuni in cui il Pd è all'opposizione, Sindaci e giunte hanno fatto altrettanto per indebolire i loro oppositori. Tutti elementi rilevati dalla stampa nazionale, locale e regionale con autorevoli prese di posizione e dichiarazioni di dirigenti politici e candidati\".  La commissione analizza anche il boom anomalo delle tessere: \"Il numero delle iscrizioni richieste è complessivamente notevole, rilevando in particolar modo anomalie in alcuni comuni della provincia dove il rapporto di incidenza percentuale tra il numero di voti per il Pd alle ultime elezioni politiche e le attuali richieste di iscrizione oscilla dal 20 ad oltre il 50 ed anche il 60%\". \"E' chiaro che questa particolare situazione, ai fini dell'approvazione dell'anagrafe degli iscritti, nell'interesse dell'onorabilità del Partito e della prevenzione di ogni ricorso e contestazione richiede tempo e attività non immediatamente disponibile e proficuamente esperibile\", è la conclusione",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675797325.798012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro: 'Un dovere assicurare la salute di Cospito'",
        "date_raw": "Tue, 7 Feb 2023 19:00:36 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/delmastro-un-dovere-assicurare-la-salute-di-cospito_116f2023-5d1c-425c-82a9-0e8b5729275e.html",
        "subtitle": "Il sottosegretario: 'L'erogazione sanitaria c'è ed è costante'",
        "content": "\"E' nostro dovere assicurargli le migliori condizioni di salute ed eventualmente trasferirlo in una clinica qualora degenerassero\". Lo ha detto il sottosegretario alla Giustizia Andrea Delmastro Delle Vedove parlando della situazione di Alfredo Cospito, al termine di una visita al carcere di Perugia. Per il sottosegretario Cospito \"è monitorato e quindi l'erogazione sanitaria c'è ed è costante. Con un costante monitoraggio delle sue condizioni di salute\". \r\n\r\nSul 41bis, ha aggiunto l'sponente del governo, \"non arretreremo mai\". \"Lo sciopero della fame è un diritto del detenuto per rilanciare delle sue richieste - ha aggiunto - ma è certo che non può essere questo a scardinare un sistema ereditato da Falcone e Borsellino per contrastare la criminalità organizzata\".Sulla richiesta di sue dimissioni da parte delle opposizioni ha commentato: \"Hanno fatto una mozione e vedremo in aula\". Delmastro ha ricordato comunque che \"da un lato c'è stata una richiesta della presidente del Consiglio Giorgia Meloni a tutti di abbassare i toni e dall'altra una precisazione credo inequivocabile del ministro Nordio\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675797325.811237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio:Conte, voto disgiunto? Elettori Pd scelgano candidata M5s",
        "date_raw": "Tue, 7 Feb 2023 13:20:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/lazioconte-voto-disgiunto-elettori-pd-scelgano-candidata-m5s_4a155a27-ff35-49de-a200-2cd3f43e9939.html",
        "subtitle": "Non c'è ragione di proporlo a nostri elettori,sì a quelli del Pd",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Sono favorevole al voto disgiunto e\nagli elettori del Pd dico di sostenere la nostra candidata\nDonatella Bianchi,  la migliore interprete del fronte\nprogressista\". Lo afferma il leader M5s Giuseppe Conte parlando\ndel voto per le elezioni regionali del Lazio.   \n\t\t\t\t   L'ex premier spiega che non \"c'è ragione di proporre il voto\ndisgiunto agli elettori M5s, ma - aggiunge - noi lo proponiamo a\nquelli del Pd\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675797325.822394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reddito: Conte, governo crea premesse per disastro sociale",
        "date_raw": "Tue, 7 Feb 2023 13:28:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/reddito-conte-governo-crea-premesse-per-disastro-sociale_e17564c9-cbf3-407d-907f-7347acfc42a6.html",
        "subtitle": "'Serviva tempo per migliorarlo ma gettarlo a ortiche è follia'",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Sul reddito di cittadinanza \"si\nstanno creando le premesse per un disastro sociale perché qui le\npersone che sono in difficoltà economica aumentano\". Così\nGiuseppe Conte, leader del M5s, a margine di un evento a Milano.   \n\t\t\t\t   \"Se togli l'unica cintura di protezione senza prevedere\nalternative - continua Conte - stai creando le premesse per un\ngrave disastro sociale\".   \n\t\t\t\t   Il M5s \"ha sempre detto che si trattava di una riforma\ncomplessa\" e che richiedeva \"del tempo\" per un miglioramento\ndelle politiche attive.   \n\t\t\t\t   Ma \"gettare questa riforma alle ortiche quando in tutta\nEuropa c'è una raccomandazione e si sta lavorando su una\ndirettiva per un reddito di cittadinanza europeo è una follia -\nconclude Conte - nei giorni scorsi la ministra Calderone è stata\nin Europa e si è detta favorevole per l'Italia a un 'reddito\nminimo adeguato'. Abbiamo la contraddizione nella\ncontraddizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675797325.8348796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Renzi, distrazione per non parlare dei problemi reali",
        "date_raw": "Tue, 7 Feb 2023 13:29:46 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/cospito-renzi-distrazione-per-non-parlare-dei-problemi-reali_0c04ebf1-cf84-4e15-bcd9-838c05722afa.html",
        "subtitle": "Ceto medio abbandonato dal governo Meloni",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"La politica italiana continua\nintanto a occuparsi di distrazioni di massa. Come ho raccontato\na Milano si parla sempre di questioni secondarie come i Rave\nparty, i Pos, i cinghiali, le cavallette, i Donzelli: tutto, pur\ndi non occuparsi dei problemi reali. Soprattutto di quelli del\nceto medio, il vero abbandonato dalle politiche della Meloni.   \n\t\t\t\tDel resto questo Governo ha tolto 890 milioni di € dal bilancio\ndello Stato per darli alle società di Serie A nello stesso atto\nin cui faceva aumentare la benzina ma nessuno ha detto niente.   \n\t\t\t\tAnche perché quasi tutti gli editori di questo Paese hanno una\nsquadra di calcio e quindi nessuno fiata\".  Lo scrive il leader\ndi Iv Matteo Renzi nella e-news ai militanti.   \n\t\t\t\t   \"Nel frattempo il calcio italiano - prosegue Renzi - perde\nposizioni rispetto a quello inglese e non solo a quello inglese,\ne i migliori giocatori se ne vanno nei campionati dove gli\nstipendi si pagano grazie ai diritti televisivi e non grazie\nagli emendamenti del senatore Lotito. Ma quasi nessuno ha il\ncoraggio di dirlo. Fortunatamente noi siamo quelli del quasi\",\nconclude Renzi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675797325.864856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni avvisa sul Pnrr 'Modifiche siano in un unico atto'",
        "date_raw": "Mon, 6 Feb 2023 20:20:51 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/gentiloni-avvisa-sul-pnrr-modifiche-siano-in-un-unico-atto_f2a295f3-cdb6-4340-baf6-1c09c7062fbe.html",
        "subtitle": "La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile",
        "content": "   \"Incoraggiamo vivamente gli Stati membri a presentare rapidamente le varie modifiche al loro Pnrr in un unico emendamento, piuttosto che adottare un approccio frammentario. In questo modo, riduciamo il tempo dedicato ai processi e velocizziamo l'effettiva implementazione\". Lo ha detto il commissario europeo per l'Economia, Paolo Gentiloni, nel corso di un'audizione alle commissioni Economica e Bilancio del Parlamento europeo.    La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675797325.878143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, liberare cittadini e imprese da catene burocrazia",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/berlusconi-liberare-cittadini-e-imprese-da-catene-burocrazia_01dafc94-efe6-4207-88d1-7fafb993f664.html",
        "subtitle": "Lo Stato deve essere un loro alleato, non un ostacolo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Liberiamo i cittadini e le imprese\ndalle catene della burocrazia. Perché l'economia ha bisogno di\nriprendere il volo e la ripresa del Paese dipende dalle sue\ncategorie produttive. Lo Stato deve essere un loro alleato, non\nun ostacolo o una montagna da scalare. Per questo Forza Italia\nvuole semplificare l'amministrazione burocratica\". Lo afferma il\nleader di Fi Silvio Berlusconi in un messaggio sui suoi canali\nsocial.   \n\t\t\t\t    \"Perché - prosegue -  chi ha coraggio e intraprendenza, chi\nvuole aprire una nuova attività o costruire un edificio, deve\nessere messo nelle condizioni di farlo senza essere costretto ad\naffrontare un labirinto inestricabile di autorizzazioni, che\nrischiano di far crollare ogni progetto, di far venir meno ogni\nvoglia di fare.   \n\t\t\t\tIo sto lavorando a un progetto di legge che cambierà tutto\nquesto: chi volesse alzare una saracinesca, chi volesse\ncostruire o anche solo ristrutturare una casa basterà che invii\nuna raccomandata o una pec al Comune di pertinenza, e il giorno\ndopo potrà cominciare a lavorare. In questo modo cancelleremo il\nmeccanismo perverso delle autorizzazioni preventive,\nintroducendo sistemi di controllo a posteriori alla fine dei\nlavori e prevedendo sanzioni in caso di violazione delle leggi\nurbanistiche. L'associazione dei costruttori italiani ha\ncalcolato che con l'abolizione delle autorizzazioni preventive,\nsi creeranno in breve tempo almeno un milione di nuovi posti di\nlavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675797325.910881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe: dehors liberi fino al 31 dicembre",
        "date_raw": "Tue, 7 Feb 2023 13:44:35 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/milleproroghe-dehors-liberi-fino-al-31-dicembre_71bc2bae-0087-48f9-92e4-244b832619ff.html",
        "subtitle": "E' in pacchetto riformulazioni proposte dal governo ai gruppi",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Proroga al 31 dicembre 2023 dei\ndehors liberi. E' quanto prevede la riformulazione di un\nemendamento al milleproroghe prevista all'interno del pacchetto\nproposto dal governo ai gruppi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675797325.9286659,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alla Camera inaugurata una panchina gialla contro cyberbullismo",
        "date_raw": "Tue, 7 Feb 2023 13:21:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/alla-camera-inaugurata-una-panchina-gialla-contro-cyberbullismo_0708555c-1614-46ed-89b7-6b9f61441150.html",
        "subtitle": "Impegno di Montecitorio su un fenomeno che colpisce i giovani",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Alla Camera dei deputati una panchina\ngialla contro il cyberbullismo. Nella giornata mondiale dedicata\nalla sensibilizzazione sul fenomeno del bullismo a scuola, nel\nChiostro del Complesso di Vicolo Valdina è stata inaugurata una\npanchina gialla, per testimoniare l'impegno dell'Istituzione su\nquesto fenomeno di disagio giovanile.   \n\t\t\t\tLa panchina inaugurata oggi, la cinquantesima in tutto il\nterritorio nazionale, è stata dipinta utilizzando una vernice\necosostenibile, realizzata con resine che derivano da fonti\nrinnovabili.   \n\t\t\t\t   All'evento hanno partecipato il Vicepresidente della Camera,\nGiorgio Mulè, il Presidente della onlus Helpis, Gino Fanelli e\ngli alunni del terzo anno di una scuola media di Roma. Presenti\nanche i deputati Valentina D'Orso, Elisabetta Gardini e Devis\nDori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675797326.082938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus, stop proroga villette. Verso il ritiro dell'emendamento",
        "date_raw": "Tue, 7 Feb 2023 14:52:33 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/superbonus-stop-proroga-villette.-verso-il-ritiro-dellemendamento_4472b569-97a8-4e60-ad79-a853def0f89b.html",
        "subtitle": "Dehors liberi fino al 31 dicembre, lo prevede la riformulazione di un emendamento al Milleproroghe",
        "content": "Potrebbe essere ritirato l'emendamento di Fratelli d'Italia al decreto Milleproroghe a prima firma Francesca Tubetti (FdI) che prevede l'estensione dal 31 marzo al 30 giugno del Superbonus al 110% per le 'villette'. Lo riferiscono fonti parlamentari, a margine dei lavori delle commissioni Affari Costituzionali e Bilancio del Senato. Il governo avrebbe considerato il tema non tra quelli da valutare nell'ambito del decreto e quindi non avrebbe dato parere favorevole.: è quanto prevede la riformulazione di un emendamento al milleproroghe prevista all'interno del pacchetto proposto dal governo ai gruppi. Si tratta di una sessantina di riformulati che andranno votati nelle commissioni Bilancio e Affari Costituzionali di Palazzo Madama.Le Regioni nelle quali, al 31 dicembre 2022, sono state indette elezioni avranno più tempo per decidere se aumentare o meno l'addizionale Irpef, portandola dallo 0,50 fino all'1 per cento, si legge in un'altra riformulazione. Il termine per la decisione, attualmente fissato al 31 dicembre dell'anno precedente a quello cui l'addizionale si riferisce, viene differito al 31 marzo di quest'anno, solo per le aliquote applicabili per l'anno di imposta 2023. Un'ulteriore proposta di riformulazione di un emendamento prevede di riassegnare al settore turismo, ai fini di incrementarne la competitività e la sostenibilità, i  di sconti fiscali non utilizzati nel 2022.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675797326.117506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Meloni: 'Restano al loro posto Donzelli e Delmastro. Il caso Fazzolari? Non esiste'",
        "date_raw": "Tue, 7 Feb 2023 19:20:02 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/cospito-meloni-restano-al-loro-posto-donzelli-e-delmastro.-il-caso-fazzolari-non-esiste_b414534f-4c87-4940-b621-c6206dba63df.html",
        "subtitle": "La premier a Milano torna sul caso Cospito: \"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\"",
        "content": "Così la premier \"La procura fa il suo lavoro - aggiunge - e il ministero della Giustizia ha più volte detto che non erano documenti coperti da segreto. E mi pare che queste informazioni sensibili fossero già presenti suoi quotidiani\". Motivo per cui \"non ho ragione di dire che ciò che sta sulla stampa non possa andare in Parlamento\".     \"INessuno ha mai pensato una cosa come quella. È un caso che non esiste\". Così il premier Giorgia Meloni a Milano in relazione all'articolo pubblicato da 'La Stampa', che ha attribuito al sottosegretario l'ipotesi di includere tra le materie sportive il tirassegno. \"Quando una cosa viene smentita dagli interessati - conclude - bisognerebbe prenderne atto. Invece si continua a parlare di cose che non esistono\". \"Su alcune cose le istituzioni dovrebbero compattamente dire da che parte stare, su questo ci sono delle sensibilità diverse\". Lo ha detto la premier Giorgia Meloni al termine di una riunione in Prefettura a Milano, rispondendo ai giornalisti che le hanno chiesto se la politica abbia condannato in modo unanime le violenze degli anarchici. \"È un tema molto delicato\", ha aggiunto.\"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\": lo ha detto la premier Giorgia Meloni alla fine di una riunione in prefettura a Milano.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675797326.1291053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opposizioni contro Fazzolari, armi a scuola? Messaggio grave",
        "date_raw": "Tue, 7 Feb 2023 19:15:23 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/opposizioni-contro-fazzolari-armi-a-scuola-messaggio-grave_e8e0b6a8-849d-4aab-a874-bffb8f462571.html",
        "subtitle": "Lui smentisce e minaccia querela. Giannini, sprezzo del ridicolo. Salvini: 'Non mi sembra illuminata come idea'",
        "content": " Un messaggio \"grave\", una \"destra dal grilletto facile\". E ancora: \"un clamore di armi\" o \"ecco le priorità per la scuola della Meloni\" fino a chi si chiede \"a quando le adunate del sabato\".  - pur nettamente smentito dal diretto interessato - che lanciano l'allarme di chi (come il tesoriere di +Europa, Alfonso Maria Gallo) vede nell'idea di introdurre come disciplina sportiva scolastica il tiro a segno \"per insegnare ai nostri giovani ad essere dei pistoleri provetti. Non ingegneri, non medici, non latinisti, storici o scienziati: pistoleri\".\r\n\r\n    \"Con tutto il rispetto per la disciplina sportiva del tiro a segno - si chiede anche la capogruppo dem al Senato Simona Malpezzi -, ma davvero la priorità della destra per l'istruzione è insegnare ai ragazzi ad usare le armi? Valditara chiarisca\".    \"Avete scambiato il Governo del Paese per un'assemblea del Fuan?\", interviene con un tweet il vicesegretario del Pd Peppe Provenzano preannunciando sul tema un'interrogazione parlamentare.    E sono solo alcune delle reazioni che le opposizioni vergano contro Fazzolari che, dal canto suo, smentisce e annuncia querele contro l'articolo che gli attribuisce questa volontà: \"L'articolo apparso oggi sul quotidiano La Stampa nel quale si sostiene che io vorrei 'insegnare a sparare nelle scuole' è ridicolo e infondato. La chiacchierata tra me e il generale Federici, consigliere militare del Presidente Meloni, che il giornalista di La Stampa crede di aver carpito come uno scoop verteva su tutt'altro\", precisa preannunciando querele.    Così , commenta su Radio Capital l'articolo de La Stampa sulla proposta del sottosegretario alla presidenza Giovanbattista Fazzolari. \"Con tutto l'amore e il sostegno al tiro sportivo, ai poligoni, alla passione, allo sport e al business, io sto lavorando da ministro per portare l'educazione stradale nelle scuole perché 3.000 morti all'anno sulle strade sono troppi. Più che sparare - afferma Salvini -porterei nelle classi l'educazione stradale, lascerei perdere l'educazione al tiro\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675797326.172711,
        "language": "IT",
        "source": "ANSA"
    }
]
