[
    {
        "title": "Donzelli, ho già detto che non intendo dimettermi",
        "date_raw": "Wed, 1 Feb 2023 16:41:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-ho-gia-detto-che-non-intendo-dimettermi_a2f1eeae-8764-4edb-a4c1-e0aa46814b03.html",
        "subtitle": "Sul caso Cospito \"non dichiaro, ho già parlato chiaramente\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Non ho intenzione di dimettermi, ho\ngià parlato chiaramente\". Così il deputato di FdI e membro del\nCopasir, Giovanni Donzelli, prima di entrare a Montecitorio.\"Non\ndichiaro su questo argomento\", ha ripetuto più volte davanti\nalle insistenti domande dei giornalisti sul  suo intervento sul\ncaso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675307724.6705441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calderoli porta l'autonomia in cdm, le opposizioni attaccano",
        "date_raw": "Wed, 1 Feb 2023 09:05:30 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/calderoli-porta-lautonomia-in-cdm-le-opposizioni-attaccano_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Ultimi ritocchi. Salvini: conviene a tutti, Centro e Sud guadagnano ",
        "content": "Per chi insegue da anni l'Autonomia differenziata, come il governatore leghista del Veneto , giovedì sarà \"una giornata storica\". Per il suo collega della Campania, , è invece \"a rischio il Paese\".. E nel centrodestra è soprattutto la Lega che si prepara a festeggiare l'approvazione del testo in Consiglio dei ministri, a venti giorni dalle Regionali in Lazio e Lombardia, una delle tre regioni che hanno già avviato il percorso per ottenere funzioni finora svolte dallo Stato. Anche se, a quanto si apprende, è prevista solo un'approvazione preliminare, a cui seguirà un ulteriore esame in un Cdm successivo.Secondo il , l'attribuzione delle funzioni può avvenire solo dopo la determinazione dei Livelli essenziali delle prestazioni, i Lep definiti con Dpcm, entro un anno come previsto dall'ultima legge di bilancio. L'iter per l'intesa fra Regione (anche a statuto speciale) e Stato durerà almeno 5 mesi, inclusi i 60 giorni per l'esame delle Camere. Secondo la bozza di Calderoli si sarebbero dovute esprimere le commissioni, ma fra i \"ritocchi\" decisi nella riunione tecnica in preparazione del Consiglio dei ministri - pare anche su input di Giorgia Meloni - si dovrebbe optare per un atto di indirizzo votato in Aula. Le intese durano fino a 10 anni: possono essere rinnovate o terminate prima, con un preavviso (di Stato o Regione) portato da 6 a 12 mesi, per evitare disallineamenti con l'anno scolastico, in riferimento alle materie relative all'istruzione. Sono previste poi misure perequative per evitare squilibri economici fra le Regioni che aderiscono all'autonomia differenziata e quelle che non lo fanno. È il rischio che vuole evitare la premier. \"Non ci rassegniamo all'idea che ci siano territori e servizi di serie A e B\", le sue parole di ieri, accolte con un minimo di irritazione dalla Lega, poche ore prima che la bozza fosse diramata ai ministri.L'autonomia \"migliorerà\" il Paese e \"conviene a tutti, i comuni del centro e del sud ci guadagnerebbero di più\", assicura . \"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità - è il commento di Silvio Berlusconi -. Ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\". Da Forza Italia sottolineano che \"i contenuti proposti sono stati recepiti\". Allo stesso tempo, fra gli azzurri, sottovoce si sottolinea però che la definizione dei Lep non sarà facile, e rischia di essere più lunga dell'approvazione della legge, attesa entro la fine del 2023, se il il Cdm darà l'atteso via libera. \"Nessun pregiudizio sull'Autonomia differenziata, che è una possibilità offerta dalla Costituzione alle Regioni. Ma - puntualizza sempre da FI il governatore della Calabria, Roberto Occhiuto - si garantiscano prima gli obblighi che la nostra Carta fondamentale pone in capo allo Stato in ordine alla definizione dei fabbisogni standard\"., soprattutto per la scelta discutere il ddl prima che ci siano i Lep, di affidare la loro definizione al presidente del Consiglio, nonché di non consentire al Parlamento di partecipare alla definizione delle intese. \"L'articolo 8 conferma tutti i nostri sospetti - attacca il dem Francesco Boccia -: dall'applicazione del ddl 'non derivano nuovi o maggiori oneri a carico della finanza pubblica'. È la riprova che non investono un centesimo per ridurre le diseguaglianze\". \"È uno schiaffo ai cittadini del Sud e rischia di essere una presa in giro per quelli del Nord\", secondo Mara Carfagna (Azione): \"O in assenza di determinazione dei Lep l'autonomia non verrà attuata oppure verrà realizzata senza che un solo Lep sia finanziato\". Mario Turco, del M5s, chiede che \"il governo si fermi: è necessario prima colmare i gap nel Paese\". \"Mano libera alle regioni del nord e penalizzazione di quelle del sud\", è la sintesi Peppe De Cristofaro (Avs).",
        "ranked": 30,
        "placed": "Politica",
        "epoch": 1675307724.7286837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: più di un milione di fedeli alla messa a Kinshasa",
        "date_raw": "Wed, 1 Feb 2023 09:28:01 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-piu-di-un-milione-di-fedeli-alla-messa-a-kinshasa_0ac11fc6-f5c1-4946-a05b-df39a24cdbdd.html",
        "subtitle": "All'aeroporto di Ndolo",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Sono più di un milione le persone\npresenti all'aeroporto di Ndolo, Kinshasa, per partecipare alla\nmessa presieduta da Papa Francesco. La stima delle presenze è\nriferita dalle autorità locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1675307725.1127284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, Francia e Italia sempre più unite",
        "date_raw": "Wed, 1 Feb 2023 15:11:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/-mattarella-francia-e-italia-sempre-piu-unite-_ec9d95c7-c7ae-404f-8793-8f586f7cd248.html",
        "subtitle": "\"Sapremo superare  anche le sfide che l'aggressione russa all'Ucraina ha portato alla sicurezza ed alla prosperità globali\"",
        "content": "Il Trattato del Quirinale \"è animato da una comune visione del futuro, che consentirà a Francia e Italia non soltanto di rendere ancora più solidi i vincoli di amicizia che le uniscono, ma di stimolare un ulteriore consolidamento del processo di integrazione ed un rafforzamento delle nostre istituzioni comuni\". Lo sottolinea il presidente in una dichiarazione nel giorno in cui entra in vigore il Trattato del Quirinale tra Italia e Francia.\"Con l'entrata in vigore del Trattato,  per difendere e promuovere i valori fondanti delle nostre società: la pace, la libertà, i diritti umani, un progresso economico e sociale sostenibile, nel rispetto dell'ambiente\". \"Insieme a tutti i nostri partner, in uno spirito di autentica solidarietà europea, sapremo superare anche le sfide che l'aggressione russa all'Ucraina ha portato alla sicurezza ed alla prosperità globali - assicura Mattarella - assumendo le decisioni necessarie perché l'Unione Europea sappia rispondere con rapidità ed efficacia alle sfide dei nostri tempi\". ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1675307725.123419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: migliaia di persone in fila per la messa a Kinshasa",
        "date_raw": "Wed, 1 Feb 2023 07:06:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-migliaia-di-persone-in-fila-per-la-messa-a-kinshasa_a6092cdc-3a3e-45c0-938b-345ff3306040.html",
        "subtitle": "Si preannuncia come il più grande evento di Francesco in Africa",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 01 FEB - Sono migliaia le\npersone in fila all'aeroporto di Ndolo, a Kinshasa, per entrare\nnell'area dove Papa Francesco alle 9.30 celebrerà la messa. Sono\nmolte le persone che hanno dormito fuori dai cancelli, sul\ngrande prato antistante, prima dell'apertura. Sono attese almeno\nun milione di persone ma l'area ne può contenere fino a due\nmilioni e mezzo. Sono centinaia le persone coinvolte nella\ncelebrazione tra sacerdoti e membri del coro. Imponenti anche le\nmisure di sicurezza.   \n\t\t\t\t   E' l'evento con la maggiore partecipazione di fedeli in\nquesto viaggio del Papa nella Repubblica Democratica del Congo e\nin Sud Sudan. Si preannuncia comunque come il più grande evento\ndi Papa Francesco nei suoi viaggi in Africa.   \n\t\t\t\t   Per questo appuntamento con il Pontefice oggi nella\nRepubblica Democratica del Congo è festa: le scuole sono chiuse\ncome anche molte attività lavorative per consentire a tutti\nquelli che vorranno di partecipare all'evento con il Papa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1675307725.145671,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"La Russia bypassa la stretta occidentale grazie a Paesi amici\"",
        "date_raw": "Wed, 1 Feb 2023 09:40:34 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/la-russia-bypassa-la-stretta-occidentale-grazie-a-paesi-amici_848e7066-93e0-4bd2-b53d-e804e5820af6.html",
        "subtitle": "Indagine del Nyt, boom dell'import. Fmi: Pil +0,3% nel 2023, greggio stabile",
        "content": "L'economia russa sopravvive alle sanzioni occidentali per la guerra in Ucraina grazie anche ad una serie di Paesi vicini e alleati che la riforniscono di tutto, dai generi alimentari agli smartphone, dalle lavatrici ai semiconduttori. E' quanto emerge da una indagine del New York Times, che punta il dito contro ex repubbliche sovietiche come Bielorussia, Kazakhstan e Kirghizistan ma anche contro Paesi come la Cina e la Turchia.I dati indicano l'esplosione dell'export di varie merci da questi Paesi alla Russia, tanto che secondo alcuni analisti l'import di Mosca potrebbe essere tornato ai livelli pre guerra.Lunedì il Fondo monetario internazionale ha dichiarato di aspettarsi che l'economia russa cresca dello 0,3% quest'anno, un netto miglioramento rispetto alla precedente stima di una contrazione del 2,3%. Il Fmi ha anche affermato di aspettarsi che il volume delle esportazioni di greggio russo rimanga relativamente forte nonostante il price cap e che il commercio russo continui a essere reindirizzato verso paesi che non hanno imposto sanzioni. Questo spiegherebbe l'inattesa resilienza dell'economia russa.   ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1675307725.1651595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia e Ecuador serrano i ranghi in difesa dell'Amazzonia",
        "date_raw": "Wed, 1 Feb 2023 13:40:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/colombia-e-ecuador-serrano-i-ranghi-in-difesa-dellamazzonia_2495422a-2f61-4756-8a88-0d8172220fcb.html",
        "subtitle": "Istituiscono un consiglio contro i crimini ambientali",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 01 FEB - I presidenti dell'Ecuador,\nGuillermo Lasso, e della Colombia, Gustavo Petro serrano i\nranghi in difesa della foresta amazzonica. In un incontro\nufficiale avvenuto a Tulcán, sulla frontiera comune, i due\nleader hanno deciso di istituire un \"consiglio comune contro i\ncrimini ambientali che si riunirà ogni sei mesi\", per \"lottare\ninsieme contro questo flagello\".   \n\t\t\t\t   Il presidente brasiliano Luiz Inacio Lula da Silva é al\nlavoro per organizzare una Conferenza sull'Amazzonia,\nprobabilmente a maggio, con tutti i Paesi che ospitano la\nforesta tropicale sul loro suolo (Bolivia, Colombia, Ecuador,\nPerù, Venezuela, Guyana, Guyana francese e Suriname). (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1675307725.1885183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Solidarietà al Tg2 per l'aggressione subita al carcere di Opera'",
        "date_raw": "Wed, 1 Feb 2023 14:26:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/meloni-solidarieta-al-tg2-per-laggressione-subita-al-carcere-di-opera_d31312ed-610e-4bce-8380-525cad205b70.html",
        "subtitle": "Numerose espressioni di solidarietà da parte degli esponenti politici nei confronti del giornalista e della troupe che sono stati aggrediti davanti all'istituto penitenziario dove è stato trasferito Alfredo Cospito",
        "content": "'Tengo ad esprimere totale solidarietà al giornalista Stefano Fumagalli e alla troupe del Tg2 per l'aggressione subita ieri davanti al carcere di Opera. Ringrazio le Forze dell'ordine per essere intervenute evitando il peggio\". Lo scrive la premier Giorgia Meloni su Twitter. Il tweet della premier è una delle numerose espressioni di solidarietà da parte degli esponenti politici nei confronti del giornalista e della troupe del Tg2 che iesi sono stati aggrediti davanti all'istituto penitenziario dove è stato trasferito Alfredo Cospito. Messaggi di sostegno sono giunti dal presidente del Senato, Ignazio La Russa; dal vicepremier Matteo Salvini; dal capogruppo di Forza italia Cattaneo; dal capo politico di Noi Moderati Maurizio Lupi e dal gruppo parlamentare del Pd.\"A 200 metri da qui abbiamo visto una ventina di persone che lanciava oggetti contro il carcere, erano tutti a volto coperto\", ha spiegato Fumagalli in collegamento da Opera, introducendo il servizio in cui si sentivano le grida dei manifestanti, fino al momento in cui la telecamera si è abbassata. \"Mentre si gridava alla libertà siamo diventati anche noi bersaglio del lancio di petardi e di oggetti, poi siamo stati inseguiti da almeno tre individui attraverso i campi e siamo fuggiti correndo velocemente. Per fortuna sono arrivate le forze dell'ordine e tutto si è risolto, ma ci sono stati momenti di alta tensione qui al carcere di Opera\"",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1675307725.1983728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "IL PUNTO Bufera su Donzelli-Delmastro, attesa per Nordio",
        "date_raw": "Wed, 1 Feb 2023 13:22:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/il-punto-bufera-su-donzelli-delmastro-attesa-per-nordio_45ecfa28-ffbd-4df0-9b47-3531269bfa1b.html",
        "subtitle": "Le opposizioni chiedono le dimissioni. Cauto Salvini, gelo di Fi",
        "content": " Le rivelazioni di Giovanni Donzelli, deputato di Fdi e responsabile per l'organizzazione del partito della premier Meloni, sulle intercettazioni ambientali in carcere di alcuni dialoghi dell'anarchico Alfredo Cospito e con boss di Cosa Nostra infiammano il dibattito politico.    Attesa per l'intervento alle 16 alla Camera e alle 18 al Senato del ministro della Giustizia Carlo Nordio. Intanto, le opposizioni, dal Pd al Terzo Polo, chiedono le dimissioni di Donzelli dal Comitato di controllo dei servizi di cui è vicepresidente e anche del sottosegretario alla Giustizia Andrea Delmastro, che ha fatto sapere di aver rivelato lui al collega di partito, suo coinquilino, il contenuto delle intercettazioni di Cospito.    'Non ci sono registrazioni, ci sono relazioni - ha detto Delmastro - posso confermare che ci sono. Donzelli in qualità di deputato mi ha fatto delle domande specifiche, a cui io ho risposto. Alle domande di qualsiasi deputato sullo spessore criminale e su eventuali legami, o tentati legami, con la criminalità organizzata, io rispondo. Non è nulla di secretato'.    Parole che non placano le polemiche, anzi. Benedetto Della Vedova, di +Europa, chiama in causa direttamente la presidente del Consiglio: 'Meloni è d'accordo con lo stile di dossieraggio\" messo in atto da Fratelli d'Italia?'. Il co-portavoce dei Verdi Angelo Bonelli annuncia di aver presentato un esposto per chiedere l'apertura di un'indagine penale che verifichi 'se siano stati commessi reati'. La Procura di Roma ha quindi aperto un fascicolo di indagine su Donzelli e Delmastro.    A difendere i colleghi di partito è capogruppo di Fdi alla Camera Tommaso Foti: 'Le informazioni sono diverse dalle intercettazioni. Vi può essere un'esemplificazione di quelle che sono informazioni acquisite per le vie brevi per le quali non vi è alcun elemento di segretezza'.    Diversa la posizione degli alleati di Fratelli d'Italia.    Prudente il leader della Lega Matteo Salvini: 'Non penso si possano mettere in discussione incarichi così importanti per la polemica di un pomeriggio'. Più duro il vicepresidente della Camera e deputato di Forza Italia Giorgio Mulè: 'Spetterà al Giurì d'onore stabilire se e quanto le espressioni di Donzelli siano andate fuori dal seminato. Non è una commissione a cui si ricorre spesso, a dimostrazione di quanto sia stata grave l'iniziativa di Donzelli, che ha sporcato un importante momento di condivisione nella lotta alla mafia', afferma in un'intervista alla Stampa.    ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1675307725.212044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riparte commissione bicamerale su femminicidio, ok unanime",
        "date_raw": "Wed, 1 Feb 2023 14:24:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/riparte-commissione-bicamerale-su-femminicidio-ok-unanime_a73aab5a-2c9e-4c48-ac52-63ad960938ab.html",
        "subtitle": "Via libero definitivo al Senato.Ogni gruppo avrà rappresentante",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - L'aula del Senato ha approvato\nall'unanimità la proposta di legge per l'istituzione della\ncommissione d'inchiesta contro il femminicidio e ogni forma di\nviolenza di genere. Con il via libera definitivo, la commissione\ndiventa ora bicamerale con 18 deputati e 18 senatori, per cui\nogni gruppo avrà un proprio rappresentante.   \n\t\t\t\t    Nata nel 2017 e finora solo al Senato, la commissione ha tra\ni suoi obiettivi, indagare dimensioni e cause del femminicidio,\nmonitorare l'attuazione della Convenzione di Istanbul su\nprevenzione e lotta alla violenza sulle donne e l'accertamento\ndi eventuali incongruità e carenze delle leggi in vigore.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1675307725.2373207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara: 'Il contratto dei docenti non verrà toccato'",
        "date_raw": "Wed, 1 Feb 2023 16:00:38 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/valditara-il-contratto-dei-docenti-non-verra-toccato_8b5e21ae-9901-4234-b10a-296a91783129.html",
        "subtitle": "'Ho detto che non sarà toccato il contratto nazionale'",
        "content": "\"Avendo una concezione alta della politica e del giornalismo, ritengo che non debbano mai cedere alle mistificazioni e alla strumentalizzazione della realtà, su questa vicenda ho trovato molta propaganda e poco rispetto della verità\". Lo dice , rispondendo al question time alla Camera a una interrogazione sulle sue parole su presunti stipendi della scuola differenziati tra Nord e Sud. Al contrario, ha ribadito il ministro, . ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675307725.2597425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Cuperlo, elezioni Regionali vengono prima di tutto il resto",
        "date_raw": "Wed, 1 Feb 2023 16:32:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/pd-cuperlo-elezioni-regionali-vengono-prima-di-tutto-il-resto_9aa3a955-df91-4fac-adfb-776e28885116.html",
        "subtitle": "Proponiamo a Majorino e D'Amato iniziative a Roma e Milano",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Letta, Bonaccini, De Micheli,\nSchlein, perché non proponiamo a Majorino e D'Amato di fare\ntutti assieme due iniziative venerdì 10 a Roma e Milano? In\nfondo le elezioni di Lombardia e Lazio vengono prima di tutto il\nresto. Che ne dite?\". Così Gianni Cuperlo, candidato alla\nsegreteria del Partito Democratico, in un post su Twitter.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675307725.2698402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Meloni, non arretriamo davanti a intimidazioni",
        "date_raw": "Wed, 1 Feb 2023 14:22:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-meloni-non-arretriamo-davanti-a-intimidazioni_6a06abcc-22a6-4c7d-b673-7cc9492c9f48.html",
        "subtitle": "Solidarietà a troupe Tg2 aggredita a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Non arretriamo davanti a\nintimidazioni e minacce\". Lo scrive su Twitter la premier\nGiorgia Meloni, nel messaggio di solidarietà alla troupe del Tg2\naggredita davanti al carcere di Opera dove è recluso Alfredo\nCospito.   \n\t\t\t\t   \"Tengo ad esprimere totale solidarietà al giornalista Stefano\nFumagalli e alla troupe del Tg2 per l'aggressione subita ieri\ndavanti al carcere di Opera. Ringrazio le Forze dell'ordine per\nessere intervenute evitando il peggio\", dice la premier. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675307725.2881207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro, a Donzelli informazioni su Cospito non secretate",
        "date_raw": "Wed, 1 Feb 2023 15:17:20 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/delmastro-a-donzelli-informazioni-su-cospito-non-secretate_876cb9be-986a-4f39-bfbc-66135da81b4e.html",
        "subtitle": "'Era relazione Dap, avrei detto le stesse cose ad altri seputati",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Le informazioni date a Giovanni\nDonzelli su Alfredo Cospito \"non erano secretate\", ed erano di\n\"una relazione del Dap\". Lo ha chiarito il sottosegretario alla\nGiustizia Andrea Delmastro. \"Non ho dato documenti, Donzelli mi\nha fatto delle domande e gli ho risposto, non penso ci sia\ninopportunità, lo faccio tutti i giorni con tutti i deputati\",\nha proseguito rispondendo alle domande dei cronisti uscendo da\nMontecitorio.   \n\t\t\t\t   \"Se mi avesse fatto le stesse domande Giachetti o qualunque\ndeputato - ha aggiunto - avrei risposto le stesse cose a lui, se\navessi avuto un question time sarei stato tenuto a dirle anche\nin maniera più articolata. Perché l'alternativa era dire 'no,\nnon ci sono emergenze', e avrei mentito. L'altra alternativa era\ndire 'non so', e avrei omesso. Io non mento e non ometto\".   \n\t\t\t\t   Ai cronisti che chiedevano un commento sull'apertura del\nfascicolo in Procura, ha risposto: \"È così perché qualcuno ha\ndetto che erano intercettazioni e captazioni ambientali. Mi\nsentiranno e si chiuderà il fascicolo.  Era un'informativa del\nDap che riguardava l'osservazione in carcere, né\nintercettazioni, né captazioni, tanto meno un'inchiesta\".   \n\t\t\t\t   Il sottosegretario alla Giustizia ha replicato con un secco\n\"no\" a chi gli domandava se avesse avuto, o avrà un confronto\ncon la premier Giorgia Meloni dopo il caso dell'intervento alla\nCamera di Giovanni Donzelli. \"Non mi ha chiamato, se mi chiama\nlo avrò\", ha detto Delmastro. E sulle critiche interne alla\nmaggioranza ha dichiarato: \"Anche Mulè è caduto nella trappola\nculturale della sinistra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1675307725.2982628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe:stop and go Senato,governo lavora agli emendamenti",
        "date_raw": "Wed, 1 Feb 2023 16:35:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/milleproroghestop-and-go-senatogoverno-lavora-agli-emendamenti_107453ef-9a0d-48e7-83d2-fbd1606bc163.html",
        "subtitle": "Via libera commissioni la prossima settimana",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Ancora stop and go al Senato sul\ndecreto milleproroghe. Il governo è al lavoro sugli emendamenti\nal provvedimento. Il pacchetto dovrebbe arrivare domani e -\nviene spiegato - la giornata sarà poi dedicata a riunioni e\ninterlocuzioni di maggioranza e tra maggioranza e opposizione\nche portino a un'intesa per un'approvazione in tempi brevi. Il\nvia libera delle commissioni Affari costituzionali e Bilancio -\nviene spiegato - dovrebbe infatti arrivare orientativamente\nmercoledì prossimo anche tenendo conto dei successivi impegni\ndei senatori in vista delle Regionali. Il provvedimento è\nprevisto in Aula a palazzo Madama tra il 14 e il 15 febbraio.   \n\t\t\t\tTra i temi che potrebbero entrare nel provvedimento o che\npotrebbero essere oggetto di riformulazioni il payback\nsanitario, i balneari e il lavoro agile per i fragili. Probabile\n- tra le altre cose - che venga dato il via libera alla proroga\ndei dehors liberi come previsto in un emendamento di FdI che\ndovrebbe avere un parere favorevole. Le commissioni sono\nconvocate per domani alle 16 per l'esame di alcune ulteriori\nammissibilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675307725.334087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Tajani, Donzelli? Deve decidere giurì d'onore",
        "date_raw": "Wed, 1 Feb 2023 16:41:58 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-tajani-donzelli-deve-decidere-giuri-donore_6395e616-815c-4fd6-a38d-95b7bfe97a37.html",
        "subtitle": "Il ministro commenta l'intervento di ieri del deputato di Fdi",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB -  \"C'è il giurì d'onore che deve\ndecidere\". Così il ministro degli Esteri Antonio Tajani,\narrivando alla Camera, ha risposto a proposito dell'intervento\ndi ieri in Aula a Montecitorio del deputato di FdI Giovanni\nDonzelli sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675307725.34598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Calenda, suggeriamo per Delmastro dignitose dimissioni",
        "date_raw": "Wed, 1 Feb 2023 16:42:10 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-calenda-suggeriamo-per-delmastro-dignitose-dimissioni_6ff72a56-a792-4642-899b-c3cc17f5ce92.html",
        "subtitle": "Dal viceministro toppa peggio del buco",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"La toppa peggio del buco. Delmastro\nsi dice pronto a distribuire le intercettazioni a tutto l'arco\nparlamentare. Suggeriamo dignitose dimissioni.\" Lo scrive su\nTwitter il leader di Azione Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675307726.0482342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, condanno massacri e stupri, Dio abbia pietà di noi",
        "date_raw": "Wed, 1 Feb 2023 16:58:40 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-condanno-massacri-e-stupri-dio-abbia-pieta-di-noi_eba0e07a-e283-463c-bb1c-d6fd6913d284.html",
        "subtitle": "Ha incontrato le vittime dell'Est del Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - In nome di Dio \"condanno le\nviolenze armate, i massacri, gli stupri, la distruzione e\nl'occupazione di villaggi, il saccheggio di campi e di bestiame\nche continuano a essere perpetrati nella Repubblica Democratica\ndel Congo\". Lo ha detto il Papa incontrando le vittime dell'est\ndel Paese. \"Mi rivolgo al Padre che è nei cieli\" e \"umilmente\nabbasso il capo e, con il dolore nel cuore, gli chiedo perdono\nper la violenza dell'uomo sull'uomo. Padre, abbi pietà di noi.   \n\t\t\t\tConsola le vittime e coloro che soffrono. Converti i cuori di\nchi compie crudeli atrocità, che gettano infamia sull'umanità\nintera!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675307726.0612397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Serracchiani a Nordio, revochi deleghe a Delmastro",
        "date_raw": "Wed, 1 Feb 2023 17:00:54 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospitoserracchiani-a-nordio-revochi-deleghe-a-delmastro_4440caee-8561-4650-8c19-cc7e052a7445.html",
        "subtitle": "\"Lui stesso ha ammesso di aver dato intercettazioni riservate\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - La capogruppo del Pd Debora\nSerracchiani ribadisce nell'aula della Camera la richiesta al\nministro della Giustizia Carlo Nordio di revocare subito le\ndeleghe al sottosegretario alla Giustizia Andrea Delmastro visto\nche \"lui stesso ha ammesso angelicamente di aver dato le\nintercettazioni riservate sui colloqui in carcere tra\nl'anarchico Andrea Cospito e due boss mafiosi, al deputato di\nFdI Giovanni Donzelli\". \"E' un fatto gravissimo che ha\npregiudicato anche le indagini e i controlli in carcere\"\ndichiara Serracchiani mentre i deputati del Pd le tributano una\nstranding ovation in Aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675307726.0810378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serracchiani, Pd non ha mai messo in discussione 41-bis",
        "date_raw": "Wed, 1 Feb 2023 17:02:14 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/serracchiani-pd-non-ha-mai-messo-in-discussione-41-bis_8e218fa5-5178-4631-93d4-3eadd7bf9cc4.html",
        "subtitle": "Visita a Cospito \"per ragioni d'umanità\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Il Pd non ha mai messo in\ndiscussione il 41 bis\". A ribadirlo nell'Aula della Camera è la\ncapogruppo Pd Debora Serracchiani dopo l'intervento del ministro\ndella Giustizia Nordio chiamato a riferire su quanto accaduto\nieri alla Camera sul caso Cospito. Il deputato di FdI Giovanni\nDonzelli ieri aveva attaccato il Pd per aver visitato in carcere\nl'anarchico Alfredo Cospito chiedendo: \"La sinistra dica se sta\ncon lo Stato o con il terrorismo e la mafia\". Nordio ha ribadito\nche lo Stato non \"intende rinunciare al 41-bis\". E i Dem\nribattono di non aver mai messo in discussione questo ma di\nessere andati a visitare Cospito \"per ragioni d'umanità\" visto\nche il detenuto è in sciopero della fame da oltre 100 giorni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675307726.0918372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La relazione del Dap. I boss a Cospito, 'vai avanti'",
        "date_raw": "Wed, 1 Feb 2023 19:22:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/la-relazione-del-dap.-i-boss-a-cospito-vai-avanti_d06d868f-8a82-4364-ad6f-2a0a637f64fc.html",
        "subtitle": "Documento fornito al ministero, atto sensibile ma non è secretato",
        "content": " E' questa la natura della relazione del Dipartimento dell'Amministrazione Penitenziaria (Dap) sui colloqui durante l'ora d'aria captati dell'anarchico Alfredo Cospito al 41 bis, finita al gabinetto del ministero della Giustizia e che in queste ore è al centro di polemiche politiche.    La relazione parte dal Gruppo operativo mobile (Gom), reparto mobile del Corpo di polizia penitenziaria che risponde direttamente al capo del Dap, e riguarda l'esame delle registrazioni da parte degli agenti che hanno il compito di custodire e gestire le registrazioni relative ai colloqui che avvengono tra il detenuto al 41 bis e i familiari, oltre a quelli tra il detenuto e la cosiddetta \"dama di compagnia\" (così viene definito nel gergo carcerario il compagno con cui la persona ristretta al 41 bis trascorre, a rotazione, l'ora di socialità). Per Cospito quando era ristretto a Sassari, prima del trasferimento ad Opera, uno di questi era che lo esortava riferendosi al 41 bis:  E Cospito rispondeva: \"fuori non si stanno muovendo solo gli anarchici, ma anche altre associazioni. Adesso vediamo che succede a Roma\". Dello stesso tenore era il colloquio con esponente del clan dei Casalesi, altro detenuto con cui condivideva l'ora d'aria:     Tutte queste conversazioni sarebbero avvenute nel cortiletto di pochi metri quadri del carcere di Bancali e sono state tutte registrate, materiale audio custodito dal personale del Gom nel carcere di Sassari (dove fino a pochi giorni fa si trovava l'anarchico). I colloqui, che evidenziavano quindi argomenti di estremo rilievo per gli agenti, erano stati in seguito posti all'attenzione del capo del Dap attraverso una relazione, che sarebbe anche corredata dalle registrazioni stesse. . Secondo quanto si apprende la stessa mail contenente il documento sarebbe stata inviata contestualmente anche a Delmastro: si tratterebbe dunque di uno stesso documento di posta elettronica che aveva come destinatario due indirizzi diversi, il sottosegretario e l'ufficio di gabinetto del ministro.  - come ha precisato lo stesso ministro Nordio - Per questo il titolare del ministero della Giustizia indica \"una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675307726.1191282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli e Delmastro, due vite per la politica",
        "date_raw": "Wed, 1 Feb 2023 19:18:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-e-delmastro-due-vite-per-la-politica_149f1018-fbb0-4634-82a2-af75ea2bcd09.html",
        "subtitle": "Fin da ragazzi con il Fronte della Gioventù e il Fuan",
        "content": "La politica nel sangue, con tanta gavetta e percorsi comuni che si sovrappongono nel tempo dentro le organizzazioni di destra. Fino a diventare esponenti di punta di Fratelli d'Italia, partito nato nel 2012 come erede della vecchia Alleanza nazionale. Nati entrambi negli anni '70, a un anno di distanza l'uno dall'altro, Giovanni Donzelli - attuale deputato e responsabile organizzazione di Fdi - e Andrea Delmastro Delle Vedove - anch'egli di FdI e attuale sottosegretario alla Giustizia - hanno condiviso negli anni un senso di appartenenza maturato grazie alla militanza sin da giovanissimi nell'arcipelago della destra, due binari paralleli destinati prima o poi a incrociarsi.Toscano, nato a Firenze nel 1975,  (Fuan) del Movimento sociale italiano. Da universitario, i primi successi arrivano proprio all'interno dell'ateneo di Firenze, dove nel 1997 viene eletto presidente nazionale di Azione Universitaria e portavoce nazionale della Giovane Italia. Poi anni di oscura militanza che sbocciano di colpo con l'elezione nel 2004 a consigliere comunale a Firenze con Alleanza Nazionale, venendo poi rieletto alle amministrative del 2009 con Il Popolo della Libertà. A cui fa seguito il salto nella Regione Toscana, dove nel 2010 viene eletto consigliere nelle liste del PdL in provincia di Pisa.Una parabola incoraggiante, che lo convince a partecipare nel 2012 al progetto di Fratelli d'Italia, dove diviene Coordinatore dell'esecutivo nazionale. Polemista brillante e attento a tutti gli accadimenti sul territorio, Donzelli viene \"premiato\" dal clamore di alcune iniziative che porta avanti con tenacia - tra cui il cosiddetto caso Forteto, nel 2012, o la presentazione da consigliere regionale di una proposta di legge parlamentare d'iniziativa regionale denominata 'Taglia-business immigrati', nel 2016 - con l'approdo nel 2018 tra gli scranni di Montecitorio, naturalmente in quota FdI. Successo che riesce a replicare alle politiche anticipate nel 2022, divenendo poi Segretario della Camera e vicepresidente del Copasir.. Ma diversamente da Donzelli l'attuale parlamentare FdI è stato ispirato dalle orme del padre Sandro, ex deputato nazionale di Alleanza Nazionale. Piemontese di Gattinara (Vercelli), classe 1976, anch'egli ha scoperto il sacro fuoco della politica in giovane età, divenendo assessore e consigliere comunale a Biella, a poco più di 20 anni. Una parabola che da quel momento lo ha lanciato sulla ribalta nazionale dopo essere stato eletto consigliere provinciale nel 1999 (a Biella), riuscendo - dopo alcune bocciature alle amministrative - ad entrare alla Camera nel 2018 con FdI, imponendosi al collegio uninominale di Biella. Infine il bis alle politiche anticipate del 25 settembre 2022 e la nomina a sottosegretario alla Giustizia nel governo Meloni. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675307726.1300297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: appello di Sala al voto utile per Majorino",
        "date_raw": "Wed, 1 Feb 2023 16:58:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/lombardia-appello-di-sala-al-voto-utile-per-majorino_6b5d3c36-99ed-44a7-ac14-d3d67b065ef6.html",
        "subtitle": "Il sindaco di Milano ricorda che è possibile il voto disgiunto",
        "content": "\n            \n            (ANSA) - MILANO, 01 FEB - \"Invito al cosiddetto voto utile:\nchi vuole che la guida della nostra Regione cambi, deve votare\nper Majorino\": parola del sindaco di Milano Giuseppe Sala, che\nlancia l'appello per il candidato di centrosinistra e Movimento\n5 stelle in un video pubblicato sui social. \"Vi segnalo che è\nanche possibile il voto disgiunto - ha aggiunto - ovvero potete\nmettere una X sulla persona candidata presidente e poi mettere\nun'altra X sul partito a cui vi sentite più vicini anche se non\ncollegato al candidato presidente che avete scelto. Buon voto a\ntutti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675307726.1403518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa ricorda ambasciatore Attanasio, seminatore speranza",
        "date_raw": "Wed, 1 Feb 2023 17:13:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-ricorda-ambasciatore-attanasio-seminatore-speranza_f5271b93-762e-4e49-9f58-4737a59a30a8.html",
        "subtitle": "Con lui Iacovacci e Milambo, loro sacrificio non andrà perduto",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Il Papa, nell'incontro con le\nvittime delle violenze nell'est della Repubblica democratica del\nCongo, ha ringraziato e benedetto \"tutti i seminatori di pace\nche operano nel Paese\". \"Alcuni hanno perso la vita mentre\nservivano la pace, come l'ambasciatore Luca Attanasio - ha\nricordato il Papa -, il carabiniere Vittorio Iacovacci e\nl'autista Mustapha Milambo, assassinati due anni fa nell'Est del\nPaese. Erano seminatori di speranza e il loro sacrificio non\nandrà perduto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675307726.1526484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Baldino(M5s),Donzelli? mandato politico da P.Chigi",
        "date_raw": "Wed, 1 Feb 2023 17:08:32 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-baldinom5sdonzelli-mandato-politico-da-p.chigi_76d2ca01-6414-41ec-85ed-c82e5081ae4c.html",
        "subtitle": "Non si è avventurato su questo crinale scosceso senza una regia",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Ci risulta difficile pensare che un\nluogotenente della presidente del Consiglio Meloni, come\nDonzelli, si sia avventurato su questo scosceso crinale senza\nuna regia politica. Lo sappiamo che il mandato politico arriva\nda Palazzo Chigi, dove evidentemente si sente forte l'esigenza\ndi recuperare credibilità sulla legalità, su cui non avete fatto\naltro che indietreggiare. Ne sentivate proprio l'urgenza, ecco\nquanto ci tenevate alla legalità\". Così Vittoria Baldino,\ndeputata del M5s, intervenendo nell'aula di Montecitorio nl\ndibattito sul caso Cospito dopo l'informativa del Guardasigilli\nNordio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675307726.2670572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675307726.3043866,
        "language": "IT",
        "source": "ANSA"
    }
]
