[
    {
        "title": "Energia:Berlusconi, bene tetto a prezzo gas ma va fatto di più",
        "date_raw": "Wed, 8 Feb 2023 14:11:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/energiaberlusconi-bene-tetto-a-prezzo-gas-ma-va-fatto-di-piu_152450a1-d159-4981-83c0-286c1050f7ac.html",
        "subtitle": "Sicurezza energetica priorità per tutti noi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"La sicurezza energetica è una\npriorità fondamentale per tutti noi. La nostra dipendenza\ndall'estero, infatti mette a rischio le nostre forniture e rende\nincontrollabili i prezzi. I governi di centrodestra che ho\nguidato avevano ridotto questa dipendenza: il più grande\nrigassificatore oggi in funzione in Italia fu inaugurato proprio\nda me.   \n\t\t\t\tPoi il nulla e l'ambientalismo ideologico della sinistra che ha\ncondizionato tutte le decisioni sull'energia, condannando\nl'Italia a una maggiore dipendenza dell'estero. E' vero: noi\nsiamo riusciti a imporre in Europa un tetto ai prezzi che\nspingerà verso il basso i costi dell'energia e siamo anche\nintervenuti sulle bollette delle famiglie e delle imprese che,\nfinalmente, posso assicurare, torneranno a scendere del 30 o del\n40%. Ma si deve fare di più\". Lo afferma il leader di Fi Silvio\nBerlusconi in un videomessaggio sui suoi canali social.   \n\t\t\t\t    \"Continuiamo quindi a lavorare - prosegue -  per aumentare\ngli approvvigionamenti, per migliorare tutte le infrastrutture,\nper semplificare le procedure per installare nuovi impianti per\nle energie rinnovabili, per accelerare la ricerca sul nucleare\npulito, sempre badando bene a non mettere a rischio l'ambiente.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675946724.8094966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vino: Foti (Fdi), tuteleremo settore agroalimentare",
        "date_raw": "Wed, 8 Feb 2023 14:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/vino-foti-fdi-tuteleremo-settore-agroalimentare_25d58796-d8b7-4817-9141-03e888cf5650.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il ministro dell'Agricoltura, della\nSovranità alimentare e delle Foreste, Francesco Lollobrigida, ha\nragione a promettere battaglia contro il via libera dell'Irlanda\nall'etichetta con gli alert sanitari per gli alcolici. Fratelli\nd'Italia attiverà tutti i meccanismi consentiti in nostro\npossesso contro questa discriminazione che colpisce una delle\neccellenze agroalimentari italiane. Tuteleremo questo settore\nche rappresenta un pilastro economico, sociale e culturale,\nfondamentale per il rilancio e la crescita della Nazione\". Lo\ndichiara il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675946724.8191438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari e pensioni dei medici, i nodi del Milleproroghe",
        "date_raw": "Wed, 8 Feb 2023 18:25:51 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/balneari-e-pensioni-dei-medici-i-nodi-del-milleproroghe_a8f4455f-37e0-4f6f-8651-7e2f8a291f57.html",
        "subtitle": "Gasparri, si sta trovando una sintesi sui balneari",
        "content": "Via libera alla possibilità per i medici di medicina generale e pediatri di libera scelta, entrambi convenzionati Ssn alla possibilità di andare in pensione a 72 anni e non a 70. E' stato approvato, infatti, un emendamento di FdI al decreto milleproroghe in questo senso. Non è passata, invece, la possibilità del posticipo della pensione per tutti i medici prevista in altre proposte di modifica.  Per quanto riguarda, invece, i balneari si va verso la proroga di un anno della messa a gara delle concessioni. Dovrebbe essere infatti approvato, secondo quanto si apprende, l'emendamento di Forza Italia in materia che andrebbe a integrare quello dei relatori su mappatura e riordino. La maggioranza - secondo quanto viene riferito - dovrebbe infatti appoggiarlo.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675946724.8390512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, rivoluzione fisco, al centro dipendenti e pensionati ",
        "date_raw": "Thu, 9 Feb 2023 11:24:51 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/meloni-rivoluzione-fisco-al-centro-dipendenti-e-pensionati-_6c8d4169-af50-470e-81d1-35057bf081a9.html",
        "subtitle": "Più debito pubblico in mano a italiani. Avanti con taglio cuneo",
        "content": "\"Occorre rivoluzionare il rapporto tra fisco e contribuente, e fare in modo che l'evasione si combatta prima ancora che si realizzi\". La presidente del Consiglio, Giorgia Meloni, annuncia in un'intervista al direttore del Sole 24 Ore Tamburini, una \"legge delega che toccherà tutti i settori della fiscalità\" e che \"metterà al centro anche i dipendenti e i pensionati, con misure ad hoc\". C'è l'impegno alla messa in sicurezza del debito pubblico aumentando \"il numero di italiani e residenti in Italia che detengono quote\". A proseguire con i tagli al cuneo fiscale. Infine, \"sostituire il reddito di cittadinanza con misure concrete\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675946724.8513308,
        "language": "IT",
        "source": "ANSA"
    }
]
