[
    {
        "title": "Foti, collettivi davanti a liceo Firenze inneggiano alle foibe",
        "date_raw": "Wed, 22 Feb 2023 13:57:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/foti-collettivi-davanti-a-liceo-firenze-inneggiano-alle-foibe_e34a3159-9d27-4f45-bb43-36a256bf25bf.html",
        "subtitle": "Vergognoso atteggiamento di studenti in piazza contro violenza",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Semplicemente vergognoso\nl'atteggiamento degli studenti dei collettivi di sinistra che\nproprio durante una manifestazione contro la violenza hanno\ninneggiato agli assassini delle Foibe. Nel corso del raduno,\navvenuto all'esterno del liceo di Firenze, c'è stato anche chi\nha sventolato i vessilli dell'ex Jugoslavia di Tito,\nresponsabile del massacro di migliaia di nostri connazionali sul\nfinire del secondo dopoguerra. Condanniamo questi gesti\nvigliacchi e invitiamo tutte le forze politiche a fare\naltrettanto\". Lo ha dichiarato Tommaso Foti, capogruppo di\nFratelli d'Italia alla Camera dei Deputati, (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677089726.8856764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio: 'Le dimissioni di Delmastro non possono dipendere dai pm'",
        "date_raw": "Wed, 22 Feb 2023 18:08:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/nordio-le-dimissioni-di-delmastro-non-possono-dipendere-dai-pm_e8a6f429-2a11-4ae2-b3a7-e9829ae668b3.html",
        "subtitle": "'Diversamente, devolveremmo all'autorità giudiziaria il destino politico degli appartenenti all'assemblea' E 'la calssificazione di segretezza la stabilisce il ministero\"",
        "content": "   \"Le dimissioni di Delmastro? E' un' aspirazione velleitaria e metafisica che l'informazione di garanzia possa costiurie un progetto di dimissioni. \". Lo ha detto il ministro della Giustizia Carlo Nordio durante il question time    \"La classificazione della natura segreta, riservata, per legge appartiene all'autorità che forma il documento.  E su questi abbiamo già risposto\". Al question time il ministro della Giustizia Carlo Nordio ha ribadito che gli atti divulgati dal sottosegretario Delmastro non sono segreti. Ma ha anche aggiunto, riferendosi all'indagine aperta dalla procura di Roma: \"se la qualifica della segretezza dell'atto non dovesse più dipendere dall'autorità che forma l'atto, cioè dal ministero ma devoluta all'interpretazione della magistratura, potrebbe crearsi una problematica\".   \"Questo Governo e, anche e soprattutto, questo Ministro, anche per chi ha letto i miei interventi anche in momenti precedenti, è profondamente convinto che, soprattutto  Quindi è ferma volontà del Governo di esercitare la delega contenuta in questa legge con gli opportuni correttivi che riterremo di adottare\". Lo ha detto il ministro della Giustizia Carlo Nordio al question time rispondendo a un'interrogazione sull'esercizio della delega della riforma approvata a giugno dell'anno scorso.   I correttivi, ha spiegato il ministro, saranno \"più orientati\" e \"coerenti con quella che è la iniziativa riformatrice del governo\", ha spiegato il ministro. L'ufficio legislativo del ministero ha già \"avviato l'elaborazione della programmazione delle attività normativa per attuare questi impegni tra i quali appunto rientrano quelli della legge delegata nel più breve tempo possibile, tenuto conto della complessità della materia, entro il termine di giugno. È un termine che noi speriamo di poter rispettare ma nessuno meglio di voi sa che trattandosi di materia estremamente complessa potrebbe essere necessaria qualche settimana in più. In ogni caso questa è una nostra priorità\" Resta il fatto che il Governo \"condivide pienamente\" i principi ispiratori della riforma approvata a giugno dal Parlamento, cioè quelli di \" mettere fine alle logiche correntizie che minano la credibilità della magistratura italiana\" , ha aggiunto Nordio, citando le parole della premier Giorgia Meloni. Quanto al Csm in particolare,la sua disciplina \"è regolata dalla Costituzione e una sua eventuale revisione - che pure è nei programmi del Governo richiederà una procedura prevista appunto dalla Carta delle leggi\".   \"\". Ha detto il ministro Nordio aggiungendo che \"se la qualifica della segretezza o meno dell'atto non dovesse più dipendere dall'autorità che forma l'atto - cioè dal ministero - ma dovesse essere devoluta alla interpretazione della magistratura potrebbe crearsi una problematica che potrebbe e dovrebbe essere risolta in un'altra sede\". Parole con cui sembra riferirsi a una ipotetica pronuncia della Corte costituzionale.   \"Nordio ha sempre avuto la stima di tutta a maggioranza. E quanto ha detto oggi è in linea con quanto aveva sempre detto su questa vicenda\". circa la secretazione degli atti che lo stesso Donzelli aveva rivelato in Aula sul caso dell'anarchico Cospito e della visita in carcere da parte dei parlamentari Dem. che sta indagando sulla fondatezza delle accuse mosse dal deputato FdI alla delegazione Dem che è andata a visitare Cospito nel carcere di Sassari, non dichiara nulla. ha spiegato.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677089726.9155185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "No comment di Donzelli sull'audizione davanti al Giurì d'onore",
        "date_raw": "Wed, 22 Feb 2023 18:08:36 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/no-comment-di-donzelli-sullaudizione-davanti-al-giuri-donore_5acf0de6-560e-4c4e-88b6-ac50f281de37.html",
        "subtitle": "Sentiti in mattinata i deputati dem Serracchiani, Lai e Orlando. Nel pomeriggio il vicepresidente del Copasir",
        "content": "Il deputato di Fratelli d'Italia Giovanni Donzelli risponde così ai cronisti che gli hanno chiesto un commento in merito Il Giurì d'onore è stato convocato a Montecitorio per capire se le accuse del deputato di Fratelli d'Italia Giovanni Donzelli ai parlamentari Dem Debora Serracchiani, Andrea Orlando, Silvio Lai e Walter Verini siano state davvero \"lesive della loro dignità e onorabilità\" (\"Dicano se stanno con la mafia e il terrorismo o con lo Stato\", aveva detto il deputato di FdI). I parlamentari erano andati a visitare Cospito in carcere a Sassari. Il Giurì ha un campo d'azione limitato perché può solo ascoltare le parti e fare una relazione che non ha effetti vincolanti.  (M5S) e composto da Roberto Giachetti (Az-IV), da Alessandro Colucci (Nm), da Fabrizio Cecchetti (Lega) e da Annarita Patriarca (FI).\r\n\r\n \"Spero di essere riuscito a spiegare quello che volevo spiegare\". Il deputato Dem Andrea Orlando risponde così ai cronisti che gli chiedono com'è andata la sua audizione davanti al Giurì d'onore di Montecitorio. \"Spero di essere riuscito a chiarire sia sul fronte della lesione dell'onorabilità delle singole persone, sia per quanto riguarda la difesa dell'istituto delle visite in carcere dei detenuti da parte dei parlamentri - aggiunge Orlando - perché se andare a fare una visita ai detenuti in carcere fosse la causa della lesione dell'onorabilità dei parlamentari, e mi auguro che questo non avvenga, sarebbe un vulnus anche all'istituto stesso che nel corso degli anni ha portato a risultati positivi\". \"Il prossimo parlamentare al quale venisse in mente di andare a fare una visita in carcere, infatti - prosegue Orlando - ci penserebbe due volte prima di farlo, qualunque sia la situazione. E invece penso che, al di là della nostra situazione specifica, difendere questa pratica sia difendere una molla che ha costituito nel corso degli anni uno stimolo a migliorare la situazione degli istituti di pena e lo dico anche da ex ministro della Giustizia che spesso si è mosso sulla base del fatto che alcuni parlamentari di tutte le forze politiche mi segnalavano che c'erano situazioni di difficoltà che si registravano nelle carceri italiane\".\"Mi aspetto che si faccia chiarezza sulle dichiarazioni che hanno portato a questo Giurì\". Lo ha detto la presidente dei deputati del Pd Debora Serracchiani al termine della sua audizione di fronte al Giurì d'onore. Di quello che ha detto davanti all'organismo parlamentare presieduto da Sergio Costa (M5s) però non ha voluto parlare: \"Si tratta di atti riservati e io rispetto sempre la riservatezza\", ha spiegato Serracchiani.\"E' una procedura riservata e quindi mi attengo ai criteri della riservatezza\". Il deputato del Pd, Silvio Lai, risponde così ai cronisti che gli chiedono un commento dopo la sua audizione davanti al Giurì della Camera.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677089726.975682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe in Aula alla Camera, il governo pone la fiducia",
        "date_raw": "Wed, 22 Feb 2023 08:21:35 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/milleproroghe-in-aula-alla-camera-il-governo-pone-la-fiducia_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia",
        "content": "Il governo pone la questione di fiducia alla Camera sul dl Milleproroghe. Lo ha annunciato all'Assemblea di Montecitorio il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia.",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677089727.001055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato dl Ex Ilva al Senato con 78 sì, ora passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 14:00:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/approvato-dl-ex-ilva-al-senato-con-78-si-ora-passa-alla-camera_4a0f4269-8a95-4548-a884-5149648a2dfe.html",
        "subtitle": "Prestito ponte di 680 milioni ad Acciaierie d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Con 78 voti favorevoli, 57 contrari e\n7 astenuti l'aula del Senato ha approvato il decreto che\nintroduce misure urgenti per gli impianti di interesse\nstrategico nazionale, anche noto come ex Ilva. Il provvedimento\npassa alla Camera per l'approvazione definitiva e va convertito\nin legge entro il 6 marzo.   \n\t\t\t\tIl decreto, varato il 5 gennaio scorso, permette di trasferire\n680 milioni ad Acciaierie d'Italia (è il nome del nuovo impianto\ndi Taranto), un prestito ponte per coprire i debiti ed evitare\ndi portare i libri in tribunale, oltre a sostegni a favore di\naltre aziende strategiche. Viene quindi instaurato una sorta di\n'scudo' che impedirà, da parte dell'autorità giudiziaria,\n\"sanzioni interdittive\" che pregiudichino la \"continuità\ndell'attività\" svolta negli stabilimenti considerati di\ninteresse strategico nazionale. Lo 'scudo' scatterà solo se\nsaranno eliminate \"le carenze organizzative\" che hanno\ndeterminato il reato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677089727.0237806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul dl Milleproroghe alla Camera",
        "date_raw": "Tue, 21 Feb 2023 18:46:36 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-governo-pone-la-fiducia-sul-dl-milleproroghe-alla-camera_dd0e6d43-a7ac-4f92-a7b9-08e147de5462.html",
        "subtitle": "Il testo è già stato approvato in Senato",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Il governo pone la questione di\nfiducia alla Camera sul dl Milleproroghe. Lo ha annunciato\nall'Assemblea di Montecitorio il ministro per i Rapporti con il\nParlamento Luca Ciriani.   \n\t\t\t\t   Il testo è stato già approvato in Senato, dove pure era stata\nposta la fiducia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677089727.052404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni in Ucraina da Zelensky: \"L'Italia non tentennerà. Per ora non c'è sul tavolo l'invio di aerei\"",
        "date_raw": "Wed, 22 Feb 2023 18:09:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/meloni-in-ucraina-da-zelensky-litalia-non-tentennera.-per-ora-non-ce-sul-tavolo-linvio-di-aerei_29e33cf1-f7b8-4b14-8ae5-391f5aa765c2.html",
        "subtitle": "La commozione a Bucha e Irpin: \"Non siete soli, combatteremo per la vostra libertà\"",
        "content": "\"L'Ucraina è pronta a riconoscere l'importante e nella rapida ripresa del Paese\". E' quanto si legge in una dichiarazione congiunta del presidente ucraino Volodymyr Zelensky e della premier Giorgia Meloni, pubblicata sul sito della presidenza ucraina.\"Ho ribadito il  di fronte all'aggressione Russa, l'Italia non intende tentennare e non lo farà. E' passato quasi un anno dal giorno che ha riportato le lancette della storia indietro di qualche decennio, l'invasione sarebbe dovuta durare qualche giorno ma non è andata così perché è stata sottovalutata l'eroica reazione di una nazione disposta a tutto per difendere la sua libertà, identità e sovranità\". Così la premier Giorgia Meloni dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky. \"Al cospetto del mondo l'Ucraina ha già vinto la sua battaglia per affermare la sua identità\".\"L'Italia darà ogni possibile assistenza perché si creino le condizioni di un negoziato, ma fino ad allora . Chi sostiene anche militarmente l'Ucraina è chi lavora per la pace\". Così la premier Giorgia Meloni, dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky.\"Per me valgono i fatti e qualsiasi cosa il Parlamento è stato chiamato a votare a sostegno dell'Ucraina i partiti che fanno parte della maggioranza l'hanno votata. Al di là di alcune dichiarazioni, nei fatti la . C'è un programma chiaramente schierato, è sempre stato rispettato da tutti e confido che sarà ancora così\", ha detto Meloni. \"Quando c'è un aggredito tutte le armi sono difensive. Al momento  è una decisione da prendere con i partner internazionali. Ci siamo concentrati su sistemi di difesa antiaerea, Samp-T, Spada, Skyguard. La priorità è difendere infrastrutture e cittadini\", ha sottolineato la premier.\"Abbiamo parlato molto del tema della ricostruzione, non solo al termine della guerra, ricostruire ora un palazzo distrutto è un segno di speranza, vuol dire scommettere sull'Ucraina. L'Italia lavora ad una conferenza sulla ricostruzione da tenersi in aprile. Serve un cambio di passo, bisogna lavorare da adesso,  con le sue eccellenze strategiche\".\"Non so se quello di Putin era un avvertimento ma il tempo del Covid era un altro mondo. Il mondo è cambiato dopo il 24 febbraio e non è una scelta che abbiamo fatto noi\".Qualcuno ha  di un popolo disposto a fare tutto ciò che va fatto per difendere la sua libertà, la sua sovranità e la sua identità\". Lo ha detto la premier Giorgia Meloni in conferenza stampa a Kiev con il presidente ucraino Volodymyr Zelensky. \"Mi ha ricordato la nascita dello Stato italiano: c'era un tempo in cui si diceva che l'Italia fosse solo un'espressione geografica.. Qualcuno diceva che era facile piegare l'Ucraina perché non era una nazione. Ma con la vostra capacità di combattere avete dimostrato di essere una straordinaria nazione\".\"Una pace vera si consegue ribadendo che la comunità internazionale non accetta l'invasione di Stati sovrani, non accetta un mondo in cui è la forza a ridisegnare i confini fra gli Stati, in cui chi ritiene di essere militarmente più forte ritiene di avere il diritto di invadere suo vicino. Bisogna essere seri su questa materia\", ha affermato Meloni, sottolineando che \"Niente deve essere deciso senza l'Ucraina, su questo dobbiamo essere d'accordo, e per questo è fondamentale che l'iniziativa parta dal presidente Zelensky\".La premier Giorgia Meloni, a pochi giorni dall'anniversario dell'invasione russa in Ucraina, è a Kiev dove incontra il presidente Volodymyr Zelensky. La presidente del Consiglio è stata anche a Bucha e Irpin, città simbolo della resistenza all'invasione russa. A Bucha, uno dei luoghi dei massacri di civili, si è commossa: \"Non siete soli\", ha detto. \"È diverso parlare di numeri o vedere la vita della gente distrutta senza che ci sia una ragione, vale la pena di vederlo\", ha aggiunto a Irpin. Giorgia Meloni, inoltre, ha liquidato così : \"Quello che abbiamo sentito è stata una propaganda che già conosciamo, i fatti sono diversi\"., uno dei luoghi dei massacri di civili perpetrati a marzo dello scorso anno da parte dell'esercito russo in Ucraina.  nelle fosse comuni. Davanti a questo luogo simbolico, la presidente del Consiglio si è chiusa in raccoglimento. \"Può contare sull'Italia, siamo con voi dall'inizio e lo saremo fino alla fine. Avete tutto il nostro il supporto\", ha detto la presidente del Consiglio alle autorità ucraine. Una medaglia composta con le pallottole usate, è l'omaggio riservato alla premier, durante la sua visita a Bucha. Meloni ha osservato con attenzione la medaglia e letto con interesse, ad alta voce, l'incisione sul retro: \"Città non conquistata\". A tratti commossa, Meloni ha ascoltato da varie autorità ucraine i racconti delle tragedie causate in questi luoghi dall'aggressione russa. Dopo aver passato in rassegna anche una piccola mostra fotografica con le immagini degli orrori, la presidente del Consiglio ha chiesto all'interprete di tradurre un messaggio ai suoi interlocutori: \"Non siete soli\". \"\".che ha subito pesanti bombardamenti nelle fasi iniziali della guerra. Irpin è stata la tappa lo scorso anno anche della visita di Mario Draghi con il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Accolta dal sindaco, la premier ha ascoltato dal primo cittadino il racconto della distruzione di quest'area rivolgendogli varie domande sulla popolazione e su quanto tempo serve per ricostruire la città. \"Avendo i soldi - ha risposto il sindaco -, in due anni si può ricostruire tutta la città\". Giorgia Meloni ha firmato una bandiera dell'Ucraina a Irpin lasciando una dedica: 'At your side!', 'dalla vostra parte'.\"È diverso parlare di numeri o vedere a caldo la vita della gente distrutta senza che ci sia una ragione\", ha detto Meloni prima di lasciare Irpin. Kiev \"è grata alla presidente Meloni per la sua leadership e per il suo impegno nel continuare a sostenere l'Ucraina\". Lo ha detto all'ANSA il portavoce del ministero degli Esteri ucraino Oleg Nikolenko, commentando la visita della premier a Kiev. \"Contiamo sull'ulteriore pieno sostegno da parte dell'Italia nel vincere la pace per l'Ucraina, ristabilire la sua sovranità e integrità territoriale e portare la Russia a rispondere dei suoi crimini\", ha aggiunto. \"Guardiamo inoltre al ruolo costante di Roma nel rafforzamento delle capacità di difesa dell'Ucraina per proteggere il nostro popolo dalla brutale guerra della Russia\".   ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677089727.0930667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677089727.111718,
        "language": "IT",
        "source": "ANSA"
    }
]
