[
    {
        "title": "Pnrr: verso Cdm in settimana per dl con nuova governance",
        "date_raw": "Mon, 13 Feb 2023 15:14:15 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-verso-cdm-in-settimana-per-dl-con-nuova-governance_54e58320-fb3a-444e-b722-a181438c03b3.html",
        "subtitle": "Domani il testo in preconsiglio",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Il nuovo decreto sul Pnrr, che\ndovrebbe introdurre nuove semplificazioni e rivedere la\ngovernance del piano, secondo quanto sia apprende dovrebbe\narrivare sul tavolo del Consiglio dei ministri in settimana. Il\ncdm non è ancora convocato ma la riunione dovrebbe tenersi\ngiovedì pomeriggio. Intanto domani sera alle 18.30 è convocata\nla riunione del preconsiglio che, tra le altre cose, è chiamata\nad esaminare \"disposizioni urgenti per l'attuazione del piano\nnazionale di ripresa e resilienza (Pnrr) e del piano nazionale\ndegli investimenti complementari al Pnrr (Pnc), nonché\nl'attuazione delle politiche di coesione e della politica\nagricola comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676313927.7122416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, Meloni e Berlusconi divisi, Italia rischia marginalità",
        "date_raw": "Mon, 13 Feb 2023 15:17:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/conte-meloni-e-berlusconi-divisi-italia-rischia-marginalita_7461fad0-5e74-4d44-ade3-fff2900a2e63.html",
        "subtitle": "Su Ucraina posizioni che ci fanno dubitare che governino insieme",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Giorgia Meloni si è affannata ad\nabbracciare Zelensky, rimediando un rapido saluto con lui a\nBruxelles, dopo l'esclusione del Governo italiano dal confronto\na Parigi di Francia e Germania con il presidente ucraino.   \n\t\t\t\tBerlusconi, invece, con Zelensky non vuole parlarci e si lascia\nandare a prese di posizione inaccettabili. Sono due posizioni\ndiametralmente opposte, che ci fanno dubitare che Meloni e\nBerlusconi siano al Governo insieme e formino ancora una\nmaggioranza\". A scriverlo su Facebook è il leader del M5S\nGiuseppe Conte.   \n\t\t\t\t   \"In questo deprimente gioco delle parti - aggiunge - siamo\npreoccupati per l'Italia, che su un tema come la guerra in\nUcraina rischia di rimanere ai margini, senza un peso e senza\nnemmeno una parvenza di strategia, e questo proprio in una fase\nstorica in cui si stanno riscrivendo gli scenari geo-politici\ndei decenni a venire. Per conto nostro, sin dall'inizio abbiamo\noperato una chiara scelta, distinguendo Putin, l'aggressore, da\nZelensky, l'aggredito. Ma restiamo convinti che non si possa\ncontinuare a inseguire una strada che ha come unico sbocco\nl'escalation militare, con le sole certezze di una crescente\ncarneficina di essere umani, di una totale distruzione di interi\nterritori, e l'accettazione concreta del rischio di un conflitto\nnucleare\".   \n\t\t\t\t   \"Continueremo a batterci - assicura Conte - perché in Italia\nprevalga, anziché una corsa folle al riarmo e l'adesione supina\na strategie militari senza sbocchi, una diversa visione che\npromuova un negoziato che porti tutti a comprendere che l'unica\nsoluzione davvero fruttuosa e duratura è la pace. Una visione\nche renda l'Italia protagonista di un percorso che costruisca\nuna soluzione giusta e rispettosa del diritto internazionale,\nattraverso un coraggioso sforzo diplomatico da parte dell'Europa\ne della intera comunità internazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676313927.7270014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lombardia: Majorino piace ai giovani, Fontana ai più maturi",
        "date_raw": "Mon, 13 Feb 2023 19:03:31 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lombardia-majorino-piace-ai-giovani-fontana-ai-piu-maturi_3daa9b34-9889-4609-9b72-cd005dbf7872.html",
        "subtitle": "Proiezioni Opinio Rai: Fontana al 54,4%",
        "content": "In base alla seconda proiezione del Consorzio Opinio Italia per la Rai con copertura al 12% per le regionali in Lombardia, Attilio Fontana, presidente uscente e candidato del centrodestra raggiunge il 54,4% delle preferenze, seguito da Pierfrancesco Majorino (centrosinistra-M5s) che raggiunge il 33,3%. Più staccata Letizia Moratti (Terzo polo) al 10,7%. Ultima Mara Ghidorzi (Unione popolare) all'1,6%.Secondo una prima proiezione Opinio Rai in Lombardia l'analisi delle liste vedrebbe al primo posto Fratelli d'Italia con il 25,6%, seguita dal Pd con il 20,8 e dalla Lega con il 16%. A seguire Forza Italia con il 6,6%, la Lista civica Fontana Presidente al 6,3 e la Lista civica Moratti presidente al 6,2%. La copertura del campione è pari al 12%.Il governatore uscente della Regione Lombardia e ricandidato per il centrodestra, è in via Bellerio nella sede della Lega dove i vertici del partito sono riuniti per attendere lo spoglio elettorale. Anche il leader della Lega Matteo Salvini è arrivato nella sede del partito a Milano in via Bellerio. Il vice premier attenderà qui lo spoglio delle elezioni regionali in Lombardia e Lazio. In via Bellerio c'è anche, tra gli altri, il ministro agli Affari regionali e Autonomie Roberto Calderoli.Il candidato del centrosinistra e del M5S alla presidenza di Regione Lombardia, , è atteso nelle prossime ore al suo comitato elettorale, allestito presso l'Ostello bello grande di via Lepetit, vicino alla stazione Centrale di Milano. Al momento il candidato sta seguendo lo spoglio da casa, insieme alla famiglia. Alla sede del comitato, intanto, sono arrivati anche la deputata e segretaria del Pd Milano Silvia Roggiani, gli assessori comunali al Welfare e ai Servizi civici Lamberto Bertolè e Gaia Romani, oltre al consigliere regionale uscente e ricandidato del Pd Pietro Bussolati.\"Non commentiamo gli exit poll, ma parleremo davanti a dati reali e proiezioni. Vi è però un dato reale che è acquisito, ed è l'astensione angosciante che preoccupa e obbliga tutti e tutte a una profonda riflessione\", ha detto Edoardo Caprino, portavoce del candidato presidente Pierfrancesco Majorino, a nome del comitato elettorale commentando la bassa affluenza alle urne. \"Alle scorse regionali del 2018 il centrosinistra perse di 20 punti percentuali e sempre di 20 punti - ha ricordato - è stato il distacco è stato tra centrodestra e centrosinistra in Lombardia alle ultime elezioni nazionali\".Per quanto riguarda le fasce d'età,  nella fascia 18-34 anni è stato votato infatti dal 41,2% degli elettori, mentre Attilio Fontana ha carpito maggiormente il favore degli over 35enni ed anche degli ultra 55enni. E' quanto emerge nell'ambito degli Exit Poll del Consorzio Opinio Rai.",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676313927.7414281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: arriva una struttura di coordinamento a Palazzo Chigi",
        "date_raw": "Mon, 13 Feb 2023 18:35:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-arriva-una-struttura-di-coordinamento-a-palazzo-chigi_bb804e92-c429-45d5-955b-b7182b5b8e67.html",
        "subtitle": "Una \"struttura di missione\" presso la Presidenza del Consiglio dei ministri, misure per semplificare l'affidamento dei contratti pubblici e gli interventi di edilizia scolastica: sono alcune delle novità della bozza del decreto",
        "content": "   Una nuova governance del Pnrr che prevede : sono alcune delle novità contenute nella nuova bozza del decreto Pnrr, attualmente composta da 59 articoli. Nuove anche l'istituzione dell'Autorità di gestione nazionale del piano strategico della politica agricola comune (Pac), l'agenzia italiana per la gioventù, e le disposizioni per l'housing universitario.  La struttura di missione che sorgerà alla presidenza del Consiglio dei ministri avrà un incarico fino al 31 dicembre 2026. Sarà gestita da un coordinatore e articolata in quattro direzioni generali e si occuperà di dare supporto all'autorità politica e di svolgere \"le interlocuzioni con la Commissione europea\". Il nuovo decreto che cambia la governance interviene anche sulle unità di missione del Pnrr all'interno dei singoli ministeri, con l'obiettivo di \"migliorare e rendere più efficiente il coordinamento\" delle attività di gestione, monitoraggio, rendicontazione e controllo: le funzioni delle unità di missione potranno essere trasferite \"ad altra struttura di livello dirigenziale generale individuata tra quelle già esistenti\".    . Tra queste, le misure urgenti per far funzionare meglio la commissione tecnica di verifica dell'impatto ambientale VIA e VAS e la commissione tecnica Pnrr-Pniec (il Piano nazionale integrato per l'energia e il clima). Inoltre, viene semplificato l'affidamento dei contratti pubblici Pnrr e Pnc, che potrà avvenire anche soltanto sulla base del progetto di fattibilità tecnica ed economica. Per quanto riguarda l'ambiente, rispetto alle bozze circolate nelle scorse settimane restano anche le misure per favorire le fonti di energia rinnovabili, alleggerendo il processo di autorizzazione della costruzione di nuovi impianti. Nuova è invece la spinta all'idrogeno, con misure di \"semplificazione per lo sviluppo dell'idrogeno verde e rinnovabile\", e le \"disposizioni per la disciplina delle terre e delle rocce da scavo\". In pratica, per assicurare la rapida realizzazione di opere energetiche legate al Pnrr, il ministero dell'Ambiente emana un decreto per semplificare la gestione delle terre e delle rocce da scavo che, ad esempio, ne disciplina il deposito temporaneo. Tra gli altri interventi sull'ambiente e la sicurezza energetica c'è anche la \"rinaturazione dell'area del Po\". Viene poi istituita l'Agenzia italiana per la gioventù, \"ente pubblico non economico dotato di personalità giuridica e di autonomia regolamentare, organizzativa, gestionale, patrimoniale, finanziaria e contabile\".Misure per la digitalizzazione del processo e degli atti processuali e in materia di archivio giurisprudenziale nazionale e altre disposizioni sulla giustizia tributaria per ridurre il numero di casi pendenti davanti alla Corte di Cassazione, come richiede l'obiettivo \"Giustizia tributaria\" del Pnrr: sono alcune delle misure che riguardano la giustizia contenute nella nuova bozza del decreto Pnrr.   ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676313927.7767787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciata Usa, Italia leader chiave in coalizione pro Kiev",
        "date_raw": "Mon, 13 Feb 2023 17:31:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ambasciata-usa-italia-leader-chiave-in-coalizione-pro-kiev_895301b1-0ae4-4dff-96a2-934da7be4b7c.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"L'Italia è stata un leader chiave\nnella coalizione internazionale a supporto dell'Ucraina\". Lo ha\ndichiarato Shawn Crowley, incaricato d'affari presso\nl'ambasciata Usa a Roma, intervenendo alla terza edizione del\nLuiss Diplomatic Forum all'università Luiss di Roma.   \n\t\t\t\t   \"Il popolo italiano ha aperto la porta ai rifugiati ucraini,\nha donato milioni nell'assistenza umanitaria inclusi gli aiuti\nper il ripristino delle strutture vitali danneggiate nel corso\ndella campagna russa per negare riscaldamento e acqua al popolo\nucraino. Italia ha fornito equipaggiamento essenziale per\npermettere agli ucraini di difendere le loro famiglie, città\nindipendenza. Ha incoraggiato stati europei a offrire a Ucraina\nuna prospettiva europea\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676313927.7886753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta, opa contro Pd ha nociuto a chi l'ha fatta",
        "date_raw": "Mon, 13 Feb 2023 17:23:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-opa-contro-pd-ha-nociuto-a-chi-lha-fatta_b40a49bd-fbf4-4c2f-bfa5-2e86dc389878.html",
        "subtitle": "Respinta sfida M5s-Terzo Polo. Fermato tentativo di sostituirci",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"In un quadro politico per noi\nparticolarmente complicato e con il vento chiaramente contro, il\nPd ottiene un risultato più che significativo, dimostra il suo\nsforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il\ntentativo ripetuto di sostituirci come forza principale\ndell'opposizione non è riuscito. L'Opa contro il Pd ha fatto\nmale a chi l'ha tentata. Ci auguriamo che questo risultato\ndimostri finalmente a M5S e Terzo Polo che l'opposizione va\nfatta al governo e non al Pd.  Il Pd rimane saldamente seconda\nforza politica e primo partito dell'opposizione\". Lo dichiara il\nsegretario Pd, Enrico Letta, commentando le regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676313927.8023727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lazio, Rocca il più votato in tutte le fasce d'età",
        "date_raw": "Mon, 13 Feb 2023 19:02:39 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lazio-rocca-il-piu-votato-in-tutte-le-fasce-deta_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "Proiezioni Opinio Rai: Lazio; Rocca al 52,2% D'Amato al 34%",
        "content": "Francesco Rocca al 52,2% (coalizione al 53,8%); Alessio d'Amato al 34% (coalizione al 33,7%), Donatella Bianchi al 12% (coalizione all'11,1%) . Sono i dati della terza proiezione del Consorzio Opinio Italia per la Rai con copertura al 18%.L'esame delle liste dei partiti nel Lazio, secondo le proiezioni Opnio Rai con un campione al 18%, evidenzia Fratelli d'Italia al 31,2%, seguito dal Pd al 20,9 e dal Movimento 5 stelle al 9,9%. Seguono poi Forza Italia all'8,7, la Lega all'8,6 e Azione-Italia Viva al 4,9%.In attesa del risultato definitivo al comitato del candidato del centrodestra , FdI è già in campo. Ancora si attendono alcuni esponenti della coalizione del centrodestra. \"Se il risultato fosse confermato al di sopra del 50% sarebbe clamoroso\", ha commentato il vicepresidente della Camera, , su Rainews 24 i primi exit poll. \"Fa male - aggiunge - che l'affluenza alle urne sia stata molto molto bassa. Lavoreremo per ricostruire una relazione tra cittadini e istituzioni. I risultati, se venissero confermati, confermano che abbiamo scelto la persona giusta\".\"Mi pare che la tendenza al momento sia che il centrodestra sta consolidando il trend dei mesi passati. Nel Lazio sarebbe importante che la regione passasse dalla sinistra al centrodestra. Una tendenza importante che si consolida\", ha affermato Maurizio Gasparri (Fi) su RaiNews 24. \"Contro l'astensionismo sarebbe utile concentrare le date elettorali\", aggiunge.A urne chiuse nella sede del M5S di via di campo Marzio,. Dall'entourage del movimento non filtrano commenti e si ricorda che \"il M5s non commenta mai gli exit poll\". Si apprende comunque che in serata potrebbe presentarsi per delle dichiarazioni sul voto anche il leader del Movimento, Giuseppe Conte., candidato del centrosinistra alla presidenza della Regione Lazio. Nella sede di Portonaccio per il momento sembrano esserci perlopiù giornalisti e troupe tv. I primi exit poll restituiscono il quadro di una vittoria netta del rivale di centrodestra Francesco Rocca, che per ora nessuno ha commentato.Il candidato del centrodestra nel Lazio, Francesco Rocca, sarebbe stato votato nella regione da tutte le fasce d'età: è quanto rivela una ricerca del Consorzio Opinio Rai secondo la quale Rocca si sarebbe imposto con il 46% tra i giovani elettori tra i 18 e i 34 anni, con il 56,5% tra i 35-54 anni e con il 52,6% tra i votanti con più di 55 anni. Al secondo posto in tutte le fasce di età il candidato del centrosinistra Alessio D'Amato, rispettivamente con il 36,1%, 29,4 e 33%.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676313927.8272612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Exit poll, con risultato di oggi 15 regioni al centrodestra",
        "date_raw": "Mon, 13 Feb 2023 16:08:44 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/exit-poll-con-risultato-di-oggi-15-regioni-al-centrodestra_3cb5c176-8eda-4ba2-a929-f0f91b850db7.html",
        "subtitle": "E 4 rimarrebbero al centrosinistra",
        "content": " che al momento, .La Valle d'Aosta è considerata come giunta autonomista.    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676313927.8417938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676313927.8597183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Calenda, centro e sinistra mai stati in partita",
        "date_raw": "Mon, 13 Feb 2023 17:04:06 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-calenda-centro-e-sinistra-mai-stati-in-partita_d6aa8ca7-9ccd-4603-b360-57d0c43c8723.html",
        "subtitle": "Neanche uniti e nell'ipotetico formato del campo largo",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La scelta degli elettori è stata\nchiara e inequivocabile: vince la destra ovunque. Il centro e la\nsinistra non sono mai stati in partita, neanche uniti, neanche\nnell'ipotetico formato del campo largo. Letizia Moratti è stata\ncoraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti\ndel Terzo Polo non siamo riusciti ad attrarre consensi\". Lo\nscrive su Twitter il leader di Azione, Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676313927.873661,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Salvini,vittoria, grazie Lombardia, grazie Lazio",
        "date_raw": "Mon, 13 Feb 2023 15:46:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-salvinivittoria-grazie-lombardia-grazie-lazio_6b664971-ea8e-46ca-81e3-899257272508.html",
        "subtitle": "Il leader della Lega attende a via Bellerio i risultati del voto",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Vittoria. Grazie Lombardia. Grazie\nLazio\". Lo scrive sui social Matteo Salvini commentando i primo\nexit poll. Il leader della Lega si trova presso la sede del\npartito a Milano in via Bellerio dove attenderà lo spoglio delle\nelezioni regionali. A via Bellerio ci sono anche, tra gli altri,\nil ministro agli Affari regionali e Autonomie Roberto Calderoli\ne il governatore lombardo Attilio Fontana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676313927.8843625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'affluenza definitiva alle regionali in forte calo al 40%",
        "date_raw": "Mon, 13 Feb 2023 17:29:57 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/laffluenza-definitiva-alle-regionali-in-forte-calo-al-40_63126fd8-6f4c-484c-bee6-5bc02e882cc3.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - I dati definitivi dell'affluenza nei\n1.882 comuni al voto per le regionali di Lombardia e Lazio\nconfermano il forte calo della partecipazione: ha votato il 40%\n(rispetto al 70,63% alle precedenti omologhe, quando si votò in\nun solo giorno). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67%\n(nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del\n37,2% (66,55%).   \n\t\t\t\t   Ecco l'affluenza nelle province di Lombardia e Lazio, dove si\nè votato per le regionali. A Milano sono andati al voto il\n42,12% (68,39%), a Roma il 33,11% (63,11%).   \n\t\t\t\t----------------------------------------------------------------\n\nLOMBARDIA\t41,67  (73,11)\n----------------------------------------------------------------\n\nBERGAMO         44,55  (75,87)\nBRESCIA         45,32  (76,56)\nCOMO            39,07  (70,61)\nCREMONA         42,45  (73,96)\nLECCO           44,93  (75,70)\nLODI            40,74  (75,13)\nMANTOVA         36,74  (70,53)\nMILANO          41,53  (72,02)\nMONZA E BRIANZA 42,53  (75,82)\nPAVIA           38,49  (69,78)\nSONDRIO         37,95  (66,27)\nVARESE          38,50  (71,04)\n----------------------------------------------------------------\n\nLAZIO           37,20  (66,55)\n----------------------------------------------------------------\n\nFROSINONE       44,89  (67,46)\nLATINA          39,74  (68,73)\nRIETI           43,74  (71,16)\nROMA            35,19  (65,46)\nVITERBO         44,09  (73,56) (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676313927.8955057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida, intero governo non condivide parole Berlusconi",
        "date_raw": "Mon, 13 Feb 2023 17:32:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lollobrigida-intero-governo-non-condivide-parole-berlusconi_5c665f55-c70a-4f2a-bbd1-12fcf8045c1b.html",
        "subtitle": "C'è linea sottoscritta in programma. Se cambia, si chiarisce",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Le parole\" di Silvio Berlusconi\nsull'Ucraina \"non le condivido, come mi pare di capire non le\ncondivida l'intero governo. Dal punto di vista dell'azione\nconcreta, siamo in linea con quanto Berlusconi e il suo partito\nhanno sottoscritto nel programma. Se eventualmente uno cambia\nidea, lo pone nei tavoli o negli atti parlamentari. Se questo\nnon avviene, vuol dire che andiamo nella direzione giusta e\ncontinuiamo a confermarlo\". Lo ha dichiarato il ministro\ndell'Agricoltura, Francesco Lollobrigida, al comitato elettorale\ndi Francesco Rocca. \"Il governo rappresenta la posizione univoca\nche era scritta sul programma - ha osservato -. Serve un\nchiarimento? Il chiarimento dipende dai fatti, quando ci dovesse\nessere un problema parlamentare ci si chiarisce, ma se non c'è\nquesto problema non abbiamo nulla da chiarire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676313927.9217596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, ora aprire nuovo capitolo, Pd sia centrale",
        "date_raw": "Mon, 13 Feb 2023 17:41:48 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/bonaccini-ora-aprire-nuovo-capitolo-pd-sia-centrale_ae87f9d1-f6e6-44e8-849b-2b357c88aa11.html",
        "subtitle": "La sconfitta di oggi è in continuità con quella delle politiche",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La sconfitta di oggi è in continuità\ncon quella delle politiche del 25 settembre scorso, dove un Pd\nridotto e un campo progressista diviso regalano un'altra\nvittoria alla destra, anche quando è in difficoltà\". Lo dichiara\nil candidato alla segreteria del Pd, Stefano Bonaccini.   \n\t\t\t\t\"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il\nPd torna centrale e attrattivo. Credo che il voto degli iscritti\ndi questi giorni sia già un segnale della voglia di cambiamento\ne sono convinto che dalle primarie del 26 febbraio verrà\nun'ulteriore spinta in questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676313927.934147,
        "language": "IT",
        "source": "ANSA"
    }
]
