[
    {
        "title": "Galiano: 'Leggerò in classe le parole di Piantedosi'",
        "date_raw": "Tue, 28 Feb 2023 19:24:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/galiano-leggero-in-classe-le-parole-di-piantedosi_62e4e7d7-a916-47b4-9976-dfd045dfb4b1.html",
        "subtitle": "'Mandatemi la Digos, sospendetemi, ma potrò guardare mia figlia'",
        "content": " \"Io glielo dirò, domani, cosa avete fatto. Entrerò in classe e leggerò ai miei studenti le dichiarazioni del ministro che ha detto: ''Io non partirei se fossi disperato perché sono stato educato alla responsabilità'.    Le leggerò e mi siederò lì ad ascoltare cos'hanno da dire. Hanno dodici anni, i miei studenti. Ed è giusto che sappiano\".    Inizia così un lungo post di Enrico Galiano, docente e scrittore, riferendosi alla tragedia avvenuta domenica davanti alle coste di Crotone. Galiano, nato a Pordenone nel 1977, insegnante in una scuola di periferia, autore della webserie Cose da prof, che ha superato venti milioni di visualizzazioni sui social e che ha dato il via al movimento dei #poeteppisti, flashmob di studenti che imbrattano le città di poesie, ha parole dure contro il ministro dell'Interno Matteo Piantedosi ma non solo.    In un post di oggi Galiano scrive: \"Alla fine della lezione dove abbiamo parlato di quel che è successo domenica mattina, dopo aver letto gli articoli e ascoltato le parole delle istituzioni, una ragazza di prima media ha detto: 'Ma prof, com'è possibile che noi abbiamo dodici anni e vediamo benissimo che queste cose sono sbagliate, mentre loro che sono grandi no?\". \"Non ho risposto, perché una risposta non ce l'ho\", commenta il docente e scrittore, che nel post di ieri polemicamente scriveva ancora: \"Lo vedranno da soli (i giovani studenti ndr) che avete fatto arrestare chi voleva salvare delle persone. Che avete scritto e detto cose orrende, che avete l'anima sporca di parole che nessuno potrà cancellare.    Glielo dirò che avete costretto in porto le navi che avrebbero potuto salvarli. Glielo dirò che sono anni che usate la vita delle persone per raccattare quattro voti in più. Glielo dirò che cosa avete fatto. Cosa abbiamo fatto, in realtà. Perché siamo tutti responsabili\". \"Glielo dirò - proseguiva - che quelli che c'erano prima non erano così diversi, solo che sapevano nasconderlo meglio. E mandatemi la Digos, mandate chi volete, toglietemi la cattedra, la classe. Alla fine è tutto quello che sapete fare: usare la forza con i più deboli. Con quelli davvero forti non ci provate neanche. Sospendetemi pure: voglio poter dire a mia figlia, quando sarà grande e vedrà cosa stava succedendo in questi giorni, in questi anni, quando mi chiederà dov'ero, voglio l'orgoglio di poterle rispondere, a testa alta: dall'altra parte\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677664828.0749755,
        "language": "IT",
        "source": "ANSA"
    }
]
