[
    {
        "title": "Un anno per la nuova Autonomia: il timing del ddl",
        "date_raw": "Thu, 2 Feb 2023 18:52:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/un-anno-per-la-nuova-autonomia-il-timing-del-ddl_dc062391-5d9c-4dfd-9b68-15ba3393fb30.html",
        "subtitle": "Per ok finale spola testo tra Governo,Conferenza,Camere,Regioni",
        "content": "    Vediamo come: uscito da Palazzo Chigi, il testo andrà alla Conferenza unificata, chiamata a esprimersi sulla legge di attuazione. Parere che dovrebbe arrivare nel giro di tre settimane. Nel caso in cui la Conferenza decidesse di intervenire, il Cdm sarebbe costretto a riceverlo, riapprovarlo e inviarlo una seconda volta in questa sede. Qualora, invece, il testo non subisse interventi in Conferenza, potrebbe tornare in Consiglio dei ministri per il via libera definitivo. Dopo l'ok del governo, a quel punto toccherà al Parlamento, dove la legge seguirà il consueto iter di approvazione.    Da qui in poi, potrà parallelamente prendere le mosse l'istituzione della Cabina di regia, il cui compito sarà quello di stabilire i Livelli essenziali di prestazione (Lep) entro la fine del 2023. La definizione dei Lep è proprio il delicato meccanismo su cui la riforma ha rischiato di incepparsi. Motivo per cui, si è deciso di coinvolgere ampiamente le Aule parlamentari. La Cabina di regia, quindi, prenderà parecchi mesi per soppesare le materie a cui applicare i Livelli essenziali di prestazione e per definire i costi e i fabbisogni standard. Alla termine di questo iter, toccherà nuovamente al Consiglio dei ministri emanare un Dpcm per ogni Lep individuato. Dpcm che dovrà prima trovare l'intesa della Conferenza unificata, e poi arrivare alle Camere. E qui entreranno in gioco Palazzo Montecitorio e Palazzo Madama, che dovranno esprimere il loro parere.    Da questo momento in poi sarà il turno delle Regioni, che potranno inviare la proposta di intesa al Consiglio dei ministri. Passaggio al quale seguirà la valutazione dei ministeri competenti. Potrà così cominciare il negoziato governo-Regioni, al termine del quale il Cdm approverà l'intesa preliminare. Intesa su cui diranno la loro la Conferenza unificata, prima, e le Camere, poi. Dopo l'ok delle Aule, sarà Palazzo Chigi, infine, a siglare l'intesa definitiva, che verrà approvata dalla singola Regione, per poi tornare in Cdm. Qui avrà finalmente luogo l'approvazione definitiva con disegno di legge. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675382457.0061052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Giurì d'onore sarà annunciato domani alla Camera",
        "date_raw": "Thu, 2 Feb 2023 18:05:01 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-giuri-donore-sara-annunciato-domani-alla-camera_810fbff7-c2b0-42e1-b43b-7edbe44e711c.html",
        "subtitle": "Composto da cinque membri, non si sa chi lo presiederà",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Verrà annunciata domani nell'Aula\ndella Camera la costituzione del giurì d'onore che è stato\nchiesto dalle opposizioni dopo le affermazioni pronunciate lo\nscorso 31 gennaio nell'Emiciclo di Montecitorio da Giovanni\nDonzelli (Fdi) nei confronti di contro quattro deputati deputati\ndel Pd tra cui il capogruppo Debora Serracchiani. A quanto\napprende l'ANSA, il giurì, le cui conclusioni sono inappellabili\n(la relazione conclusiva viene semplicemente letta in assemblea\nma non viene discussa nè votata) sarà composto da cinque\ndeputati, ma non si sa ancora chi lo presiederà: il\nvicepresidente Giorgio Mulè si è detto a ciò indisponibile in\nquanto presiedeva l'Assemblea quando i fatti sono avvenuti.   \n\t\t\t\t    l regolamento della Camera (all'articolo 58) stabilisce che,\nquando nel corso di una discussione, un deputato sia accusato di\nfatti che ledano la sua onorabilità, egli può chiedere al\npresidente della Camera di nominare una commissione - il\ncosiddetto Giuri' d'onore, appunto - per giudicare la fondatezza\ndell'accusa. Alla commissione può essere assegnato un termine\nper presentare le sue conclusioni alla Camera che ne prende atto\nsenza dibattito nè votazione. Non è specificato il numero dei\ngiurati, che solitamente sono stati solo un paio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675382457.037378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malpezzi, Meloni deve chiedere dimissioni Donzelli e Delmastro",
        "date_raw": "Thu, 2 Feb 2023 18:24:48 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/malpezzi-meloni-deve-chiedere-dimissioni-donzelli-e-delmastro_f6215f9d-be60-4f6d-a2de-3173a2399884.html",
        "subtitle": "Silenzio del premier sul punto è un problema",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Esiste sempre il problema del\nsilenzio della presidente Meloni che in realtà decide di parlare\nieri sera non affrontando il punto che è uno e semplice: un\nsottosegretario del suo governo ha fatto uscire delle notizie\nsensibili e riservate\". Così la capogruppo del Pd in Senato,\nGiorgia Meloni, parlando con i giornalisti.   \n\t\t\t\t   \"E' Giorgia Meloni - ha aggiunto - che deve chiedere le\ndimissioni del suo sottosegretario e del vicepresidente del\nCopasir, rimane il punto dirimente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675382457.047758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Toghe divise su Cospito, la decisione a Nordio",
        "date_raw": "Thu, 2 Feb 2023 21:34:59 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/toghe-divise-su-cospito-la-decisione-a-nordio_6616b1e1-6b68-4937-b7d5-628ba71114b8.html",
        "subtitle": "Procura antimafia apre a ritorno all'alta sicurezza. Il Pg di Torino '41 bis'",
        "content": ". Mentre la Direzione nazionale antimafia e antiterrorismo apre uno spiraglio sulla possibilità di far tornare l'anarchico al regime dell'alta sicurezza, sia pure con tutte le cautele opportune, la procura generale di Torino non vede altra strada che la conferma del carcere duro. Così la palla torna tutta nelle mani del ministro della Giustizia Carlo Nordio, che potrebbe decidere per la fine di questa settimana, o all'inizio della prossima.     Una decisione su cui non può non aver pesato l'aggravarsi delle condizioni di salute del detenuto, da 106 in sciopero della fame: ha già perso 45 chili, ma è \"assolutamente determinato ad andare avanti\",pur sapendo che tutto questo lo porterà a \"conseguenze irreparabili\", come riferisce il suo avvocato, Flavio Rossi Albertini, che ha incontrato il suo assistito nel carcere di Opera, dove è stato trasferito dal 30 gennaio scorso. E proprio nel penitenziario milanese sabato scorso a Cospito, ritenuto tra i leader della Fai, la Federazione anarchica informale, è stato notificato il rigetto dell'istanza di differimento pena da parte del magistrato di sorveglianza di Sassari.     Sono tre, visto che ce n'è anche uno della Direzione distrettuale di Torino. E chi li ha potuti visionare li descrive come documenti molto articolati e complessi. Decine di pagine che ricostruiscono nel dettaglio la storia processuale di Cospito, condannato a 30 anni per effetto del cumulo di più condanne emesse da diversi tribunali: una per la gambizzazione nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi, l'altra per l'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Pagine in cui si dà conto delle caratteristiche e dell' evoluzione della galassia anarchica. La differenza di fondo è nelle conclusioni.     Più problematica invece la relazione del     Il nodo da sciogliere è tutto legato al provvedimento disposto l'anno scorso dall'allora ministra della Giustizia Marta Cartabia: \"inserito al vertice dell' associazione con finalità di terrorismo, Cospito ha fornito positiva dimostrazione di essere perfettamente in grado di collegarsi all'esterno, anche in costanza di detenzione intramuraria al regime ordinario, inviando documenti di esortazione alla prosecuzione della lotta armata di matrice anarchico insurrezionalista\", la motivazione di fondo. Che il legale di Cospito ha contestato anche allegando le motivazioni di una sentenza della Corte d'Assise di Roma che ha assolto tutti gli imputati di un centro sociale, ritenuti legati a movimenti anarchici, dall'accusa di associazione con finalità di terrorismo. In particolare in un passaggio, con riferimento ai \"legami e ai confronti epistolari\" intrattenuti da uno degli imputati con il leader della Fai, si dice che Cospito non \"vuole manipolare\" la sua personalità e \"strumentalizzare il giovane anarchico facendone veicolo all'esterno della propria posizione politica\".   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675382457.077587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, Donzelli? il documento non coperto da segreto ",
        "date_raw": "Thu, 2 Feb 2023 21:41:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/nordio-donzelli-il-documento-non-coperto-da-segreto-_f6a9e649-5834-4738-a5e8-cb0df39e5655.html",
        "subtitle": "\"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo\" spiega il guardasigilli in una nota",
        "content": ".Lo afferma il ministro della Giustizia Carlo Nordio con riferimento al documento citato dal deputato Giovanni Donzelli in Parlamento sul caso Cospito. Il passaggio è contenuto in una nota in cui il Ministro della Giustizia Carlo Nordio rende noto di aver concluso \"rapidamente la ricostruzione dei fatti richiesta dopo il dibattito parlamentare del 31 gennaio 2023\" e riferisce \"doveroso\" riferire in sintesi le conclusioni. \"La comparazione tra le dichiarazioni rilasciate dall'onorevole Giovanni Donzelli e la documentazione in atti disvela che l'affermazione testuale dell'onorevole - 'dai documenti che sono presenti al ministero della giustizia' - è da riferirsi ad una scheda di sintesi del Nic (Nucleo investigativo centrale, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". Quanto al contenuto dei colloqui tra i detenuti Cospito ed altri, riferiti dall' onorevole Donzelli, Nordio precisa che \"non sono stati oggetto di un'attività di intercettazione ma frutto di mera attività di vigilanza amministrativa. In conclusione, la natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".\r\n\r\n\"La rilevata apposizione della dicitura \" presente sulla nota di trasmissione della scheda, rappresenta una formulazione che, disciplinate dalla legge 124/07 e dai Dpcm di attuazione ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dall'anno 2019, non disciplinata a livello di normazione primaria\". Lo afferma il ministro Nordio sempre con riferimento al documento citato in Parlamento dal deputato di FdI Giovanni Donzelli.\"Tutta la documentazione idonea a spiegare queste conclusioni sarà illustrata in dettaglio, quando le Camere riterranno opportuno\". Lo annuncia il ministro della Giustizia Carlo Nordio nella nota diffusa sul documento richiamato in Parlamento dal deputato di FdI Giovanni Donzelli su Alfredo Cospito   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675382457.0982661,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lep contro i divari, 5 mesi per intese Stato-Regione",
        "date_raw": "Thu, 2 Feb 2023 21:31:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/lep-contro-i-divari-5-mesi-per-intese-stato-regione_3870967f-d3d7-4487-b9e5-3951d3e0e60b.html",
        "subtitle": "Camere, 60 giorni per esame. Dpcm su standard minimi entro 2023",
        "content": "   Solo in Valle d'Aosta, Umbria, Emilia Romagna, Toscana, Lazio e Friuli-Venezia Giulia nel 2019 il 33% dei bimbi sotto i tre anni avevano un posto garantito all'asilo nido. E disomogeneità simili si trovano in vari settori, dalla formazione alla salute, dall'istruzione alla tutela dell'ambiente. Per provare a colmare i divari, nel 2001 è stato introdotto in Costituzione il concetto dei Livelli essenziali delle prestazioni, che ora sono il fulcro del disegno di legge sull'Autonomia differenziata: se una Regione vorrà esercitare una funzione finora in capo allo Stato, dovrà rispettare gli standard minimi dei Lep - che prima però devono essere definiti con un decreto del presidente del Consiglio - nonché costi e fabbisogni standard, come prevede il ddl messo a punto dal ministro per gli Affari regionali, Roberto Calderoli. Un testo nato per dare attuazione a quel percorso di intesa con lo Stato, delineato dall'articolo 116 della Costituzione e già avviato negli anni scorsi da Lombardia, Veneto ed Emilia Romagna. La legge quadro (valida anche per le Regioni a statuto speciale) è composta di 10 articoli, e Calderoli si augura di vederla entrare in vigore nel 2024.    FINALITÀ - La legge punta a semplificare le procedure, accelerare e sburocratizzare i procedimenti, per una distribuzione delle competenze che meglio si conformi ai principi di sussidiarietà e differenziazione, nel rispetto dei principi di unità giuridica ed economica, indivisibilità e autonomia e in attuazione del principio di decentramento amministrativo. L'attribuzione di funzioni è subordinata alla determinazione dei Lep - previsti dalla Costituzione ma non ancora definiti -, che garantiscano i diritti civili e sociali su tutto il territorio nazionale, non solo per le Regioni che avviano l'intesa, e solo dopo che siano stanziate le risorse per coprire nuovi o maggiori oneri.    LEP - Sono determinati con Decreto del presidente del Consiglio dei ministri, per \"il pieno superamento dei divari territoriali\", come affermato nel testo dell'ultima legge di bilancio che ha istituito a Palazzo Chigi una cabina di regia, composta dal premier, dal ministro per gli Affari regionali, quello per gli Affari europei, il Sud, le politiche di coesione e il Pnrr, quello per le Riforme istituzionali, quello dell'Economia, oltre ai ministri competenti, il presidente della Conferenza delle Regioni, e quello dell'Associazione nazionale dei comuni italiani. Il compito della cabina di regia è individuare individuare i Lep in un anno (con una ricognizione sulla spesa storica dell'ultimo triennio dello Stato in ogni Regione), quindi entro fine 2023, sulla base delle ipotesi della Commissione tecnica per i fabbisogni standard, e d'intesa con la Conferenza unificata Stato-Regioni-Città. Scaduto il termine di un anno, toccherà a un commissario. Le Camere hanno 45 giorni per il parere, prima che il Dpcm sia adottato. Il finanziamento dei è approvato per legge, se determinano oneri aggiuntivi per lo Stato. Se nel corso del tempo i Lep cambiano, la Regione deve rispettarli dopo la revisione delle risorse. ITER PER L'INTESA - Dura almeno cinque mesi. Il ministro dell'Economia e quelli competenti hanno 30 giorni per valutare la richiesta della Regione, dopo che è stata trasmessa al presidente del Consiglio e al ministro per gli Affari regionali.    Poi si apre un negoziato con la Regione per l'intesa preliminare, approvata poi dal Cdm e trasmessa alla Conferenza unificata che, a sua volta, ha 30 giorni per il parere. Quindi va alle Camere: i \"competenti organi parlamentari\" hanno 60 giorni per \"atti di indirizzo\". Successivamente il premier (o il ministro per gli Affari regionali) predispone l'intesa definitiva (con eventuale ulteriore negoziato). La Regione la approva, ed entro 30 giorni è prevista la delibera in Cdm. Il disegno di legge è trasmesso alle Camere che votano a maggioranza assoluta. L'iter dei ddl del governo in media nell'ultima legislatura è durato 81 giorni al Senato e 69 alla Camera.    RISORSE - Le risorse umane, strumentali e finanziarie per l'esercizio delle funzioni sono determinate da una commissione paritetica Stato-Regione. Il finanziamento avviene attraverso compartecipazioni al gettito di uno o più tributi o entrate erariali regionali.    DURATA - Le intese hanno durata massima di 10 anni. Stato o Regione possono chiederne la cessazione, deliberata con legge a maggioranza assoluta dalle Camere. Alla scadenza, l'intesa si intende rinnovata per la sua durata, salvo che Stato o Regione manifestino volontà diversa un anno prima del termine. Il governo dispone verifiche sulle attività e sul raggiungimento dei Lep. La commissione paritetica svolge annuali valutazioni sulla compatibilità e gli oneri finanziari.    EQUITÀ - La legge prevede misure perequative e di promozione dello sviluppo economico, della coesione e della solidarietà sociale: anche nelle Regioni che non concludono intese, lo Stato promuove l'esercizio effettivo dei diritti civili e sociali, anche con interventi speciali. Dalla legge non derivano nuovi o maggiori oneri a carico della finanza pubblica. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675382457.1091166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato ddl su Autonomia differenziata, applausi in Cdm",
        "date_raw": "Thu, 2 Feb 2023 18:46:04 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/approvato-ddl-su-autonomia-differenziata-applausi-in-cdm_ab1864cd-9ad4-478b-926e-17f2bb669727.html",
        "subtitle": "Messo a punto da ministro Affari regionali Roberto Calderoli.",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Approvato in Consiglio dei ministri\nil ddl sull'Autonomia differenziata, messo a punto dal ministro\nper gli Affari regionali, Roberto Calderoli. L'approvazione, a\nquanto si apprende, è avvenuta fra gli applausi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675382457.1203756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Enzo Carra. Fu portavoce della Dc di Forlani",
        "date_raw": "Thu, 2 Feb 2023 18:34:39 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/e-morto-enzo-carra.-fu-portavoce-della-dc-di-forlani_9e4cedf4-ae49-40c2-9198-d8f5421a8bf8.html",
        "subtitle": "Durante l'inchiesta di Tangentopoil fece molto scalpore, oltre a determinare forti polemiche, la foto del suo fermo in tribunale: appariva ammanettato con i cosiddetti  \"schiavettoni\". Il cordoglio del mondo politico",
        "content": "E' morto a Roma nella notte , ex portavoce della quando era segretario Arnaldo Forlani. Aveva 79 anni.    Durante l'inchiesta di fu arrestato e fece molto scalpore, oltre a determinare forti polemiche, : Carra appariva ammanettato con i cosiddetti  , un tipo di manette con una pesante catena utlizzate per evitare la fuga dei detenuti. Si scatenò un partecipato dibattito sull'uso di questa misura, ritenuta da molti eccessiva e umiliante.    Il suo nome è comunque legato principalmente alla attività politica svolta con la e, negli anni a seguire, con Udc e Margherita.     \"Un uomo buono, colto, intelligente. Un pezzo di storia della Democrazia Cristiana e un testimone di cosa deve essere la politica. Per me e per molti di noi un amico vero che ci mancherà\". Scrive in una nota di cordoglio il senatore del Pd .    \"Oggi ci lascia un autentico gentiluomo. Enzo lo era nella vita privata e in quella politica. Persona riservata, non amante del clamore, ha patito con profonda sofferenza la gogna mediatica frutto della furia giustizialista. E l'ha vissuta con profonda dignità e con il rispetto delle Istituzioni\". Lo afferma dell'Udc. \"Abbiamo avuto l'orgoglio di averlo avuto tra i nostri parlamentari in cui si e' distinto per la sua capacità di essere un punto di riferimento, anche per i giovani parlamentari, per la sue doti umane e per la sua abilità di sintesi. A nome della comunità dell'Udc esprimo le più sentite condoglianze alla sua famiglia. Ciao Enzo!\", conclude.   \"Le mie condoglianze alla famiglia e agli amici di Enzo Carra, personalità di valore dell'esperienza rappresentata dalla Margherita. Mancheranno alla comunità politica la sua esperienza e la sua predisposizione al confronto e alla discussione\". Lo afferma , capogruppo di Azione-Italia Viva alla Camera dei Deputati.   \"Ci ha lasciato Enzo Carra. Giornalista, intellettuale, politico, ma soprattutto un grande notista politico, capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Ci lascia un gentiluomo e un amico, con cui fino alle ultime ore ci siamo confrontati e riuniti per la pubblicazione del suo ultimo libro in uscita proprio oggi, 'L'ultima Repubblica' (Eurilink University Press). La sua scomparsa provoca un grande vuoto nel panorama giornalistico e politico del nostro Paese. In questo momento di immenso dolore siamo vicini alla moglie Olga e al figlio Giorgio\". Lo dichiarano in una nota l'ex deputato e l'ex ministro .   \"Desidero esprimere le mie più sentite condoglianze alla famiglia dell'onorevole Enzo Carra. Fu vittima della furia giustizialista di Tangentopoli, vero, ma soprattutto giornalista e politico di intelligenza notevole. Una grande perdita\". Così in una nota , presidente del gruppo Azione-Italia Viva in Senato.   \"Enzo Carra è stato un eccellente giornalista e un politico perbene, la cui immagine pubblica risultò indelebilmente macchiata dalla gogna mediatica cui fu sottoposto, in manette, ai tempi della furia giustizialista di Mani Pulite. Non si lasciò abbattere. Mantenne il buon umore e la curiosità allora, così come li mantenne negli ultimi mesi di convivenza con la malattia. Era un amico personale e un amico della Fondazione Luigi Einaudi. Ai suoi familiari le nostre più sentite condoglianze'. Lo afferma , segretario generale della Fondazione Luigi Einaudi.   \"Ci ha lasciato Enzo Carra, intellettuale e fine politico, ex portavoce della Dc. Un uomo capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Una grave perdita non solo per la famiglia, a cui vanno le più sentite condoglianze, ma per tutti noi che lo abbiamo conosciuto, che abbiamo lavorato con lui, che lo abbiamo apprezzato e stimato\". Lo afferma (Az-IV).",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675382457.1352873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok all'Autonomia dal Cdm  Ma i governatori si dividono",
        "date_raw": "Thu, 2 Feb 2023 21:32:13 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/ok-allautonomia-dal-cdm-ma-i-governatori-si-dividono_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Calderoli: 'E' un giorno storico'. Critiche le opposizioni. L'ira di Bonaccini, De Luca ed Emiliano; ok da Fontana, Zaia e Tesei. Meloni: 'Coerenti con il mandato'.&nbsp;Salvini: Promessa mantenuta'. Landini: 'Il progetto è sbagliato'",
        "content": "Approvato in Consiglio dei ministri il ddl sull'Autonomia differenziata,  L'approvazione è avvenuta fra gli applausi. Sul testo sono state apportate alcune modifiche rispetto alla bozza diramata lunedì sera ai Ministeri. \"Con il disegno di legge quadro sull'autonomia puntiamo a costruire un'Italia più unita, più forte e più coesa\". \"Il Governo avvia un percorso per superare i divari che oggi esistono tra i territori e garantire a tutti i cittadini, e in ogni parte d'Italia, gli stessi diritti e lo stesso livello di servizi\". Lo dichiara . Entro 12-13 mesi\" il Parlamento dovrebbe approvare il ddl Calderoli mentre nello stesso arco di tempo la Cabina di regia dovrebbe varare i Lep, così da permettere \"a inizio 2024\" iniziare a esaminare \"le proposte\" di autonomia differenziata da parte del governo.    . E nel centrodestra è soprattutto la Lega che si preparava a festeggiare l'approvazione del testo in Consiglio dei ministri, a venti giorni dalle Regionali in Lazio e Lombardia, una delle tre regioni che hanno già avviato il percorso per ottenere funzioni finora svolte dallo Stato.Secondo il , l'attribuzione delle funzioni può avvenire solo dopo la determinazione dei Livelli essenziali delle prestazioni, i Lep definiti con Dpcm, entro un anno come previsto dall'ultima legge di bilancio. L'iter per l'intesa fra Regione (anche a statuto speciale) e Stato durerà almeno 5 mesi, inclusi i 60 giorni per l'esame delle Camere. Secondo la bozza di Calderoli si sarebbero dovute esprimere le commissioni, ma fra i \"ritocchi\" decisi nella riunione tecnica in preparazione del Consiglio dei ministri - pare anche su input di Giorgia Meloni - si dovrebbe optare per un atto di indirizzo votato in Aula. Se dalla determinazione dei Lep derivano nuovi o maggiori oneri a carico della finanza pubblica, le funzioni possono essere trasferite dallo Stato alla Regione \"solo dopo l'entrata in vigore dei provvedimenti legislativi di stanziamento delle risorse finanziarie coerenti con gli obiettivi programmati di finanza pubblica\". È quanto prevede il ddl sull'Autonomia differenziata approvato dal Consiglio dei ministri. Si tratta di una specificazione che non era prevista nella bozza del testo diramata lunedì sera.. Sullo schema di intesa preliminare fra Stato e Regione, dopo il parere della Conferenza unificata o comunque entro 30 giorni, le Camere hanno 60 giorni \"per l'esame da parte dei competenti organi parlamentari, che si esprimono con atti di indirizzo\", udito il presidente della Giunta regionale. Lo prevede il disegno di legge sull'Autonomia differenziata approvato dal Consiglio dei ministri. La ricognizione della cabina di regia sui Lep \"dovrà estendersi alla spesa storica a carattere permanente dell'ultimo triennio, sostenuta dallo Stato sul territorio di ogni Regione, per ciascuna propria funzione amministrativa\". Lo chiarisce la relazione illustrativa del disegno di legge sull'Autonomia differenziata, approvato dal Consiglio dei ministri. La cabina di regia entro un anno \"predisporrà uno o più\" decreti del presidente del Consiglio dei ministri \"recanti, anche distintamente tra le 23 materie, la determinazione dei LEP e dei relativi costi e fabbisogni standard\".possono essere rinnovate o terminate prima, con un preavviso (di Stato o Regione) portato da 6 a 12 mesi, per evitare disallineamenti con l'anno scolastico, in riferimento alle materie relative all'istruzione. Sono previste poi misure perequative per evitare squilibri economici fra le Regioni che aderiscono all'autonomia differenziata e quelle che non lo fanno. È il rischio che vuole evitare la premier. L'autonomia \"migliorerà\" il Paese e \"conviene a tutti, i comuni del centro e del sud ci guadagnerebbero di più\", assicura . \"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità - è il commento di  -. Ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\". \"questa riforma non spacca un bel niente, semplicemente chiede che dei compiti che oggi svolge lo Stato vengano svolti dalle Regioni, ottenendo le cifre che oggi spende lo Stato. Quindi è soltanto una diversa organizzazione amministrativa\". Il governatore lombardo riflette che il progetto di Calderoli \"non parla assolutamente delle materie, parla della procedura che si dovrà seguire per arrivare all'applicazione di una parte della Costituzione. Io credo che sia un passaggio per il momento che deve portare soltanto alla predisposizione delle modalità, poi sulle materie si discuterà\". \"L'ipotesi di autonomia proposta è inaccettabile, è una proposta propagandistica che spacca l'Italia\". Afferma commentando il provvedimento sull'autonomia regionale differenziata portata dal ministro Calderoli in Consiglio dei Ministri. \"Vedremo quali decisioni - spiega De Luca - assumerà il Consiglio dei Ministri. I segnali che arrivano non sono rassicuranti. Valuteremo nel merito. Non consentiremo lo smantellamento della sanità pubblica e della scuola pubblica statale. Non consentiremo, in nessuna forma, la spaccatura dell'Italia\".: \"La bozza Calderoli è proprio sbagliata e quindi non se ne farà nulla. Se vogliono andare avanti faremo una mobilitazione con tanta gente nel Paese\". Bonaccini, però è fiducioso sul fatto che alla fine \"non se ne farà nulla\". Convinzione che si basa sulla \"freddezza nel Governo; Fratelli d'Italia è un partito molto centralista, quindi non credo veda di buon occhio questa proposta\".  E \"può un Paese rischiare di avere 20 pubbliche istruzioni diverse? Noi faremmo veramente ridere il mondo. Non so se il ministro Calderoli se ne stia rendendo conto\", aggiunge Bonaccini. \"Abbiamo già un Paese a troppe velocità diverse\".\"Questa è una giornata importante per tutti, perché dopo anni di immobilismo un Governo dimostra finalmente di avere la forza di ripensare l'assetto del nostro Paese, attuando una parte della Costituzione rimasta lettera morta per oltre 20 anni\": così  dopo l'approvazione in Cdm del disegno di legge Calderoli sull'autonomia differenziata. \"La riforma - sottolinea Cirio - dà a tutti le dovute garanzie contro ogni possibile disparità tra le Regioni, grazie alla sapiente sintesi della presidente Meloni e del Consiglio dei ministri, che ha introdotto la preventiva definizione dei Livelli essenziali di prestazione e l'istituzione di un fondo perequativo, pronto a correggere ogni eventuale diseguaglianza\".. \"Ci indigna profondamente questa cosa di voler fare l'autonomia differenziata prima delle elezioni in Lombardia\" per evitare di \"far fare brutta figura alla Lega\", ha detto il governatore, ospite a SkyTg24. Secondo Emiliano, quindi, il governo starebbe accelerando sull'attuazione dell'Autonomia \"solo per non far fare brutta figura alla Lega\". osserva che quello odierno è il primo giorno di scuola. \"Poi sarà un crescendo - aggiunge - verso la modernità, per dare vita al percorso che già prevedevano i padri costituenti. E' una scelta di modernità e di responsabilità; non è assolutamente l' 'affamare' le Regioni del sud o dividere l'Italia\". Non sarà la fine del nostro Paese, precisa, invitando a pensare a Germania e Stati Uniti, che \"vengono percepite come grandi nazioni non divise ma hanno un federalismo vero\".ma adesso occorre dare importanza ai Livelli essenziali delle prestazioni per colmare il gap tra le varie aree del paese\". Bardi si è detto soddisfatto perché \"sono state accolte le proposte dei presidenti del Sud e soprattutto è stata archiviata la spesa storica che ha penalizzato il Mezzogiorno\".\"Siamo favorevoli alle richieste delle Regioni che chiedono maggiori livelli di autonomia. Non credo che queste richieste rappresentino in alcun modo un ostacolo alla nostra autonomia, che ha solide basi statutarie e ancoraggi internazionali\". Ha detto all'ANSA il  \"La crescita dell'autonomia in altri territori può rappresentare un'occasione importante di buon autogoverno, di cui noi siamo un modello. Inoltre, ciò legittima anche la nostra autonomia di fronte alle spinte centraliste\", ha aggiunto Fugatti.\"Questa è una legge che si aspettava da tempo, non solo in virtù del dettato costituzionale ma anche di un referendum che ha visto protagoniste delle Regioni. Quindi credo che sia in linea con un percorso che comunque si debba fare\". E' quanto , in merito al ddl sull'autonomia differenziata. \"Come Regione Umbria - ha detto all'ANSA - abbiamo partecipato ai tavoli con il ministro Calderoli che ha illustrato a tutte le Regioni la legge quadro, perché in realtà si tratta di una legge quadro. All'interno di questa normativa le Regioni potranno fare richiesta di autonomia differenziata in varie materie, in tutte quelle previste dalla Costituzione, ma anche in parte, e noi naturalmente come Regione Umbria stiamo facendo tutta una serie di valutazioni per capire che cosa è di nostro interesse\".osserva che \"tutti coloro che si stanno stracciando le vesti in queste ore dovrebbero ricordare che i margini di autonomia differenziata tra territori sono una delle prerogative previste dal Titolo quinto della nostra Costituzione fin dai primi anni 2000 e non è  mai stato attuato\". \"I livelli di prestazione sono molto differenti già oggi senza alcuna autonomia - ha ricordato Toti -, per colpa di un centralismo che spesso ha sbagliato le scelte e per colpa di classi dirigenti locali che non sono stati capaci di valorizzare i propri territori come avrebbero  dovuto e potuto\". , soprattutto per la scelta discutere il ddl prima che ci siano i Lep, di affidare la loro definizione al presidente del Consiglio, nonché di non consentire al Parlamento di partecipare alla definizione delle intese. \"L'articolo 8 conferma tutti i nostri sospetti - attacca il dem  -: dall'applicazione del ddl 'non derivano nuovi o maggiori oneri a carico della finanza pubblica'. È la riprova che non investono un centesimo per ridurre le diseguaglianze\".  Per la deputata e candidata alla guida del Pd, \"sarebbe opportuno che le Regioni del Sud e quelle guidate dal Pd chiedessero una convocazione urgente della Conferenza Stato-Regioni. Conferenza Stato-Regioni ignorata e umiliata dal governo e da Calderoli che non ha voluto fare un passaggio preventivo col voto delle Regioni\". . \"Oggi nel Consiglio dei Ministri arriva l'autonomia differenziata di Calderoli, scavalcando il confronto con le Regioni e col Parlamento, per avanzare un disegno di legge che divide il Paese\".\"Siamo molto preoccupati\" per il ddl approvato in Consiglio dei minstri sull'autonomia differenziata, \"perché è un testo che già non ci piaceva prima e pare che le modifiche apportate da ultimo lo abbiano addirittura peggiorato. I nostri governatori sono già usciti dicendo che non lo considerano accettabile e quindi faremo tutto quello che è nelle nostre possibilità per cambiare un testo inaccettabile\". Lo ha affermato , a margine di un incontro a Trieste. Il punto, secondo Serracchiani, è che il provvedimento \"intanto non passa anche dal Parlamento, come sarebbe stato giusto che fosse, e in qualche modo esclude anche la Conferenza delle Regioni, ma soprattutto rischia di creare veramente un aumento dei divari che già esistono in questo paese, perché non fa quello che è fondamentale e cioè determinare prima i livelli essenziali delle prestazioni (Lep) e anche un fondo adeguato per questo\". \"Nella proposta che avevamo fatto - conclude - che peraltro era anche passata all'unanimità anche in Conferenza delle Regioni, avevamo previsto non solo che venissero previsti prima i Lep, ma anche che ci fosse un fondo iniziale di 4,6 miliardi che doveva arrivare fino a 50 miliardi. Qui di risorse non si parla. Quindi fare con i fichi secchi una riforma di queste dimensioni mi sembra francamente sbagliato\".Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\". \"Con l'approvazione del testo sull'autonomia in Consiglio dei ministri, questo governo passa dalle parole ai fatti. Grazie al decisivo contributo di Forza Italia, non ci saranno cittadini di serie A e di serie B. Anche questo impegno è stato mantenuto. Questo è l'avvio di un percorso che dovrà essere condiviso in Parlamento, dove il testo potrà essere ulteriormente migliorato e che potrà ritenersi concluso soltanto dopo la definizione dei Lep e del loro effettivo finanziamento\". Così il presidente di Forza Italia, Silvio Berlusconi.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675382457.1669977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Meloni in Cdm, coerenti con mandato dei cittadini",
        "date_raw": "Thu, 2 Feb 2023 18:39:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-meloni-in-cdm-coerenti-con-mandato-dei-cittadini_f7600f7e-d82f-416d-be7f-c24e35926e8d.html",
        "subtitle": "Governo manterrà gli impegni presi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Questo provvedimento dimostra ancora\nuna volta che questo governo manterrà gli impegni presi, la\ncoerenza con il mandato avuto dai cittadini, per noi, è una\nbussola. Lo ha detto, a quanto si apprende, la premier Giorgia\nMeloni dopo il varo del ddl sull'autonomia da parte del Cdm.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675382457.1772892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mulè, non presiederò giurì d'Onore alla Camera su Cospito",
        "date_raw": "Thu, 2 Feb 2023 18:43:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/mule-non-presiedero-giuri-donore-alla-camera-su-cospito_fbae35b4-6743-4566-a33f-f66a8db84b16.html",
        "subtitle": "Presiedevo l'Aula quando i fatti sono accaduti",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Nelle ultime quarantotto ore mi sono\nconfrontato con il Presidente della Camera dei deputati, Lorenzo\nFontana, per verificare l'opportunità di presiedere la\nCommissione che dovrà pronunciarsi su quanto successo in Aula\nmartedì 31 gennaio tra l'onorevole Giovanni Donzelli e diversi\ndeputati dell'opposizione\". Lo dichiara il vicepresidente della\nCamera, Giorgio Mulè.   \n\t\t\t\t   \"Dal momento che presiedevo l'Aula quando i fatti sono\naccaduti, abbiamo convenuto di non dare seguito all'incarico.   \n\t\t\t\tSento il dovere di reiterare un sincero ringraziamento al\nPresidente Fontana per aver pubblicamente riconosciuto la\ncorrettezza delle mie azioni nella funzione di presidente di\nturno dell'Aula durante la seduta del 31 gennaio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675382457.1886864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Schlein, si convochi Stato regioni",
        "date_raw": "Thu, 2 Feb 2023 18:36:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-schlein-si-convochi-stato-regioni_bb524a46-9057-4881-abe2-4e2a364e18d1.html",
        "subtitle": "Non si è fatto un passaggio preventivo col voto delle Regioni",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Sarebbe opportuno che le Regioni del\nsud e quelle guidate dal Pd chiedessero una convocazione urgente\ndella Conferenza Stato-Regioni. Conferenza Stato-Regioni\nignorata e umiliata dal governo e da Calderoli che non ha voluto\nfare un passaggio preventivo col voto delle Regioni\". Lo\ndichiara la deputata e candidata alla guida del Pd, Elly\nSchlein. \"Oggi nel Consiglio dei Ministri arriva l'autonomia\ndifferenziata di Calderoli, scavalcando il confronto con le\nRegioni e col Parlamento, per avanzare un disegno di legge che\ndivide il Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675382457.2240455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675382457.2344477,
        "language": "IT",
        "source": "ANSA"
    }
]
