[
    {
        "title": "La Russa: \"Un figlio gay? Sarebbe un piccolo dispiacere, non un problema\"",
        "date_raw": "Tue, 21 Feb 2023 20:51:21 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/la-russa-figlio-gay-sarebbe-piccolo-dispiacere-non-problema_2b5feedd-5068-4c33-8f72-ac30c493f505.html",
        "subtitle": "\"Leggo tante critiche da chi non capisce il contesto\"",
        "content": "\"Leggo di tante critiche che vengono da chi non ha neanche visto il programma, visto che va in onda stasera, senza capire il contesto. A una domanda specifica ho risposto che avere un figlio gay sarebbe un piccolo dispiacere, ma non un problema. Poi mi è capitato sul serio: uno dei miei figli andava allo stadio a vedere il Milan, e per me è stato un piccolo dispiacere, nulla di più\". Lo afferma il presidente del Senato, Ignazio La Russa, all'indomani dell'intervista per la trasmissione Belve in onda su Raidue. \r\n\r\n   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677053727.0637984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Norcia, superbonus fondamentale per la ricostruzione",
        "date_raw": "Tue, 21 Feb 2023 12:11:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/sindaco-norcia-superbonus-fondamentale-per-la-ricostruzione_5d53102b-3aee-41fa-9ea2-0c2b7feaae9a.html",
        "subtitle": "\"Castelli mi ha assicurato lavoro Governo\" dice Alemanno",
        "content": "\n            \n            (ANSA) - NORCIA (PERUGIA), 21 FEB - \"Il superbonus per il\ncratere terremotato del Centro Italia è fondamentale per\ngarantire il proseguo della ricostruzione, magari adottando un\nsistema diverso da quello finora praticato\": a dirlo all'ANSA è\nil sindaco di Norcia, Nicola Alemanno. \"Il commissario\nstraordinario Guido Castelli ci ha garantito che è in corso\nl'interlocuzione con il Governo per trovare una soluzione per i\nnostri territori\" spiega.   \n\t\t\t\t  \"A mio avviso - sostiene ancora Alemanno - si potrebbe\nadottare il sistema che il cittadino ceda il credito di imposta\ndirettamente alle imprese che possano così portarlo in\ndetrazione dei redditi nell'anno in corso. Pensare che sia il\ncittadino a portarlo in detrazione è impossibile, soprattutto\nquando ci troviamo dinanzi a persone anziane e cifre elevate\".   \n\t\t\t\t  Il sindaco di Norcia ipotizza anche un piano B qualora il\nsuperbonus non sia più nella disponibilità. \"Per coprire gli\ninevitabili accolli economici per completare la ricostruzione\ndegli edifici - conclude Alemanno - si potrebbe immaginare di\ncreare un fondo da cui attingere le risorse per coprire le spese\neccedenti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677053727.0930438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cuperlo scherza, non mi sono votato, ma non ho perso per quello",
        "date_raw": "Tue, 21 Feb 2023 15:09:05 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/cuperlo-scherza-non-mi-sono-votato-ma-non-ho-perso-per-quello_00adceb7-a90c-4263-bafb-bcca18b06215.html",
        "subtitle": "Era giusto candidarmi, c'era bisogno di discussione sincera",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Era giusto farlo, non ero convinto\ndelle altre candidature, della discussione che si stava facendo,\nche si stava rimuovendo la causa della sconfitta. Era il caso di\naffrontare una discussione sincera e anche aspra\". Lo ha detto\nil deputato e candidato alla segreteria Pd, Gianni Cuperlo, a Un\ngiorno da pecora, su Radio Rai Uno. \"Non mi sono votato, per\nragioni di principio, ho votato scheda bianca. Ero anche\nabbastanza convinto che non avrei perso per un voto soltanto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677053727.1320865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avs presenta proposta di legge sul congedo mestruale",
        "date_raw": "Tue, 21 Feb 2023 15:06:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/avs-presenta-proposta-di-legge-sul-congedo-mestruale_6cd62908-cfb3-45c6-bfe8-f0d6db5e017b.html",
        "subtitle": "Distribuzione gratuita dei contraccettivi ormonali in farmacia",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Fino a due giorni di congedo\nmestruale scolastico per le studentesse che soffrono di\ndismenorrea. Stesso periodo massimo di congedo lavorativo per le\ndonne che soffrono di mestruazioni dolorose. E poi la\ndistribuzione gratuita dei contraccettivi ormonali  nelle\nfarmacie.   \n\t\t\t\t   È quanto contiene la proposta di legge dell'Alleanza Verdi e\nSinistra, a prima firma della deputata Elisabetta Piccolotti,\ndepositata oggi agli uffici della Camera. Alla proposta ha\naderito all'unanimità tutto il gruppo parlamentare. Nella\nconferenza stampa di presentazione, insieme alla prima\nfirmataria, sono intervenute le deputate Luana Zanella,\ncapogruppo, Francesca Ghirra e Eleonora Evi.   \n\t\t\t\t   \"Lanciamo una sfida alle donne dell'opposizione - ha\ndichiarato la deputata Piccolotti - se vogliono condividere con\nnoi questo testo, ma anche a Giorgia Meloni, da cui abbiamo\nvisto solo la cancellazione di opzione donna. Ci chiediamo se la\npresidente non ritenga che sia il caso di fare qualche misura\nche possa riconoscere più diritti alle donne\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677053727.1567485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, se Delmastro oggi in Aula al Senato ce ne andremo",
        "date_raw": "Tue, 21 Feb 2023 12:25:15 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/m5s-se-delmastro-oggi-in-aula-al-senato-ce-ne-andremo_5cf10910-06e3-433c-8250-a494379819a1.html",
        "subtitle": "Sarebbe una provocazione inaccettabile da parte del governo",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Se oggi pomeriggio a seguire i\nlavori del Senato ci sarà il sottosegretario alla Giustizia,\nDelmastro Delle Vedove, noi abbandoneremo l'aula. Sarebbe una\nprovocazione inaccettabile da parte del governo, le\nresponsabilità di Delmastro sono gravi e evidenti, a queste si\naggiunge il fatto che è indagato dalla magistratura. Delmastro\ndeve lasciare il suo incarico di sottosegretario, lui e tutto\nl'esecutivo ne prendano atto\". Lo afferma in una nota il gruppo\ndel Movimento 5 stelle al Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677053727.1731734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via Comitato ristretto su ddl per ripristino festa 4 novembre",
        "date_raw": "Tue, 21 Feb 2023 15:08:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/al-via-comitato-ristretto-su-ddl-per-ripristino-festa-4-novembre_6d689224-4d1e-4bb3-a0b9-83d7818d66d2.html",
        "subtitle": "Dovrà redigere testo unico dei 5 disegni di legge presentati",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - La Commissione Affari costituzionali\ndel Senato ha stabilito di dar vita ad un Comitato ristretto che\nrediga un testo unico dei cinque disegni di legge che propongono\nil ripristino della festività nazionale del 4 novembre. Lo hanno\nriferito al termine della seduta della Commissione alcuni membri\ndella stessa.   \n\t\t\t\t   Dei cinque ddl alcuni propongono un ripristino della\nfestività civile, come era una volta, mentre altri propongono di\ndar vita in quella giornata a iniziative e manifestazioni\nufficiali, senza tuttavia prevedere una festa civile. \"Spera che\nla commissione - ha detto Maurizio Gasparri, che ha presentato\nuno dei ddl - acceleri l'approvazione del testo, così da\nconsentire all'aula e poi anche alla Camera di approvare la\nlegge in tempo per poter festeggiare il prossimo 4 novembre\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677053727.1955864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Italia valuta l'aumento della produzione di munizioni",
        "date_raw": "Tue, 21 Feb 2023 17:44:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/litalia-valuta-laumento-della-produzione-di-munizioni_e5f1ece8-ac68-4e9a-aebe-372159f522ca.html",
        "subtitle": "Kiev: \"Costruire una catena di montaggio Ue per l'industria della difesa\"",
        "content": "   Aumentare la produzione di munizioni per far fronte alle richieste di Kiev. L'Italia si prepara a disporre il nuovo Piano triennale tecnico-industriale della Difesa e sul documento inciderà inevitabilmente il conflitto in Est Europa. Ma la questione dell'approvvigionamento investe tutti i Paesi dell'Alleanza nel Vecchio Continente. Lo stesso ministro degli Esteri ucraino, Dmytro Kuleba ha incontrato in un vertice l'alto rappresentante Ue, Josep Borrell, \"per coordinare le misure volte ad accelerare la produzione e la consegna di armi e munizioni all'Ucraina\". Per Kuleba, che ha anche visto il segretario generale della Nato, Jens Stoltenberg, \"il tema centrale oggi è la connessione tra produttori di armi e chi le consegnerà al fronte, non è ancora chiaro come questi processi funzionino per questo serve più coordinamento con le industrie europee della difesa. E' come agli inizi della storia della Ford - spiega facendo un esempio - serve una catena di montaggio europea che funzioni come un orologio svizzero\".    In Italia l'incremento della produzione è già in atto a causa dell'efficientamento delle linee e all'ampliamento di alcuni reparti per gli investimenti fatti. E un ulteriore aumento previsto dal nuovo piano triennale dal 2024, che sarà approntato nei prossimi mesi, investirebbe sicuramente diverse realtà collegate all'Agenzia Industrie Difesa, come lo stabilimento militare di munizionamento terrestre a Baiano di Spoleto, che si occupa di munizionamento di medio o grosso calibro e anche di assemblaggio missilistico.    Mentre spuntano ipotesi sulla stampa per l'invio di droni, resta un rebus la questione dei jet in uno dei prossimi pacchetti di aiuti all'Ucraina: un'eventualità al momento ritenuta improbabile dal ministro degli Esteri, Antonio Tajani, ma \"non esclusa\" dal suo viceministro Edmondo Cirielli, per il quale \"si può avviare un discorso sui caccia bombardieri Amx\".    Restano invece prive di fondamento le ipotesi di alcuni media tedeschi che alcuni giorni fa avevano ipotizzato l'utilizzo di vecchi tank Leopard 1 già dismessi nei magazzini italiani, da riconvertire a Berlino per essere infine mandati a Kiev: \"sono stati accantonati per questioni di carattere ambientale e resi anche militarmente non impiegabili. Il loro ripristino ed efficienza è un'attività complessa che la forza armata non è in grado tecnicamente di fare. Non penso che si possa fare in tempi brevi e compatibili\", ha spiegato il capo di Stato Maggiore dell'esercito, Pietro Serino, rispondendo in audizione a una domanda della Commissione Difesa alla Camera. A proposito delle risorse in generale, Serino ha anche spiegato che nel tempo l'esercito italiano \"ha accumulato un grave ritardo capacitivo che per essere colmato richiederà negli anni a venire risorse pari al doppio di quelle normali\" e che, per quanto riguarda il personale, bisogna tornare a \"puntare al traguardo di almeno 110.000 donne e uomini\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677053727.208249,
        "language": "IT",
        "source": "ANSA"
    }
]
