[
    {
        "title": "Regionali in Lazio e Lombardia TUTTI I VIDEO",
        "date_raw": "Sun, 12 Feb 2023 21:52:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/videogallery/primopiano/2023/02/12/regionali-in-lazio-e-lombardia-tutti-i-video_e9cde900-22b3-4b3e-932a-42bcd8e4c6b0.html",
        "subtitle": "Le dichiarazioni dei politici ai seggi",
        "content": "",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676243725.4601245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini vince nei circoli, Schlein punta ai gazebo",
        "date_raw": "Sun, 12 Feb 2023 21:51:06 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/pd-bonaccini-vince-nei-circoli-schlein-punta-ai-gazebo_0dd4bcd1-272f-4c05-860a-21fe57496395.html",
        "subtitle": " Governatore, risultato importante. La sfidante, sarò segretaria ",
        "content": " guerra dei numeri va avanti fino all'ultimo minuto. Il congresso Pd è al giro di boa, con la chiusura del voto nei circoli (tranne quelli di Lazio e Lombardia, dove prosegue fino al 19 febbraio) e l'investitura ufficiale dei due candidati che si sfideranno alle primarie del 26 febbraio. Chi saranno è ormai scontato: Stefano Bonaccini ed Elly Schlein. Messi da parte fioretto e salamelecchi, entrambi hanno sfoderato la sciabola. In attesa dei risultati ufficiali, che il Nazareno dovrebbe diffondere domani, ogni squadra ha fatto uscire i dati che più giovano alla causa. \"Ho più di 20 punti di vantaggio - ha tagliato corto in mattinata Bonaccini, riferendosi ai dati della sera precedente - Ringrazio chi mi ha scelto, siamo al 54%, è un risultato molto importante, ma l'importante è che le persone partecipino\". Il secondo posto nel gradimento fra gli iscritti non pare faccia paura a Schlein, che ha rilanciato: \"Saremo in grado di mobilitare moltissime persone alle primarie del 26 febbraio e questo ci metterà nelle condizioni di dare un grande valore aggiunto a questo congresso. E vincerlo\".Per i sostenitori di Schlein, il voto ai gazebo, che coinvolgerà i simpatizzanti anche non tesserati, favorirà la loro proposta. Le proporzioni indicano due campi da gioco diversi: l'ordine di grandezza del voto nei circoli è di 100 mila iscritti, quello atteso per le primarie è di un milione di elettori. L'esito dei circoli \"è andato oltre le aspettative - ha commentato Marco Furfaro, portavoce nazionale della mozione Schlein - Era il terreno dove tutti ci davano per sfavoriti\". Ma per la squadra del governatore, \"la presunta rimonta - ha detto Pina Picierno (Pd) - è stata raccontata soltanto dai comunicati stampa, ma la realtà parla di un vantaggio consolidato e enorme di Stefano Bonaccini\". Gara di letture e gara di dati. Il deputato Andrea De Maria, che sta col presidente dell'Emilia Romagna, ha fatto sapere che a Bologna \"la vittoria di Stefano Bonaccini è stata netta, con il 55,42% nella Federazione\", che comprende anche i comuni della Città Metropolitana.Un \"risultato che vale doppio\", ha esultato Bonaccini. Dal comitato Schlein hanno risposto con i dati di Milano, indicando la candidata in vantaggio (42%) sul rivale (38,5%), Napoli dove \"il risultato definitivo è di 898 voti per Elly Schlein e 881 per Stefano Bonaccini\" e della Liguria, con Bonaccini al 38,25% e Schlein al 54,09%: anche se sarebbe l'unico dato complessivo di una regione che la vede in testa. \"Abbiamo vinto in molte città, come Verona, Milano, Napoli, Catania, Venezia, Genova... - ha commentato Francesco Boccia - Dove non c'è la mano delle reti organizzate, Schlein vince\". Non a Firenze: \"Bonaccini è al 58% con 22 punti di vantaggio su Schlein\", ha annunciato Dario Nardella. La sciabola sfoderata dai due sfidanti per la segreteria non è solo di cifre. \"Non ci serve il partito degli amministratori - è stata la stoccata di Schlein al presidente di Regione - essere amministratori di per sé non è una linea politica e a noi serve una linea politica\". Ci sono poi le piccole sfide dal sapore antico. Come quella del circolo della Bolognina (quello della svolta di Occhetto e quello scelto da Schlein per il ritorno nel Pd), che ha visto al congresso Schlein e Cuperlo illustrare di persona le mozioni, l'una di fronte all'altro: Schlein è arrivata prima con 68 voti su 135, Cuperlo secondo con 36 voti, e Bonaccini terzo a quota 31. Il presidente della Regione ha però vinto nella sua Capogalliano col 95% delle preferenze. Ma già si guarda alle primarie, alla sfida decisiva. Nei prossimi giorni, saranno importanti anche gli endorsement degli esclusi. Ma Cuperlo non sembra intenzionato a dare indicazione. E anche De Micheli non ha sciolto la riserva.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676243725.479616,
        "language": "IT",
        "source": "ANSA"
    }
]
