[
    {
        "title": "Che cos'è il Giurì d'onore e come funziona",
        "date_raw": "Tue, 31 Jan 2023 18:47:05 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/che-cose-il-giuri-donore-e-come-funziona_47fa9e2c-fe90-4336-a57b-707c3cbfcdc9.html",
        "subtitle": "Interviene se un deputato è accusato di fatti lesivi onorabilità",
        "content": "\"Quando nel corso di una discussione un deputato sia accusato di fatti che ledano la sua onorabilità, egli può chiedere al Presidente della Camera di nominare una Commissione la quale giudichi la fondatezza dell'accusa\". E' il Regolamento stesso della Camera, all'articolo 58, a prevedere il cosiddetto Giurì d'onore chiesto oggi dal Pd in Aula , al quale ha acconsentito il presidente Lorenzo Fontana, dopo le affermazioni di Giovanni Donzelli contro quattro deputati Dem. innanzi tutto l'addebito personale e diretto di un parlamentare nei confronti di un altro nel corso di una discussione; in secondo luogo l'attribuzione di fatti determinati e non quindi l'espressione di un giudizio o una opinione; e infine la possibilità che la Commissione di indagine - che non dispone di poteri coercitivi - possa acquisire elementi di conoscenza in ambito parlamentare o attraverso testimonianze spontanee degli interessati. Il Presidente della Camera assegna, recita ancora il Regolamento, \"un termine per presentare le sue conclusioni alla Camera, la quale ne prende atto senza dibattito né votazione\".Si tratta di , visto che raramente i deputati trascendono nel linguaggio senza incorrere in sanzioni più gravi. Infatti il Regolamento stabilisce che se un parlamentare ricorre \"a parole sconvenienti\" (articolo 59) sia richiamato dal Presidente, e che sia espulso (articolo 60) se viene richiamato una seconda volta o se \"ingiuria uno o più colleghi o membri del Governo\". Alcuni deputati avvezzi a toni forti, nelle precedenti legislature, hanno fatto sì che fosse convocato il giurì d'onore (come Benito Paolone di An nel 2004, Franco Barbato di Italia dei valori nel 2010 e nel 2012).. Avvenne così l'11 dicembre 2009 con le scuse di Maurizio Paniz di Forza Italia a Marco Minniti per le sue affermazioni del giorno precedente. ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675202427.5058157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex mercenario della Wagner descrive le brutalità in prima linea",
        "date_raw": "Tue, 31 Jan 2023 19:28:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ex-mercenario-della-wagner-descrive-le-brutalita-in-prima-linea_c5a2d9af-f134-4861-acec-c8596fbdc09f.html",
        "subtitle": "Andrei Medvedev ha disertato e chiesto asilo alla Norvegia, In un'intervista alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina.",
        "content": "   Andrei Medvedev, l'ex mercenario del gruppo Wagner che ha disertati e ha chiesto asilo alla Norvegia, in un'intervista esclusiva alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina. Ha spiegato che i combattenti Wagner venivano spesso mandati in battaglia con poche indicazioni, e il trattamento riservato alle reclute riluttanti era spietato. \"Riunivano quelli che non volevano combattere e gli sparavano davanti ai nuovi arrivati\", ha rivelato. \"Ad esempio, hanno portato due prigionieri che si sono rifiutati di andare a combattere e hanno sparato loro davanti a tutti, poi li hanno seppelliti nelle trincee scavate dalle reclute\".    Il 26enne, che afferma di aver precedentemente prestato servizio nell'esercito russo, si è unito a Wagner come volontario. È entrato in Ucraina meno di 10 giorni dopo aver firmato il suo contratto nel luglio 2022, prestando servizio vicino a Bakhmut, la città in prima linea nel Donetsk. Medvedev ha parlato alla Cnn da Oslo dopo aver attraversato il suo confine in un'audace defezione che, stando al suo racconto, lo ha visto sfuggire all'arresto \"almeno dieci volte\" e schivare i proiettili delle forze russe. A suo parere, al gruppo Wagner mancava una strategia: \"Non c'erano vere tattiche. Abbiamo solo ricevuto ordini sulla posizione dell'avversario ma non c'erano ordini precisi su come comportarci. Pianificavamo come procedere passo dopo passo\". ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675202427.5213742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, giù le mani dall'Africa, non è miniera da sfruttare",
        "date_raw": "Tue, 31 Jan 2023 17:50:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/papa-giu-le-mani-dallafrica-non-e-miniera-da-sfruttare_2edef04b-1586-4a82-8561-6744bc60550f.html",
        "subtitle": "Appello a Kinshasa al suo arrivo per il viaggio in Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 31 GEN - \"Giù le mani dalla Repubblica\nDemocratica del Congo, giù le mani dall'Africa! Basta soffocare\nl'Africa: non è una miniera da sfruttare o un suolo da\nsaccheggiare\". E' il forte appello del Papa da Kinshasa. \"E'\ntragico che questi luoghi, e più in generale il Continente\nafricano, soffrano ancora varie forme di sfruttamento. Dopo\nquello politico, si è scatenato infatti un 'colonialismo\neconomico', altrettanto schiavizzante. Così questo Paese,\nampiamente depredato, non riesce a beneficiare a sufficienza\ndelle sue immense risorse: si è giunti al paradosso che i frutti\ndella sua terra lo rendono 'straniero' ai suoi abitanti. Il\nveleno dell'avidità ha reso i suoi diamanti insanguinati\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675202427.5521228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultimo giorno di tesseramento al Pd, Giarrusso è fuori",
        "date_raw": "Tue, 31 Jan 2023 20:45:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ultimo-giorno-di-tesseramento-al-pd-giarrusso-e-fuori_baaf753b-1a45-4e7b-a176-eb610c8fe2d7.html",
        "subtitle": "Vaccari: \"I numeri smentiranno le Cassandre\". Depositate le mozioni",
        "content": "Porte chiuse e sistema online inaccessibile. Dalle 12 di stamattina il Partito Democratico non accetta più nuovi iscritti. Chi ha la tessera in tasca potrà partecipare nei circoli al voto dei candidati alla Segreteria, chi no è fuori dal percorso costituente. E l'escluso di cui si è molto parlato negli ultimi giorni è proprio , l'eurodeputato ex M5s che aveva sorpreso tutti con l'annuncio del suo ingresso nel partito. Per Stefano Vaccari il regolamento è chiaro: \"Non può iscriversi chi risulta eletto in altri gruppi, e non solo dell'europarlamento: è l'articolo 15 sul tesseramento\".Il responsabile Organizzazione Dem scrive dunque l'ultima parola del caso, i cui strascichi si sono sentiti fino a oggi.Ultimo, in ordine di apparizione, l'attacco di Matteo Renzi: \"Facendosi dettare la linea dall'ex grillino, il PD diventa ufficialmente ex riformista\". Ma Vaccari rassicura tutti: \"Nessun pericolo che Giarrusso prenda la tessera, lo dico anche ad Alessandro Gassmann\". Che si era speso in una dura invettiva sui social.. A una condizione, però: aver sottoscritto entro oggi l'impegno ad aderire al tesseramento del \"Nuovo PD\" una volta concluso il percorso costituente. Dei circa 13.000 iscritti ad Art.1, i protagonisti del \"ricongiungimento familiare\", secondo fonti parlamentari, sono in tutto 9000. Finora, l'unico numero trapelato da una riservatissima Commissione nazionale per il Congresso. Di altre adesioni dell'ultimo minuto dalle fila degli ex-pentastellati non c'è traccia. \"Non ho contezza di richieste in tal senso\", commenta in Transatlantico Vaccari, che .Per il numero totale dei nuovi iscritti, invece, si dovrà aspettare almeno il 2 febbraio, dicono dal Nazareno. Il tempo tecnico di ricevere e accorpare le comunicazioni dai circoli, dove continuano invece i tesseramenti per chi era già nel Pd lo scorso anno. In attesa dei grandi numeri, Vaccari prova a instillare fiducia: \"Il dato finale sarà la risposta alle Cassandre, a dire il vero qualcuna anche interna alla nostra stessa comunità, che preconizzavano un partito morto e sepolto\".Il deputato è certo di \"un dato significativo, seppure in calo rispetto agli oltre 320 mila iscritti del 2021\".Mentre si aspettano i dati sulle nuove tessere del puzzle-Pd, alcuni importanti documenti sono già stati depositati: .Limati i programmi, ora la campagna può entrare nel vivo. Tra circoli e piazze.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675202427.5629306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sì delle Commissioni al dl Ong, giovedì in Aula",
        "date_raw": "Tue, 31 Jan 2023 21:10:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/si-delle-commissioni-al-dl-ong-giovedi-in-aula_a3e1f51a-2745-417f-8cfe-b612ed8838c5.html",
        "subtitle": "A favore la maggioranza, contrarie tutte le opposizioni",
        "content": "Le commissioni Affari costituzionali e Trasporti della Camera hanno dato il via libera al decreto sulle navi delle Ong, votando il mandato ai relatori.A favore la maggioranza, contrari tutti i gruppi dell'opposizione, che esprimeranno ciascuno un relatore di minoranza.Il decreto approda in aula giovedì per la discussione generale, mentre le votazioni slitteranno a dopo le regionali del 12 e 13 febbraio.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675202427.590801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani Nordio riferisce alla Camera su caso Cospito",
        "date_raw": "Tue, 31 Jan 2023 19:15:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/domani-nordio-riferisce-alla-camera-su-caso-cospito_147407a1-f13d-49bb-8b4b-bcc87f07e03e.html",
        "subtitle": "In Aula Montecitorio alle 16",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro della Giustizia Carlo\nNordio riferirà domani pomeriggio alle 16 all'Aula della Camera\nsulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la\nConferenza dei capigruppo di Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675202427.6343198,
        "language": "IT",
        "source": "ANSA"
    }
]
