[
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_37428e41-2a3e-4c4c-ae8e-9e8fb7f5e04f.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675186226.2521188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd,rilevanza penale parole Donzelli su Cospito, Meloni che dice?",
        "date_raw": "Tue, 31 Jan 2023 13:02:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pdrilevanza-penale-parole-donzelli-su-cospito-meloni-che-dice_3727640b-e27b-48e1-b24b-c4912d47ad42.html",
        "subtitle": "Serracchiani, premier prenda una posizione chiara",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"L'aula di oggi era chiamata in modo\nunanime ad approvare la proposta di legge istitutiva della\ncommissione antimafia. Su questo pensiamo che ci debba essere\nunità. Questa unità è stata insozzata dalle parole di Donzelli,\nche sono gravissime e hanno contenuto e carattere di rilevanza\npenale. Visto che Donzelli ha importanti ruoli istituzionali, ci\nchiediamo se questa sia la posizione del presidente Meloni.   \n\t\t\t\tChiediamo alla presidente Meloni di prendere una posizione\nchiara. Ci dica la presidente Meloni se la pensa allo stesso\nmodo\".   \n\t\t\t\t   Così Debora Serracchiani, in un punto stampa fuori da palazzo\nMontecitorio dopo la bagarre in aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675186226.2712111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:36:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_18d85cb1-cf1b-4975-998f-24b291334492.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675186226.2938504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con \"qualche ritocco\"",
        "date_raw": "Tue, 31 Jan 2023 15:18:39 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_dafee68e-9b0f-4f94-99a5-0d2a7b1a274e.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il disegno di legge sull'Autonomia\ndifferenziata sarà presentato in Consiglio dei ministri giovedì.   \n\t\t\t\tLo si apprende da fonti di governo, dopo la riunione di oggi del\npre-Consiglio in cui, viene spiegato, è stata esaminata la bozza\ndi testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675186226.3288112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con 'qualche ritocco'",
        "date_raw": "Tue, 31 Jan 2023 15:17:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": ". Lo si apprende da fonti di governo, dopo la riunione di oggi del pre-Consiglio in cui, viene spiegato, è stata esaminata la bozza di testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".\"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità. Dobbiamo pensare che ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per sottoporsi a interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\", ha detto il leader di Forza Italia,",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675186226.3481987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Donzelli attacca quattro deputati del Pd, bagarre alla Camera",
        "date_raw": "Tue, 31 Jan 2023 18:13:17 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-donzelli-attacca-quattro-deputati-del-pd-bagarre-alla-camera_bc0f80ca-9402-4185-876a-c1ea97d4187f.html",
        "subtitle": "L'esponente di FdI ha accusato gli esponenti Dem per avere incontrato in carcere l'anarchico",
        "content": "cita parti delle affermazioni di  riportate dal quotidiano Repubblica in relazione al 41 bis. Insorgono il Pd e Avs contro l'esponente di Fdi, che parlava durante l'esame della proposta di legge sulla istituzione della commissione Antimafia.\"Cospito è un terrorista e lo rivendicava con orgoglio dal carcere. Dai documenti che si trovano al Ministero della Giustizia, Francesco Di Maio del clan dei casalesi diceva, incontrando Cospito: 'Pezzetto dopo pezzetto si arriverà al risultato', che sarebbe l'abolizione del 41 bis. Cospito rispondeva: 'Dev'essere una lotta contro il 41 bis'. Ma lo stesso giorno, il 12 gennaio 2023, mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando. Io , ha dettoDonzelli in Aula.Immediata la replica del vicesegretario Pd (e deputato)  che ha accusato Donzelli di \"sporcare un momento di grande unità che il Parlamento ha il dovere di costruire sui temi di lotta alla mafia\". \"Ci sono molte ragioni per le quali potremmo invitare Donzelli a vergognarsi e non le ripeterò tutte in quest'aula, ne dirò solo due. La prima è che il suo intervento non c'entra nulla con l'articolo uno della proposta di legge che stiamo esaminando. La seconda è che sta sporcando la profonda unita' che stiamo cercando di costruire sui temi della lotta alla mafia. Unità\", puntualizza.Duro intervento anche del segretario del Pd : \"Il gruppo di maggioranza relativa ha il compito di far si che si trovino percorsi utili per tutti sui temi condivisi. Ma ciò si è interrotto con l'intervento fuori luogo di Donzelli. Mi aspettavo che il capogruppo Foti intervenisse per biasimarlo e invece lo ha difeso. Noi rispettiamo il vostro lavoro, voi rispettate il nostro. Sulla lotta alla mafia il rispetto deve essere massimo\". Ed anche , chiamata in causa direttamente, ha detto la sua: \"Sbaglia chi pensa di poterci dividere tra buoni e cattivi su temi così delicati. E' stato un grave errore intervenire questa mattina con parole che avrebbero dovuto essere evitate nel modo più assoluto\". Parlando fuori da Montecitorio ha poi sottolineato che \"l'aula di oggi era chiamata in modo unanime ad approvare la proposta di legge istitutiva della commissione antimafia. Su questo pensiamo che ci debba essere unità. Questa unità è stata insozzata dalle parole di Donzelli, che sono gravissime e hanno contenuto e carattere di rilevanza penale. Visto che Donzelli ha importanti ruoli istituzionali, ci chiediamo se questa sia la posizione del presidente Meloni. Chiediamo alla presidente Meloni di prendere una posizione chiara. Ci dica la presidente Meloni se la pensa allo stesso modo\".Il dem Federico Fornaro ha chiesto di istituire stituire \"una commissione, , che ha leso l'onorabilità dell'onorevole Serracchiani e del Pd. Al capogruppo Foti dico, Donzelli deve scusarsi\". . \"E' stata richiesta la nomina di una commissione incaricata di verificare quanto accaduto e la correttezza delle affermazioni\", ha detto Fontana annunciando un giurì d'onore. \"Invito tutti i gruppi sulla base della rilevanza dei temi che abbiamo da affrontare in Aula a voler riprendere un ordinato esame su provvedimento rispetto ai quali non mi pare ci sia alcuna divergenza politica\", ha concluso.\"Nessun sindacato\" sulle parole pronunciate nell'Aula della Camera sul caso Cospito dai deputati, \"ma serve rispetto reciproco\", ha anche detto \"Stamani facendo riferimento sia all'ultima parte dell'intervento di Donzelli sia quelli di altri deputati di opposizione la dialettica politica è andata senza dubbio oltre il rispetto del principio di rispetto\".\"Donzelli ha fatto una critica assai aspra all'opposizione accusando quattro parlamentari di una certa condotta. Il minimo è che ci sia una replica nei suoi confronti...\", ha spiegato il vicepresidente Giorgio Mulè, invitando a \"rileggere il resoconto\". Non sono però arrivate le scuse da parte dell'esponente della maggioranza che ha contrattaccato: \"Le scuse? No. ' d'onore per chiedere al Pd di chiarire le sue parole. Mi auguro che la sinistra italiana che sta balbettando su Cospito chieda scusa agli italiani''.\r\n\r\n  \r\n\r\n",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675186226.3638759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, 41 bis Cospito nato da indagine Perugia",
        "date_raw": "Tue, 31 Jan 2023 16:06:57 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-41-bis-cospito-nato-da-indagine-perugia_6115f38d-3347-4264-b0a1-904ef2c408ed.html",
        "subtitle": "Procuratore sottolinea ruolo trojan in intercettazioni",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"La Procura di Perugia ha adottato\ncautele particolari nell'utilizzo del trojan: si richiede il\nvisto preventivo da parte del procuratore\". E dal punto di vista\nnumerico, le intercettazioni fatte con il trojan \"sono marginali\ne legate a indagini di terrorismo, criminalità organizzata e\ncorruzione. Vorrei ricordare che la Procura di Perugia ha emesso\nun' ordinanza cautelare per Cospito, che è stata valutata come\nuno degli elementi per applicare il 41 bis\". Lo ha detto il\nprocuratore di Perugia Raffaele Cantone in audizione davanti\nalla Commissione Giustizia del Senato.   \n\t\t\t\t  Lo è stata - ha spiegato Cantone - \"perché noi contestavamo\nspecificatamente l'ipotesi di istigazione a delinquere fatta\nmentre era in carcere''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675186226.37978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, in indagine su Palamara nessuna manipolazione",
        "date_raw": "Tue, 31 Jan 2023 17:01:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-in-indagine-su-palamara-nessuna-manipolazione_a64cf7f3-6b15-47ba-85f4-85961d52f4ad.html",
        "subtitle": "Per procuratore \"falso dire intercettazioni non date a difesa\"",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Nelle indagini su Palamara non è\nemersa alcuna manipolazione. Ed è un falso clamoroso dire, come\nè stato fatto, che le intercettazioni non sono state messe a\ndisposizioni della difesa\". Lo ha detto il procuratore di\nPerugia Raffaele Cantone, parlando soprattutto delle polemiche\nsull'uso del trojan nell'indagine sull'ex presidente dell'Anm,\ndurante la sua audizione davanti alla Commissione Giustizia del\nSenato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675186226.3903806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, aiuti militari a Kiev per far cessare la guerra",
        "date_raw": "Tue, 31 Jan 2023 15:14:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/mattarella-aiuti-militari-a-kiev-per-far-cessare-la-guerra_5ff38a7a-e3ca-48ba-b90b-35269af974de.html",
        "subtitle": "Lo ha ribadito incontrando la presidente ungherese Novak",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Il sostegno politico, economico  e\nmilitare all'Ucraina e le sanzioni alla Russia sono funzionali a\nfar cessare la guerra, non ad alimentarla\". Lo ha detto il\nPresidente della Repubblica Sergio Mattarella ricevendo al\nQuirinale Katalin Novák, Presidente di Ungheria, in visita\nufficiale in Italia.   \n\t\t\t\t   Oltre al l'invasione russa dell'Ucraina e delle conseguenze\npolitiche, economiche e umanitarie, i temi di discussione\ndell'incontro sono stati i rapporti bilaterali, il futuro\ndell'Ue e le relazioni  con gli USA, le migrazioni, i Balcani\noccidentali e la persecuzione dei cristiani nel mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675186226.41524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vaccari, Gassmann tranquillo, Giarrusso non può iscriversi al Pd",
        "date_raw": "Tue, 31 Jan 2023 14:59:37 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/vaccari-gassmann-tranquillo-giarrusso-non-puo-iscriversi-al-pd_cd90b959-497b-474d-8cfe-0892e819c7f5.html",
        "subtitle": "Ex Iena è iscritta ad un altro gruppo al Parlamento europeo",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per le regole sulle iscrizioni al\nPd, stabilite dalla direzione nazionale, Giarrusso non può\nessere tesserato. Non può esserlo perché iscritto a un altro\ngruppo nel Parlamento europeo. Non può esserlo perché\nnell'ultima tornata elettorale ha sostenuto liste avversarie del\npartito democratico. Lo dico dai microfoni di Radio Immagina, la\nnostra web radio, ai nostri iscritti, ai nostri militanti e ai\nnostri simpatizzanti. Tra questi ultimi vorrei amichevolmente\nincludere anche Alessandro Gassmann che ha lanciato un duro\nattacco sui social contro il Pd sulla vicenda Giarrusso. Nessun\npericolo: Giarrusso non può ricevere la tessera\": Così Stefano\nVaccari, deputato e responsabile organizzazione del Pd nel filo\ndiretto con gli ascoltatori di Radio Immagina, la web radio dem\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675186226.4272208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: stop a voti sotto 4, il 70% dei docenti non è d'accordo",
        "date_raw": "Tue, 31 Jan 2023 17:52:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/scuola-stop-a-voti-sotto-4-il-70-dei-docenti-non-e-daccordo_12066bc9-c1e2-4ad5-bf76-52c78a2bae25.html",
        "subtitle": "Sondaggio La Tecnica della scuola",
        "content": " Due docenti su tre non sono d'accordo con la proposta di non assegnare in pagella voti inferiori al quattro: non la ritengono una pratica educativa. È quanto emerso dall'ultimo sondaggio della Tecnica della Scuola, proposto per meglio comprendere cosa ne pensino gli addetti ai lavori sull'iniziativa portata avanti dall'assessore provinciale alla scuola in lingua tedesca in Alto Adige, Philipp Achammer.    Alle risposte del sondaggio hanno partecipato poco meno di mille lettori: in prevalenza a dire la loro sono stati insegnanti (il 73.8% delle risposte), mentre il 14.5% sono stati genitori, il 9.2% dirigenti scolastici e il resto appartenenti alla categoria \"altro\" composta da studenti, personale Ata e lettori non addetti ai lavori. Tra i docenti ben 70% non si è detto d'accordo con la proposta.    Tra i genitori, dirigenti scolastici e tutti gli altri che hanno partecipato al sondaggio, si è registrata maggiore incertezza: infatti, a dire di non essere favorevole a non assegnare voti inferiori al quattro è stato all'incirca il 50% dei partecipanti.    Molti dei partecipanti al sondaggio hanno motivato il loro 'no' alla proposta. Non pochi infine sono stati i commenti favorevoli, anche per la cancellazione del voto in generale.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675186226.437307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Camera,giovedì informativa Nordio-Piantedosi-Tajani",
        "date_raw": "Tue, 31 Jan 2023 15:20:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-cameragiovedi-informativa-nordio-piantedosi-tajani_298eac49-80f6-4eec-828e-fa0a7869244c.html",
        "subtitle": "La decisione presa dalla Capigruppo di Montecitorio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - I ministri Carlo Nordio, Matteo\nPiantedosi ed Antonio Tajani terreno una informativa urgente\nnell'Aula della Camera giovedì sul caso Cospito, anche se non si\nconosce ancora l'orario. Si apprende dalla conferenza dei\ncapigruppo di Montecitorio i cui lavori sono stati aggiornati\nper riprendere più tardi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675186226.4505923,
        "language": "IT",
        "source": "ANSA"
    }
]
