[
    {
        "title": "'Via Delmastro e Donzelli'. Ma Salvini li blinda: 'Non è in discussione'",
        "date_raw": "Wed, 1 Feb 2023 14:26:49 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/via-delmastro-e-donzelli.-ma-salvini-li-blinda-non-e-in-discussione_b632fcad-653d-43b5-83af-c222101edbb9.html",
        "subtitle": "Il parlamentare di Fratelli d'Italia risponde ai parlamentari del Pd che ne hanno chiesto le dimissioni dalla vicepresidenza dal Comitato parlamentare per la sicurezza della Repubblica. Serracchiani: 'Lasci anche Delmastro'",
        "content": "Alta tensione dopo l'intervento del vicepresidente del Copasir e responsabile per l'organizzazione di Fratelli d'Italia, , che ieri in aula ha attaccato il riferendo della all', condannato al 41 bis in carcere a Sassari, e di intercettazioni ambientali in carcere di alcuni dialoghi dell'anarchico Alfredo Cospito e con boss di Cosa Nostra. Il ha chiesto al parlamentare di di dimettersi dal ruolo di vicepresidente del Copasit in quanto, a dir loro, per finalità politiche avrebbe rivelato informazioni coperte da segreto.Ed ha esteso la richiesta di dimissioni anche al sottosegretario alla Giustizia, Andrea Delmastro. Donzelli non intende fare alcun passo indietro in quanto, a dir suo, le informazioni erano nella disponibilità di qualsiasi parlamentare. La posizione dei due parlamentari viene però blindata da Matteo Salvini. \"Non penso che si possano mettere in discussione incarichi così importanti per una polemica parlamentare di un pomeriggio\": afferma  il vicepremier e ministro delle Infrastrutture. \"Conto che finisca il tutto con una stretta di mano\", aggiunge. \"\".La  ha aperto un fascicolo di indagine alla luce di un esposto presentato dal parlamentare dei Verdi Angelo Bonelli in relazione alla vicenda del deputato di Fdi Giovanni Donzelli che in aula ha \"reso pubbliche intercettazioni ambientali del Dap tra esponenti della 'ndrangheta e della camorra con Alfredo Cospito\". Nell'esposto si ipotizza il reato di .Questa mattina , estendendole anche al e chiedendo un intervento del . \"Abbiamo avuto conferma che l'on. Donzelli non ha avuto accesso agli atti presso il Ministero come aveva goffamente provato a giustificarsi in aula. La rivelazione deriva, per sua stessa ammissione, dall'on. Delmastro Delle Vedove, che, in qualità di sottosegretario alla giustizia con delega al Dap , ha accesso a informative coperte da segreto. Ne ha svelato il contenuto perché il collega Donzelli potesse usarle strumentalizzandole contro il Pd. Dunque, non c'è più solo un problema Donzelli che non può restare secondo in più in un ruolo delicato come il Copasir (la sicurezza degli italiani è in pericolo se il vice presidente del Copasir è un divulgatore di notizie riservate e facendolo non si rende nemmeno conto di avere commesso un illecito). . La presenza di un soggetto che rivela le informazioni più riservate e delicatissime per la lotta alla mafia e al terrorismo non può rimanere un secondo in più a via Arenula. perché, visti i rapporti che ha con i due, se non li invita alle dimissioni, siamo autorizzati a pensare che abbia approvato o tollerato il piano e la strategia dei due esponenti di Fratelli d'Italia\". Così Debora Serracchiani, capogruppo Pd alla Camera.\"Se avessi mai io, o qualsiasi componente del Copasir dovesse rivelare delle informazioni ottenute grazie al proprio ruolo nel Copasir, durante le sedute del Copasir o studiando i documenti del Copasir lo dovesse rivelare all'esterno farebbe bene a dimettersi. Ma non è questo il caso perché non c'entra nulla. E' evidente come sono andate le cose\". E' la risposta dell'on. Giovanni Donzelli ad Agorà Rai Tre alla domanda se si dimetterà dal Copasir. . Paradossale che i parlamentari del Pd, invece di spiegare perché sono andati a trovare Cospito e cosa pensano del 41 bis, attacchino me\". Ha detto, in un'intervista al Corriere della Sera, Donzelli. \"Non ho divulgato intercettazioni, ma ho parlato di quanto riportato in una relazione al ministero di Giustizia di cui, in quanto parlamentare, potevo conoscere il contenuto. Non ho violato segreti\". \"Non mi hanno dato nessun documento riservato - prosegue - Volendo approfondire la vicenda Cospito, ho chiesto notizie dettagliate al sottosegretario Andrea Delmastro\". \"Io ho chiesto solo ai parlamentari del Pd di essere chiari sul tema del 41 bis e nello specifico di Cospito al 41 bis. Loro balbettano. Usciti dal carcere, hanno detto che la pena deve essere umana. Ma Cospito non patisce alcun trattamento disumano. Si scusino loro. Con gli italiani\", ha aggiunto Donzelli.Ed a sostegno dei due parlamentari interviene il . \"Sulla segretezza o meno delle citazioni dell'onorevole Donzelli, a leggere i verbali d'aula, mi pare che non vi è alcun virgolettato e quindi non vi è alcun passo che è stato preso da questa o da quella relazione. Vi può essere un'esemplificazione di quelle che sono informazioni acquisite per le vie brevi per le quali non vi è alcun elemento di segretezza. Le informazioni sono diverse dalle intercettazioni\", ha detto alla Camera, entrando a Montecitorio. : 'Spetterà al Giurì d'onore stabilire se e quanto le espressioni di Donzelli siano andate fuori dal seminato. Non è una commissione a cui si ricorre spesso, a dimostrazione di quanto sia stata grave l'iniziativa di Donzelli, che ha sporcato un importante momento di condivisione nella lotta alla mafia', afferma in un'intervista alla Stampa.   Il gruppo dei conservatori Ecr all'Eurocamera, che include la delegazione di Fratelli d'Italia, chiederà una modifica all'ordine del giorno della Plenaria di oggi a Bruxelles per inserire un dibattito sul caso Cospito. A farlo sapere sono fonti interne a Ecr. Il tema del dibattito che sarà chiesto dai conservatori sarà il \"violento estremismo di sinistra e le azioni terroristiche degli anarchici in Europa\"",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675258238.4888632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia e Ecuador serrano i ranghi in difesa dell'Amazzonia",
        "date_raw": "Wed, 1 Feb 2023 13:40:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/colombia-e-ecuador-serrano-i-ranghi-in-difesa-dellamazzonia_2495422a-2f61-4756-8a88-0d8172220fcb.html",
        "subtitle": "Istituiscono un consiglio contro i crimini ambientali",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 01 FEB - I presidenti dell'Ecuador,\nGuillermo Lasso, e della Colombia, Gustavo Petro serrano i\nranghi in difesa della foresta amazzonica. In un incontro\nufficiale avvenuto a Tulcán, sulla frontiera comune, i due\nleader hanno deciso di istituire un \"consiglio comune contro i\ncrimini ambientali che si riunirà ogni sei mesi\", per \"lottare\ninsieme contro questo flagello\".   \n\t\t\t\t   Il presidente brasiliano Luiz Inacio Lula da Silva é al\nlavoro per organizzare una Conferenza sull'Amazzonia,\nprobabilmente a maggio, con tutti i Paesi che ospitano la\nforesta tropicale sul loro suolo (Bolivia, Colombia, Ecuador,\nPerù, Venezuela, Guyana, Guyana francese e Suriname). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675258238.5129218,
        "language": "IT",
        "source": "ANSA"
    }
]
