[
    {
        "title": "Il legale di Cospito:'Morirà in carcere'. Nordio interroga il Comitato di Bioetica",
        "date_raw": "Fri, 10 Feb 2023 20:38:41 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-immutata-la-capacita-di-cospito-di-orientare-la-lotta_bc564255-9f37-450f-81ee-53a5a93deee3.html",
        "subtitle": "Il ministero interroga il Comitato Nazionale di Bioetica sulle eventuali \"disposizioni anticipate di trattamento\". Nordio: 'Non sta male, si è procurato uno stato di salute precario, usa la protesta come arma'",
        "content": "Il ministero della Giustizia, lo scorso 6 febbraio, ha inviato al comitato nazionale di bioetica - con una nota a firma del capo di Gabinetto - un quesito relativo alle disposizioni anticipate di trattamento, qualora arrivino da un detenuto che in modo volontario abbia deciso di porsi in una condizione di rischio per la salute e che indichi il rifiuto o la rinuncia ad interventi sanitari anche salvavita. Lo si apprende da fonti di via Arenula. . E' quanto scrive il ministro della Giustizia, , presentato dal difensore, Flavio Rossi Albertini. \"Alfredo Cospito ha iniziato lo sciopero della fame, forma di protesta tradizionalmente non violenta che invece, nel caso di specie ha assunto un significato assolutamente opposto. Il corpo di Alfredo Cospito è divenuto il catalizzatore che serviva all'azione strategica del detenuto che chiedeva unità di intenti e obiettivi pur lasciando a ciascuna formazione la libertà e l'autodeterminazione in relazione alla tipologia di atti da compiere\". Lo scrive il ministro Carlo Nordio nel provvedimento di rigetto alla revoca del 41 bis.. E nelle scorse ore è arrivato da parte sua un altro rifiuto. Lo stato di digiuno di un detenuto, infatti, in ipotesi si può interrompere, su decisione dei giudici, attraverso l'alimentazione forzata, quando la persona è incosciente o quando è stato accertato che quel comportamento deriva da una patologia psichica. Cospito, tra l'altro, ha già depositato al Dap una dichiarazione con la quale chiede di non essere sottoposto all'alimentazione forzata nel caso in cui si trovasse in stato di incoscienza. perseverando nella sua condotta nonostante i reiterati inviti da parte dell'autorità sanitaria a desistere dal mantenere tale condotta autolesionistica\"precisa il Guardasigilli. Così l'avvocato di Alfredo Cospito, Flavio Rossi Albertini, parlando delle condizioni del suo assistito in sciopero della fame da oltre 110 giorni contro il regime di 41-bis al quale è detenuto. Così Flavio Rossi Albertini, parlando delle condizioni del suo assistito in sciopero della fame da oltre 110 giorni. \"Non è uno sciopero della fame per finta - aggiunge -, non è una simulazione\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676076324.9716349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi,al via cantiere per Ponte sullo Stretto entro 18 mesi",
        "date_raw": "Fri, 10 Feb 2023 14:41:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconial-via-cantiere-per-ponte-sullo-stretto-entro-18-mesi_4c17390e-88df-407e-9ed2-9c8505a36077.html",
        "subtitle": "E' un'opera attesa da molti, molti anni",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Dobbiamo procedere con grande\ndeterminazione e con grande velocità, per modernizzare il Paese\ncon opere pubbliche funzionali all'arricchimento del tessuto\neconomico e al miglioramento della vita degli italiani. Il Ponte\nsullo Stretto di Messina io l'ho proposto vent'anni fa, è\nun'opera attesa da molti, molti anni e sono convinto che\nfinalmente verrà realizzato. Penso che si potrà aprire il\ncantiere entro 18 mesi da oggi\". E' quanto ha detto il leader di\nFi, Silvio Berlusconi, intervistato a Mattino 5 su Canale 5.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676076324.9918408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: \"Nessun gelo con Parigi ma Macron ha sbagliato\"",
        "date_raw": "Fri, 10 Feb 2023 19:37:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/meloni-nessun-gelo-con-parigi-ma-macron-ha-sbagliato_be58d886-544e-427b-bb83-ae9b4e2bba4b.html",
        "subtitle": "'L'impegno dell'Italia sull'Ucraina è a 360 gradi. Cambio di passo sui migranti, ora è un problema Ue'",
        "content": "\"L'Ue ritiene di restare al fianco di Kiev con tutti gli strumenti necessari. Ieri , ma era importante che al di là degli stati lo facesse il Consiglio europeo nel suo complesso\", ha evidenziato la premier., stiamo vedendo come organizzare\", la visita, ha aggiunto la presidente del Consiglio.\"\", ha anche detto Meloni aggiungendo di aver \"apprezzato\" la scelta del presidente ucraino di inviare poi la lettera. \"Mi dispiace più che altro che si sia creata una polemica: non è mai facile far entrare la politica in una manifestazione come Sanremo, anche se poi ci entra sempre\", ha detto. \"Credo che fosse comunque importante una sua presenza\". \r\n\r\n: \"Assolutamente sì, siamo da tempo impegnati in joint venture\" con Parigi \"su una materia molto importante per l'Ucraina. Credo che si stia procedendo speditamente e nei prossimi giorni saremo in grado di annunciarlo definitivamente\".In merito all', \"noi siamo disponibili a fare la nostra parte a 360 gradi. Preferisco non dire di più. Dipende dagli equilibri della comunità internazionale, ma noi ci siamo e ci siamo sempre stati. Dei timori, sentiti più dall'opposizione che dalla maggioranza, sul fatto che aiuti militari portino ad un'escalation della guerra io non sono assolutamente d'accordo\".C'è una sola possibilità che alla fine si arrivi ad un tavolo negoziale ed è l'equilibrio delle forze in campo. Un'invasione dell'Ucraina porta la guerra più vicina a casa nostra, non più lontana. \", ha sottolineato MeloniIeri dall'Europa si è data \" e credo che sia un segnale molto importante, chiaramente dentro al Consiglio Ue e nelle conclusioni c'è la conferma del pieno sostegno alla causa della sovranità e della libertà. Abbiamo ribadito che l'Ue rimarrà al fianco dell'Ucraina per tutto il tempo necessario\".\"Sono molto contenta dei risultati ottenuti dall'Italia in questo Consiglio europeo, sono soddisfatta di importantissimi passi avanti fatto su alcune materie particolarmente delicate\", ha detto Meloni. , ha rimarcato.  \"La proposta italiana\" per il vertice europeo \"era quella della possibilità di una flessibilità sui fondi esistenti\", ha spiegato Meloni. \"L'altra cosa che abbiamo chiesto è che nella futura discussione sul Patto di stabilità si tenesse conto del fatto se i . Siamo riusciti a inserire questo elemento: nella riforma del Patto si tenga conto delle decisioni prese\" sugli aiuti di Stato. \"La posizione italiana sulla materia economica è pienamente entrata nelle conclusioni del vertice\", ha aggiunto.\", che vada nella direzione delle esigenze strategiche europee\", ha proseguito Meloni. \"Si tratta di dare una soluzione europea a un problema europeo\", ha detto ricordando che c'è \"una discussione aperta sull'allentamento degli aiuti di Stato, in particolare la richiesta da nazioni che hanno spazio fiscale\".Chiedere più flessibilità non significa \"che prendiamo i fondi di coesione e li mandiamo da un'altra parte, in altre Regioni. Il punto è capire se si possa costruire uno spazio fiscale che ci consente di concentrare risorse su priorità che oggi abbiamo, segnatamente la competitività delle imprese\", ha spiegato poi Meloni.Sempre sugli aoiuti di Stato, \"abbiamo chiesto che l'allentamento sia circoscritto, temporaneo e limitato e che vi fosse anche la capacità di dare a un problema europeo una risposta europea. Questa soluzione, solo così, rischia di essere una soluzione nazionale\", ha detto Meloni.\"Sul  noi chiediamo che si tenga conto degli investimenti che dovremo fare nei prossimi anni: sino ad oggi il Patto di stabilità e crescita è stato più sbilanciato sulla stabilità che sulla crescita, e noi vorremmo invece che fosse più concentrato sulla crescita. Che poi è il modo migliore per rendere sostenibile il debito italiano: la crescita\", ha sottolineato la premier.\"Sono molto soddisfatta sul tema dei migranti. Ieri si è stabilito un principio, si cambia approccio, che è molto diverso da quello degli ultimi anni. L'approccio messo nero su bianco parte da una frase che mai si era riusciti a mettere: 'l'immigrazione è un problema Ue e ha bisogno di una risposta Ue'\".\"Prima di ragionare sui movimenti secondari dobbiamo lavorare insieme sui movimenti primari, per combattere il traffico di esseri umani e frenare gli ingressi illegali. Noi vogliamo che l'Ue si attivi nel suo lavoro sull'Africa, che ora sta facendo l'Italia: immaginiamo una cooperazione rafforzata con i paesi di partenza e transito dell'immigrazione per combattere anche i traffici illegali e consentendo alle persone di entrare in modo legale con flussi ben regolati\", ha detto Meloni.Nelle conclusioni \"c'è il rapporto con chi è impegnato nelle attività di salvataggio. Questo tema è nelle conclusioni ed è abbastanza una novità, e che ne se discuta nell'ottica di regolamentare il funzionamento di queste attività\", ha detto la premier spiegando che nel documento europeo è specificato anche come \"non si possa trattare il tema dei movimenti secondari senza affrontare quello dei movimenti primari\".\"Sulle ong c'era un tavolo di lavoro che si chiama Gruppo di Contatto sul Search & Rescue che era stato costituito e non ha mai operato. Quel Gruppo è stato ripreso e nelle conclusioni si parla di rilancio di questo organo. Anche questo è un fatto molto importante\", ha poi rimarcato Meloni in conferenza stampa. \"Mi sembra che al vertice ci siano stati passi avanti sulla concretezza\", ha aggiunto.\"Una cosa è dire che l'Europa aiuterà l'Italia nel Mediterraneo, un conto è avere un piano della Commissione: il consiglio stabilisce una cornice, poi che tipo di concretezza fa la differenza. Ora abbiamo chiesto che il piano sulla rotta centrale\" del Mediterraneo \"va implementato e messo in modo. Io sono convinta che vedremo questa cooperazione, che per esempio vuol dire prendere risorse e impiegarle verso sud e non verso est: \", ha detto Meloni.\"Chi ha 3.000 euro da dare a uno scafista può tentare di arrivare in Europa, chi è ancora più povero e non ce li ha, no. È umano questo?\", ha chiesto Meloni. \", la dobbiamo fare noi: sia per rifugiati che per la migrazione legale. Con i Paesi africani si può lavorare meglio, anche attraverso i nostri consolati\", ha aggiunto. \"Confesso che trovo alcune letture italiane un po' provinciali. Il tema non è 'gelo', 'problemi', il tema è che l'Italia è una nazione abbastanza centrale in Ue da dover dire quando su qualcosa non è d'accordo rispetto al passato in cui per noi era sufficiente stare in una foto e questo bastava a descrivere la nostra centralità\", ha detto Meloni rispondendo ad un domanda sul botta e risposta con Macron sull'invito di Zelensky a Parigi. \", ha ribadito Meloni.\"Non è facile per nessuno di noi gestire la questione Ucraina con l'opinione pubblica, quello che noi facciamo lo facciamo perché è giusto ma forse non è la cosa migliore sul piano del consenso. . Il tema non era stare nella fotografia e io non ho condiviso\" la scelta, ha spiegato la presidente del Consiglio. \"Credo che ieri non andasse indebolita la forza dell'immagine di unità dei 27 a Bruxelles. A Parigi\" con Zelensy \"c'erano due presidenti, e non gli altri 25\".\"Rispetto a chi pensava che la politica estera italiana era solo farsi dare la pacca sulla spalla e non considerare gli interessi italiani, ecco io credo che gli interessi dell'Italia siano più rilevanti\", ha evidenziato.\"Rispetto a chi pensava che la politica estera italiana era solo farsi dare la pacca sulla spalla e non considerare gli interessi italiani, ecco io credo che gli interessi dell'Italia siano più rilevanti\".\"Chi pensa ad una Ue di serie A e serie B, chi pensa che l'Europa debba essere un club in cui c'è chi conta di più e di meno, sbaglia. Secondo me quando si dice che l'Ue ha una prima classe e una terza classe, vale la pena ricordarsi del Titanic. Se una nave affonda non conta quanto hai pagato il biglietto\", ha proseguito Meloni.\"Si dice che Meloni ha scelto Visegrad perché non era nella foto con gli altri. Ma è normale che abbia visto i premier del nostro partito, come Fiala e Morawiecki\", ha affermato la presidente del Consiglio.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676076325.0188386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, errore della Francia non coinvolgerci con Zelensky ",
        "date_raw": "Fri, 10 Feb 2023 17:55:50 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/tajani-errore-della-francia-non-coinvolgerci-con-zelensky-_305644e9-e349-44f9-9e28-70b00b1e2af2.html",
        "subtitle": "'C'è un Trattato del Quirinale. Ma nessuno strappo con Parigi'",
        "content": ", . Lo ha dichiarato a margine del convegno Medor di Leonardo Foundation alla Luiss di Roma.    \"Dobbiamo andare avanti, perché quello che conta è l'unita degli europei per sostenere l'Ucraina in questo momento così importante\", ha aggiunto.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676076325.0337718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Voto in Lombardia punto di svolta in equilibri c.destra",
        "date_raw": "Fri, 10 Feb 2023 21:22:51 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/voto-in-lombardia-punto-di-svolta-in-equilibri-c.destra_04e2a25c-147e-4402-86d7-0b43f587bbe3.html",
        "subtitle": "Autonomia-strutture obiettivi Salvini,i\"rischi\"di Fdi superstar",
        "content": "    Le aspettative e le speranze del centrodestra di una doppia vittoria in Lombardia e Lazio domenica e lunedì prossimi sono palpabili. Anche se la maggioranza che sostiene l'azione del governo Meloni deve fare i conti con i rischi di un eccessivo squilibrio elettorale della coalizione a favore di Fdi: un possibile scenario che metterebbe in ulteriore tensione Fi e Lega, soprattutto nella principale Regione italiana, che storicamente ha determinato la leadership del partito di Matteo Salvini. Il vicepremier si gioca fino in fondo questa partita chiudendo la campagna per le regionali a Brescia e puntando sui cavalli di battaglia dell'autonomia e delle infrastrutture per recuperare il consenso eroso da Fratelli d'Italia nelle ultime elezioni politiche. Una tornata elettorale, quella del 25 settembre scorso, che ha riscritto completamente i rapporti di forza nel centrodestra, con Fdi al 27% e gli altri due alleati poco sopra l'8%. Uno squilibrio che spiega l'attuale nervosismo di Lega e Fi. Con Silvio Berlusconi, che in una campagna elettorale quasi esclusivamente televisiva (se si esclude la kermesse milanese di martedì scorso a Milano) si aggancia al tema dell'autonomia (molto sentito nelle regioni del Nord) ma guarda anche al Sud e parla di infrastrutture come il ponte sullo Stretto.   La Lega nel Lazio è scesa dal 9,9% delle Regionali 2018 al 6,1% delle politiche: un ulteriore arresto spingerebbe verso l'archiviazione l'ipotesi di un partito nazionale, quella Lega per Salvini Premier che aveva perfino abbandonato il colore verde in favore del blu. Ma se anche in Lombardia si ripetesse domenica per Salvini il risultato delle politiche, diventerebbe molto complicato anche un ritorno alla Lega Nord di Bossi e del Carroccio. Il risultato raggiunto da Via Bellerio il 25 settembre è lontanissimo dal 29,6% delle Regionali 2018. Non solo meno consiglieri e meno assessori, ma un indebolimento complessivo del partito e del suo leader. Il Comitato Nord di Bossi alla fine non ha presentato la propria lista a sostegno di Attilio Fontana, che avrebbe sottratto consensi alla Lega; tuttavia potrebbe indirizzare preferenze verso la lista civica del Governatore, che infatti ha dichiarato che Lombardia Ideale punta al 5-6%, mentre cinque anni fa ottenne solo 1,46%. Per Fi il discorso è analogo. In entrambe le Regioni ha visto un crollo dei consensi dal 2018 al 2022 (dal 14,3% al 7,9% in Lombardia e dal 14,6% al 6,8% in Lazio). Le due Regioni sono i feudi delle due correnti interne, guidate da Licia Ronzulli e Antonio Tajani e l'inamovibilità della leadership di Berlusconi potrebbe trasformare il partito in una pentola a pressione.    Per Giorgia Meloni la difficoltà consisterebbe nel gestire una grande vittoria in sede di governo. Dei risultati troppo favorevoli a Fratelli d'Italia nel contesto del centrodestra farebbero aumentare il nervosismo dei due partiti alleati ulteriormente ridimensionati. Poi c'è una questione di profilo politico. Se Fdi confermasse il 27,6% delle politiche in Lombardia, si teme in ambienti politici azzurri e dell'ex Carroccio, si potrebbe parlare a tutti gli effetti di un partito nazionale spinto ad interpretare da una posizione di forza anche il Nord produttivo. Una vocazione che forse spingerebbe Fdi ad una forte ridefinizione del proprio profilo, con una giustificata ambizione anche in vista delle Regionali del Veneto e del Piemonte, qualora Luca Zaia e Alberto Cirio vollessero andare in Europa nel 2024. (ANSA).   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676076325.0460427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio, D'Amato chiude a 'casa di Meloni', Rocca in provincia",
        "date_raw": "Fri, 10 Feb 2023 21:24:56 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/lazio-damato-chiude-a-casa-di-meloni-rocca-in-provincia_28ff918f-0ee9-4136-986b-610c09d3d55d.html",
        "subtitle": "Ultimo atto. Bianchi, tour in periferia con Conte",
        "content": "   . Il dem Alessio D'Amato parla in piazza, sullo sfondo dei lotti popolari della Garbatella, roccaforte della sinistra romana e quartiere d'origine di Giorgia Meloni. Donatella Bianchi, campionessa del M5s, ha appena concluso un tour a Centocelle e, insieme a Giuseppe Conte, lancia gli ultimi messaggi da un teatro al Pigneto.        Nessun maxi-comizio, ma una giornata 'ordinaria' - se ordinario può essere affrontare due confronti pubblici tra candidati nel giro di poche ore. E' accaduto in mattinata, alla Tgr e poi al 'Messaggero', e sono pure volate scintille. Ora però sono lontani tra loro, i tre contendenti. E' il momento dell'assolo finale. D'Amato, assessore alla Sanità in carica, porta con sè il 'coro' della continuità amministrativa. Ci sono i partiti della coalizione, i Verdi, i Radicali, i Socialisti, Demos, il Pd. Parla Carlo Calenda : \"Rocca mi è sembrato un po' Michetti - punge il leader del Terzo Polo - Sui manifesti c'è Giorgia col quadernino che adesso va di moda, come prima erano andati di moda Salvini e Grillo...\". Si vedono gli ex Piero Marrazzo e Piero Badaloni, ma parla dal palco Nicola Zingaretti: \"Alessio non solo farà bene, ma ha fatto bene - dice - Loro, la destra, coi soldi pubblici compravano le jeep, noi le Tac: questa è la differenza\". L'appello, di tutti, è concentrare le energie, anche col voto disgiunto, per battere la destra. Il sindaco di Roma Roberto Gualtieri lo dice chiaramente: \"È un ballottaggio, si vota Rocca per tornare indietro, mentre Alessio è stato il miglior assessore d'Italia. In queste ore possiamo fare il sorpasso\". \"Qui c'è l'orgoglio - dice D'Amato nell'intervento finale, brevemente disturbato da un blitz di animalisti - Rocca rappresenta il mondo antico che ha fatto male a questa Regione\".    \"Mi sono candidata - dice - per fare la cosa giusta, abbiamo coerenza e competenza e dalle elezioni arriverà un segnale importante di un nuovo modo di fare politica, siamo cittadini tra i cittadini\". \"Noi abbiamo la candidata migliore, la più solida, affidabile e coraggiosa - la spinge Conte, che chiude al voto disgiunto - Noi Bianchi non la cambiamo con nessuno, non la cambiamo con D'Amato, che se avesse voluto competere nel nostro campo avrebbe dovuto prima restituire i soldi della Corte dei Conti\". Infine c'è Rocca, in sopralluogo all'ospedale di Colleferro, in provincia di Roma: \"Sono venuto qui - ha detto - perché è un po' il simbolo del maltrattamento delle strutture sanitarie delle nostre province.    È mortificante per i cittadini e per gli operatori sanitari. Ci lavoreremo, sarà una delle priorità. Questo è un vero ospedale di comunità, non quelli del Pnrr da venire. Prima bisognerebbe colmare le lacune che sono state lasciate. Troppe\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676076325.066034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo: Tajani, senza rancore ma senza dimenticare",
        "date_raw": "Fri, 10 Feb 2023 14:53:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/giorno-ricordo-tajani-senza-rancore-ma-senza-dimenticare_881beb82-703b-4aac-b0e6-ed198d89f0b6.html",
        "subtitle": "Vicepremier ricorda lo strazio di molte donne",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Guardare al futuro senza rancore, ma\nanche senza dimenticare\". È questo l'appello che lancia il\nministro degli Esteri Antonio Tajani dal Quirinale dove si\nstanno svolgendo le celebrazioni per il Giorno del ricordo in\nonore delle vittime delle foibe. Tajani, nel suo intervento,\nricorda \"lo strazio delle molte donne\" che sul confine orientale\npersero la vita e subirono violenze senza che ora se ne ricordi\nneanche il nome. Cita le parole del Presidente della Repubblica\nSergio Mattarella nelle precedenti commemorazioni della tragedia\ndelle foibe e ricorda anche le vittime che ci furono tra le\nforze dell'ordine.  Dai 700 carabinieri, al camion pieno di\nfinanzieri che arrestati dai partigiani titini non fecero più\nritorno in Italia. Tajani ricorda che anche per questo alla\nGuardia di Finanza venne data la medaglia d'oro. Il ministro\nparla anche dei poliziotti finiti nelle foibe perché accusati\ndel \"solo crimine di essere italiani\". E cita il caso di\nSebastiano Costanzo anche lui ucciso e poi gettato in una foiba\nprofondissima. Tajani parla anche di Norma Cossetto \"violentata,\nseviziata e uccisa\".  \"Continuò così la sparizione della nostra\ngente - aggiunge Tajani - e per molti anni è stata dimenticata\".   \n\t\t\t\tOra però si deve tornare a parlarne, grazie alla legge\nistitutiva del Giorno del Ricordo, ma per pensare ad un futuro\n\"di pace\" animato da una \"memoria condivisa\". E a questo\nproposito dichiara che Basovizza deve essere considerato \"un\nsimbolo per un futuro comune di pace\". E va in questa direzione\nanche la scelta di far diventare Gorizia e Nova Gorica capitali\ndella Cultura.  Tajani parla dell'Unione europea come di \"una\nstoria di successo\" anche perché \"la pace non è data una volta\nper tutte\" come dimostra la guerra in Ucraina. Per la cui difesa\nsi è mossa l'intera Europa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676076325.1073544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sangiuliano, Colosseo illuminato per il Giorno del ricordo",
        "date_raw": "Fri, 10 Feb 2023 21:02:40 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/sangiuliano-colosseo-illuminato-per-il-giorno-del-ricordo_11d94792-125e-4412-a333-e6f6fdb9a90b.html",
        "subtitle": "Io Ricordo su tanti simboli, incluso Palazzo Chigi",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Penso che il Colosseo sia un\nmonumento universalmente noto ed uno dei simboli importanti\ndell'Italia e quindi ci è parso di sottolineare tra le\ntantissime iniziative, tra cui l'illuminazione della facciata di\nPalazzo Chigi, il giorno del Ricordo con questa illuminazione\ndel Tricolore\" . Lo ha detto il ministro della Cultura Gennaro\nSangiuliano in occasione dell'illuminazione del Colosseo con il\ntricolore e la scritta \"Io Ricordo \". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676076325.1182914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi,voto regionali darà spinta a governo di 5 anni",
        "date_raw": "Fri, 10 Feb 2023 09:39:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconivoto-regionali-dara-spinta-a-governo-di-5-anni_93038334-31fa-49c4-8ac9-30cd8da68667.html",
        "subtitle": "Votando Fi e c.destra si rafforzerà coordinamento con Esecutivo",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Sono convinto che\" le elezioni\nregionali \"incideranno positivamente certo, ma una vittoria in\nLombardia e nel Lazio ci darà anche una gran spinta. Ma il\nnostro orizzonte di governo sono i prossimi cinque anni\". E'\nquanto ha detto il leader di Fi, Silvio Berlusconi, intervistato\na Mattino 5 news su Canale 5.   \n\t\t\t\t   \"Gli italiani - ha aggiunto -, votando Forza Italia e il\ncentrodestra in Lombardia e nel Lazio, hanno inoltre la\npossibilità di rafforzare il coordinamento tra il Governo e le\namministrazioni regionali. Quel coordinamento che, negli anni\ndei miei governi mi ha consentito di realizzare molte opere\npubbliche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676076325.133902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue: Salvini, spocchia di Macron è incomprensibile",
        "date_raw": "Fri, 10 Feb 2023 14:58:19 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/ue-salvini-spocchia-di-macron-e-incomprensibile_4660a3f8-6a2e-4c8d-aa6d-0433cc25e5a0.html",
        "subtitle": "\"Se pensa di fare da solo non andrà lontano\"",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - \"Ho sentito Giorgia ieri, se\nriusciamo a portare a casa una sveglia in Europa sul tema\ndell'immigrazione è bene. Devo dire che un certo atteggiamento\ndi spocchia da parte di Macron è incomprensibile\". Lo ha detto\nil vicepremier e ministro alle Infrastrutture Matteo Salvini a\nmargine di un sopralluogo al cantiere del villaggio olimpico a\nMilano.   \n\t\t\t\t   \"Nel momento in cui c'è la guerra, c'è il caro delle materie\nprime, i cinesi mandano i palloni spia in giro per il mondo,\nMacron pensa di fare da solo? - ha aggiunto -. Non penso che\nandrà lontano, non penso che sia una manifestazione di\neuropeismo, di solidarietà e di acume politico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676076325.1450107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,circolazione idee non porta rischi, indifferenza sì",
        "date_raw": "Fri, 10 Feb 2023 14:52:06 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/mattarellacircolazione-idee-non-porta-rischi-indifferenza-si_402153f3-492b-47ee-9c27-5e184cdb99ff.html",
        "subtitle": "Resta condanna per inammissibili tentativi di negazionismo",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Ribadendo la condanna per\ninammissibili tentativi di negazionismo e di giustificazionismo,\nsegnalo che il rischio più grave di fronte alle tragedie\ndell'umanità non è il confronto di idee, anche tra quelle\nestreme, ma l'indifferenza che genera rimozione e oblio\". Lo ha\ndetto il presidente della Repubblica, Sergio Mattarella,\nparlando al Quirinale in occasione delle celebrazioni del Giorno\ndella Memoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676076325.1553495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicilia, confermato adeguamento Istat indennità deputati",
        "date_raw": "Fri, 10 Feb 2023 05:43:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/sicilia-confermato-adeguamento-istat-indennita-deputati_cc0d9447-192a-40d1-9cfc-f4b3fc9efc29.html",
        "subtitle": "Ars boccia abolizione norma, 890 euro in più al mese nel 2023",
        "content": "\n            \n            (ANSA) - PALERMO, 10 FEB - Confermata la norma sugli\nadeguamenti Istat delle indennità per i 70 parlamentari\nsiciliani. L'Assemblea regionale ha appena respinto, con voto\nsegreto, un emendamento che prevedeva l'abrogazione della norma\ndella legge che nel 2014 aveva introdotto l'automatismo della\nrivalutazione delle indennità al costo della vita.   \n\t\t\t\tL'emendamento, al ddl stabilità in discussione, era stato\npresentato alla luce delle polemiche per gli 890 euro lordi in\npiù in busta paga che gli onorevoli percepiranno quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676076325.1905432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, conto su buon risultato Lega in Lombardia e Lazio",
        "date_raw": "Fri, 10 Feb 2023 15:16:01 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/salvini-conto-su-buon-risultato-lega-in-lombardia-e-lazio_b21e9c9d-d0a2-4943-a046-e2c94519ed1e.html",
        "subtitle": "Per la Lega significa continuare percorso di 30 anni",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - \"Conto in un buon risultato della\nLega in Lombardia e anche nel Lazio\". Lo ha detto il leader\ndella Lega e ministro alle Infrastrutture Matteo Salvini,\nparlando del risultato delle regionali a margine del sopralluogo\nal cantiere del villaggio olimpico a Milano.   \n\t\t\t\t   \"Perché per la Lega vincere in Lombardia significa continuare\nun percorso di trent'anni. Ma una eventuale vittoria a Roma e\nnel Lazio sarebbe la prima volta nella storia\", ha concluso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676076325.2054372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676076325.2184477,
        "language": "IT",
        "source": "ANSA"
    }
]
