[
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678922135.1849928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti dopo intossicazioni studentesse",
        "date_raw": "Wed, 15 Mar 2023 15:14:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/iran-oltre-100-arresti-dopo-intossicazioni-studentesse_bd21f95d-9482-42d3-9689-838a868abf6f.html",
        "subtitle": "Più di 5000 hanno inalato gas tossico in classe da novembre",
        "content": "- Almeno 118 persone sono state arrestate in relazione alle intossicazioni in classe di almeno 5000 studentesse avvenute a partire da fine novembre in centinaia di scuole di 25 province dell'Iran. Lo ha fatto sapere il portavoce della polizia Saeed Montazeralmahdi, come riporta Isna, parlando della scoperta di \"circa 9000 pacchetti di sostanze maleodoranti\" e del coinvolgimento nelle intossicazioni da parte di \"studenti e individui solo per l'entusiasmo\".    Le intossicazioni sono state riportate per la prima volta il 30 novembre nella città di Qom e hanno creato indignazione tra i genitori e la popolazione a causa della mancanza di iniziative per affrontare il problema da parte del governo e del suo possibile coinvolgimento nella questione. I leader religiosi e gli ayatollah di Qom hanno chiesto all'amministrazione iraniana di \"farla finita con le giustificazioni e smettere di dare la colpa a nemici interni o esterni per gli incidenti\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678922135.2146816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sul nucleare serve un chiaro indirizzo del Parlamento",
        "date_raw": "Wed, 15 Mar 2023 16:01:11 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sul-nucleare-serve-un-chiaro-indirizzo-del-parlamento_e0973fc8-5519-4cf1-b13a-a1480d89768b.html",
        "subtitle": "Il governo è ispirato dal principio della neutralità tecnologica",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Sul tema dell'eventuale\nautorizzazione alle centrali nucleari, l'atteggiamento del\ngoverno rimane pragmatico, ispirato al principio di neutralità\ntecnologica, in ogni caso non intendiamo intraprendere su questo\nalcuna azione in assenza di un eventuale atto di indirizzo del\nParlamento\". Lo ha detto Giorgia Meloni in Aula a Montecitorio\nrispondendo all'interrogazione di Angelo Bonelli. Il deputato di\nAvs ha chiesto alla premier qual è \"la strategia energetica del\ngoverno per raggiungere gli obiettivi climatici al 2030 fissati\ndall'unione europea e se nell'ambito di questa strategia è\nprevista l'autorizzazione a centrali nucleari da fissione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678922135.2537634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678922135.2749343,
        "language": "IT",
        "source": "ANSA"
    }
]
