[
    {
        "title": "Letta, opa contro Pd ha nociuto a chi l'ha fatta",
        "date_raw": "Mon, 13 Feb 2023 17:23:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-opa-contro-pd-ha-nociuto-a-chi-lha-fatta_b40a49bd-fbf4-4c2f-bfa5-2e86dc389878.html",
        "subtitle": "Respinta sfida M5s-Terzo Polo. Fermato tentativo di sostituirci",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"In un quadro politico per noi\nparticolarmente complicato e con il vento chiaramente contro, il\nPd ottiene un risultato più che significativo, dimostra il suo\nsforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il\ntentativo ripetuto di sostituirci come forza principale\ndell'opposizione non è riuscito. L'Opa contro il Pd ha fatto\nmale a chi l'ha tentata. Ci auguriamo che questo risultato\ndimostri finalmente a M5S e Terzo Polo che l'opposizione va\nfatta al governo e non al Pd.  Il Pd rimane saldamente seconda\nforza politica e primo partito dell'opposizione\". Lo dichiara il\nsegretario Pd, Enrico Letta, commentando le regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676318425.157511,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fontana, l'avvocato di Varese che ha sorpreso tutti",
        "date_raw": "Mon, 13 Feb 2023 19:42:56 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/fontana-lavvocato-di-varese-che-ha-sorpreso-tutti_adf32eb4-ab4a-4505-83ff-4b142860470c.html",
        "subtitle": "Dagli anni del Covid al trionfo, la rivincita sui giorni bui",
        "content": " E' un avvocato penalista Attilio Fontana. E' forse questa la nota biografica che più lo caratterizza, perché spiega anche il suo modo di affrontare i problemi, con capacità di mediazione, di tessere accordi, di accettare i rischi e di forzare quando necessario. Come con Letizia Moratti, al suo addio da vicepresidente e assessore al Welfare, salutata con un gelido \"Guido Bertolaso conosce meglio la sanità\".    Nato a Varese nel 1952, dopo il diploma al liceo classico si è laureato in giurisprudenza alla Statale di Milano nel 1975 e cinque anni dopo ha aperto il suo studio. Amico di un altro avvocato, Roberto Maroni, si è avvicinato alla Lega Nord fin dagli esordi del movimento iniziando la sua carriera come sindaco del piccolo Comune di Induno Olona dal 1985 al 1999.    L'anno dopo è entrato in Consiglio regionale dove è stato nominato presidente per due mandati.    Ha lasciato il Pirellone nel 2006 per obbedire ad Umberto Bossi che gli aveva chiesto di candidarsi a sindaco di Varese.    Elezioni vinte con il 57,8% dei voti al primo turno. Fontana è stato poi riconfermato nel 2011 (questa volta al ballottaggio) e nel frattempo è diventato presidente di Anci Lombardia. E con l'associazione dei Comuni ha portato avanti battaglie bipartisan fianco a fianco con il ministro Graziano Delrio, allora sindaco di Reggio Emilia e presidente dell'Anci nazionale, come la marcia dei sindaci organizzata a Milano nel 2012 contro i tagli al bilancio.    Sposato, padre di tre figli, Maria Cristina, Giovanni e Marzia, amante della montagna, del golf e dei viaggi, tifosissimo di basket e calcio (le sue squadre sono la Pallacanestro Varese e il Milan), nei momenti di relax ha raccontato che si dedica alla lettura, specie di libri di storia o romanzi, o ai film. I suoi titoli preferiti sono 'Indagine su un cittadino al di sopra di ogni sospetto' di Elio Petri e 'C'era una volta in America'.    Nel 2018, quando non aveva incarichi istituzionali, è stato chiamato all'ultimo da Matteo Salvini a candidarsi a presidente della Lombardia, dopo l'annuncio inaspettato di Roberto Maroni che non avrebbe corso per un secondo mandato. Eletto con il 49,75% dei voti contro il candidato del centrosinistra Giorgio Gori, fermo al 29%, e quello del M5s Dario Violi al 17,3% nel suo mandato ha lavorato per la conquista delle Olimpiadi invernali, che sono state aggiudicate a Milano-Cortina il 24 giugno 2019, nonostante nel frattempo si fosse sfilata Torino e il governo avesse deciso di non mettere le garanzie economiche.    Ma soprattutto nel suo mandato ha affrontato l'emergenza Covid.    In quella fase c'è chi ha pensato che una rielezione fosse fuori discussione, complici anche le inchieste aperte dalla magistratura. Ma Fontana ne è uscito indenne, il Covid non è più una emergenza sanitaria. E lui si gode la fiducia dei \"cittadini lombardi che hanno capito - ha detto dopo la rielezione - la nostra capacità di affrontare momenti estremamente difficili e complicati\".     ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676318425.2021122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676318425.2148561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, gioco di squadra con Giorgia e Silvio funziona",
        "date_raw": "Mon, 13 Feb 2023 19:53:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/salvini-gioco-di-squadra-con-giorgia-e-silvio-funziona_9b8a8e6d-8023-4c02-9579-63d5917d1e27.html",
        "subtitle": "\"Al di là di quello di chiacchiere, competizioni rivalità…",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Per quanto riguarda la Lega sono\ncontento anche se mi interessa il lavoro di squadra\". Lo ha\ndetto il segretario della Lega, Matteo Salvini, nella conferenza\nstampa sulle Regionali. \"Conferma che il gioco di squadra con\nGiorgia e Silvio funziona - ha aggiunto - al di là di quello di\ncui si è chiacchierato, competizioni intervento rivalità… Ho\nsentito sia Silvio che Giorgia, tutti siamo reciprocamente\ncontenti della vittoria della squadra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676318425.2258508,
        "language": "IT",
        "source": "ANSA"
    }
]
