[
    {
        "title": "Alessandro Gassmann, \"Pd non vi voterò mai più\"",
        "date_raw": "Mon, 30 Jan 2023 17:00:54 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/alessandro-gassmann-pd-non-vi-votero-mai-piu_b6767b16-ee21-470e-ae05-de4aee8c56ed.html",
        "subtitle": "In polemica con partito \"riempito\" di inutili elementi esterni",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Non vi voterò mai più. adieux\".   \n\t\t\t\tAlessandro Gassmann si sfoga così sul suo profilo twitter dopo\nla decisione dell'ex M5S ed eurodeputato Dino Giarrusso di\nentrare nel Pd. L'attore e regista romano non nomina mai l'ex\niena televisiva, ma le sue parole sono apparse a molti piuttosto\neloquenti:  \"Un partito che continua ad essere riempito\" di\nindividui che non sono richiesti e che nulla hanno a che fare\ncon l'idea iniziale. Un continuo cavallo di Troia lontano dai\nproblemi reali e dal futuro delle nuove generazioni. Non vi voto\nMAI più\", ha scritto Gassmann. \n\"Sono profondamente tentato di seguirti\", scrive un utente, il\nprimo di centinaia che hanno commentato il post. \"Andassero\ndefinitivamente a fare in c**o, per essere chiari e per dire\nquello che uno pensa\", la risposta definitiva dell'attore. Che è\nstato poi invitato da alcuni utenti a seguire il M5s di Giuseppe\nConte, ma senza ottenere riscontri. \"Non ho mai votato il PD  -\nscrive Annamaria - perché non sono di centro ma solo di sx, non\nhanno mai fatto una politica buona per me, ma mi permetto di\ndire che sono davvero imbarazzanti. Penso dovrebbero chiudere\nqui, e chi ancora si sente di sx dovrebbe fare uno sforzo,\ncercare un'unione in quel senso\". Gassmann qui commenta:\n\"Esatto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675102542.5346117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_598786af-b266-4606-8027-f98a23e27096.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675102542.5581176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chi è Alfredo Cospito, l'anarchico al 41 bis",
        "date_raw": "Mon, 30 Jan 2023 17:08:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/chi-e-alfredo-cospito-lanarchico-al-41-bis_f8019a8c-86cd-4b5e-9031-44fc8f180b34.html",
        "subtitle": "Carcere duro da maggio, rischia l'ergastolo per l'attentato alla caserma di Fossano",
        "content": " Nato a Pescara nel 1967, ma residente nel quartiere San Salvario di Torino, Alfredo Cospito è ritenuto uno degli elementi di spicco del mondo anarchico torinese. Il suo nome compare nelle inchieste sul mondo dell'insurrezionalismo già nel 1996. Redattore del foglio anarchico rivoluzionario Kn03 (la formula chimica del nitrato di potassio, uno degli elementi per creare un fumogeno), che non circola più dal 2008, con la compagna Anna Beniamino - detenuta nel carcere romano di Rebibbia - ha creato un gruppo che proprio da quella pubblicazione prendeva il nome. Dagli investigatori è considerato uno dei leader della Fai, la Federazione anarchica informale, movimento composto da vari gruppi dediti all'intimidazione armata rivoluzionaria e ritenuto dagli inquirenti un associazione per delinquere con finalità di terrorismo.    Cospito è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. Cospito venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello. Mentre era in carcere, Cospito è stato accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Lo scorso dicembre la corte d'Assise d'appello di Torino ha sollevato una questione di legittimità costituzionale e ha disposto la trasmissione degli atti alla Consulta.    Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno. Lo scorso dicembre il Tribunale di sorveglianza ha respinto il reclamo avanzato dai suoi difensori contro il regime di carcere duro. Una decisione contro la quale i legali hanno fatto appello in Cassazione che inizialmente aveva fissato l'udienza ad aprile, poi anticipata al 7 marzo. Un'istanza poi è stata presentata dalla Difesa al ministro Nordio.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675102542.5726128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ryanair assume ucraini, \"torneremo nel Paese dopo la guerra\"",
        "date_raw": "Mon, 30 Jan 2023 17:13:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/ryanair-assume-ucraini-torneremo-nel-paese-dopo-la-guerra_cfe64deb-5ce9-4076-8c03-a67b6378dbde.html",
        "subtitle": "L'azienda dà lavoro a piloti e personale di cabina",
        "content": "Ryanair sta assumendo un numero significativo di piloti e personale di cabina ucraini per assicurarsi che sia la compagnia pronta a tornare nel Paese non appena la guerra con la Russia finirà.L'azienda è \"molto impegnata a tornare in Ucraina non appena sarà sicuro farlo\", ha dichiarato l'amministratore delegato , citato da Sky News. \"Stiamo assumendo un certo numero di piloti ucraini e personale di cabina appositamente per poter... ripristinare le basi in Ucraina\", ha aggiunto. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675102542.646629,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zingaretti: 'Dirigenti incapaci' L'ex segretario appoggia Schlein per la segreteria",
        "date_raw": "Mon, 30 Jan 2023 18:58:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/zingaretti-dirigenti-incapaci-lex-segretario-appoggia-schlein-per-la-segreteria_7ab1f448-175f-40c7-a23b-24988c48a175.html",
        "subtitle": "\"Il gruppo dirigente del Pd non è stato in grado di dare una risposta alla crisi dopo il 25 settembre con la Costituente. É stato detto lo faremo ma poi ancora una volta non si è avuto il coraggio di farlo.",
        "content": "   \"Il gruppo dirigente del Pd non è stato in grado di dare una risposta alla crisi dopo il 25 settembre con la Costituente. É stato detto lo faremo ma poi ancora una volta non si è avuto il coraggio di farlo. Questo è uno dei motivi principali che mi ha spinto a sostenere Elly.    Bisogna voltare pagina che vuol dire costruire classe dirigente su un'idea di Paese. Credo nelle innovazioni ma le innovazioni devono avere un indirizzo\". Così Nicola Zingaretti, presidente della Regione Lazio, a margine dell'evento romano a sostegno della candidatura di Elly Schlein per la segreteria del partito.\"Ben vengano discontinuità e cambiamento. Elly è la speranza per tenere viva questa voglia di cambiamento. É l'ipotesi più credibile\". Lo ha dichiarato Nicola Zingaretti, presidente della Regione Lazio, a margine dell'evento romano a sostegno della candidatura di Elly Schlein per la segreteria del partito.\"Va recuperata un'idea di trasformazione dell'Italia. Sbaglia chi pensa solo alla propria identità personale. Ci vuole un progetto basato su valori e con le gambe per farlo vincere. Chi si sottrae a questa sfida sbaglia e nel Lazio ha sbagliato il M5S. Non c'era nessun motivo per rompere se non l'egoismo di partito\". Lo ha detto Nicola Zingaretti, presidente della Regione Lazio, a margine dell'evento romano a sostegno della candidatura di Elly Schlein per la segreteria del partito. ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675102542.6756558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polis - Il caso Cospito e la protesta degli anarchici (di Anna Laura Bussa)",
        "date_raw": "Mon, 30 Jan 2023 18:22:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/polis-il-caso-cospito-e-la-protesta-degli-anarchici_1627ce79-d727-48b1-94c3-e8390d7dccae.html",
        "subtitle": "Il punto con l’ex Guardasigilli e deputato Pd Andrea Orlando",
        "content": "",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675102542.6881914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kiev, inizio utilizzo tank occidentali in primavera",
        "date_raw": "Mon, 30 Jan 2023 10:37:03 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/ucraina-kiev-inizio-utilizzo-tank-occidentali-in-primavera_3e20a04f-8d15-442e-861c-f0cad53e6dd9.html",
        "subtitle": "",
        "content": " È probabile che le forze armate dell'Ucraina inizieranno a utilizzare i carri armati occidentali sul campo di battaglia \"in primavera\", ha dichiarato il ministro della Difesa ucraino Alexey Reznikov in un'intervista rilasciata al canale tv canadese Cbc e ripresa dai media internazionali.    Reznikov ha spiegato che i militari ucraini intendono formare almeno due battaglioni di tank con i rifornimenti promessi dai paesi occidentali, che serviranno \"per continuare la controffensiva\". Il ministro ha espresso quindi la speranza che l'Occidente continui a fornire carri armati a Kiev in futuro. Ha detto che le promesse dei tank \"non sono la fine della storia, ma solo il suo inizio\". ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1675102542.720833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zingaretti, sostengo Schlein per costruire il cambiamento",
        "date_raw": "Mon, 30 Jan 2023 17:04:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/zingaretti-sostengo-schlein-per-costruire-il-cambiamento_eb7d55b8-ada5-4af6-88fc-199d9006cddb.html",
        "subtitle": "Dobbiamo continuare a costruire una speranza",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Questo pomeriggio andrò all'evento\nromano di Elly Schlein per sostenerla. Noi dobbiamo tornare a\ncostruire speranza, per farlo questo partito deve avere il\ncoraggio di cambiare. Il Pd 15 anni fa nacque come\nun'innovazione del sistema politico, ma quando prevale la paura\ne il conservatorismo si isola, perde il rapporto con le\npersone\". Così Nicola Zingaretti, presidente della Regione\nLazio, in un lungo post su Facebook. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675102542.7702112,
        "language": "IT",
        "source": "ANSA"
    }
]
