[
    {
        "title": "Milleproroghe: un anno in più per la ricetta elettronica",
        "date_raw": "Wed, 8 Feb 2023 15:18:41 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/milleproroghe-un-anno-in-piu-per-la-ricetta-elettronica_70cb6689-df45-43a5-98ed-5200a3971d70.html",
        "subtitle": "Prorogato il termine per l'invio. Impegno a renderla strutturale",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Proroga di un anno, fino al 31\ndicembre 2024, dell'invio della ricetta elettronica. E' quanto\nprevede un emendamento al decreto milleproroghe di M5s e\napprovato dalle commissioni Bilancio e Affari Costituzionali del\nSenato. \"La commissione - spiega la firmataria, Mariolina\nCastellone - ha inoltre messo agli atti la richiesta che la\nmisura diventi strutturale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675938626.157855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Energia:Berlusconi, bene tetto a prezzo gas ma va fatto di più",
        "date_raw": "Wed, 8 Feb 2023 14:11:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/energiaberlusconi-bene-tetto-a-prezzo-gas-ma-va-fatto-di-piu_152450a1-d159-4981-83c0-286c1050f7ac.html",
        "subtitle": "Sicurezza energetica priorità per tutti noi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"La sicurezza energetica è una\npriorità fondamentale per tutti noi. La nostra dipendenza\ndall'estero, infatti mette a rischio le nostre forniture e rende\nincontrollabili i prezzi. I governi di centrodestra che ho\nguidato avevano ridotto questa dipendenza: il più grande\nrigassificatore oggi in funzione in Italia fu inaugurato proprio\nda me.   \n\t\t\t\tPoi il nulla e l'ambientalismo ideologico della sinistra che ha\ncondizionato tutte le decisioni sull'energia, condannando\nl'Italia a una maggiore dipendenza dell'estero. E' vero: noi\nsiamo riusciti a imporre in Europa un tetto ai prezzi che\nspingerà verso il basso i costi dell'energia e siamo anche\nintervenuti sulle bollette delle famiglie e delle imprese che,\nfinalmente, posso assicurare, torneranno a scendere del 30 o del\n40%. Ma si deve fare di più\". Lo afferma il leader di Fi Silvio\nBerlusconi in un videomessaggio sui suoi canali social.   \n\t\t\t\t    \"Continuiamo quindi a lavorare - prosegue -  per aumentare\ngli approvvigionamenti, per migliorare tutte le infrastrutture,\nper semplificare le procedure per installare nuovi impianti per\nle energie rinnovabili, per accelerare la ricerca sul nucleare\npulito, sempre badando bene a non mettere a rischio l'ambiente.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675938626.1738515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mantovano,clima ostile verso governo?È riflesso condizionato",
        "date_raw": "Wed, 8 Feb 2023 15:16:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/mantovanoclima-ostile-verso-governoe-riflesso-condizionato_1f3cdc8a-a919-427c-a999-2c44392e4ad0.html",
        "subtitle": "Ma non ci vedo un disegno",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il caso Fazzolari non esiste. Una\nmezza parola che io possa dire al vicino di casa sul fatto che\nil cassonetto della spazzatura è ripieno può diventare,\ntravisato e allargato, una critica al comune di Roma sulla\ngestione dei rifiuti\". Lo ha dichiarato il sottosegretario\nAlfredo Mantovano rispondendo ai cronisti a margine del convegno\nin ricordo di Pinuccio Tatarella,organizzato dalla Fondazione\nTatarella al Senato. A un giornalista che ha chiesto se ci fosse\nun disegno dietro il clima ostile verso il governo, Mantovano ha\nrisposto: \"Non ci vedo un disegno, ci vedo un riflesso\ncondizionato che dipende dal fatto che non ci si è resi conto\ndel risultato delle elezioni. Quando ci si concentrerà su quel\nrisultato il riflesso condizionato magari si attenua\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675938626.1921182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stati Uniti,  il bacio sulle labbra tra Jill Biden e il marito di KamalaHarris è virale",
        "date_raw": "Wed, 8 Feb 2023 16:35:04 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/usa-il-bacio-sulle-labbra-tra-jill-biden-e-marito-harris-virale_96c2225b-0b90-4f11-b533-6d5b195ed61e.html",
        "subtitle": "Sulla rete impazzano polemiche e critiche, 'The West Swing'",
        "content": " Il bacio sulle labbra fra la First Lady Jill Biden e il marito della vicepresidente Doug Emhoff sugli spalti del Congresso, prima del discorso sullo Stato dell'Unione, diventa virale e attira polemiche e critiche.    \"E' normale?\", si chiedono molti sulla rete. \"Forse si erano dimenticati dov'erano per un secondo\", ironizzano altri. Il bacio mostra come le \"linee guida del Covid sono cambiate\", scherzano altri commentando la foto con \"il Covid è finito\".    'The West Swing', scrivono altri ancora facendo riferimento indirettamente alla serie tv The West Wing.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675938626.202802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, con Strangio presi tre latitanti in pochi giorni",
        "date_raw": "Wed, 8 Feb 2023 12:45:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-con-strangio-presi-tre-latitanti-in-pochi-giorni_4a22db72-8c62-4439-b9b0-9211fca73cc9.html",
        "subtitle": "La lotta alla criminalità è un obiettivo prioritario del Governo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Con la cattura a Bali di Antonio\nStrangio è stato messo a segno il terzo arresto contro\npericolosi latitanti nell'arco di pochi giorni, dopo quelli di\nEdgardo Greco in Francia, irreperibile da 17 anni, e di Matteo\nMessina Denaro. Desidero esprimere la mia soddisfazione e le mie\npiù vive felicitazioni a tutte le forze di intelligence,\ndell'ordine e di polizia che permettono questi straordinari\nrisultati. La lotta contro la criminalità e contro tutte le\nillegalità resta un obiettivo prioritario del nostro Governo\".   \n\t\t\t\tLo dichiara la premier, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675938626.2137961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polis - Balnerari, accordo in vista (di Anna Laura Bussa)",
        "date_raw": "Wed, 8 Feb 2023 18:11:44 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/polis-balnerari-accordo-in-vista-di-anna-laura-bussa_90611da1-8df2-45fd-8370-9c9879743d12.html",
        "subtitle": "Il punto con il vicepresidente del Senato Maurizio Gasparri",
        "content": "",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675938626.2249277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vino: Foti (Fdi), tuteleremo settore agroalimentare",
        "date_raw": "Wed, 8 Feb 2023 14:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/vino-foti-fdi-tuteleremo-settore-agroalimentare_25d58796-d8b7-4817-9141-03e888cf5650.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il ministro dell'Agricoltura, della\nSovranità alimentare e delle Foreste, Francesco Lollobrigida, ha\nragione a promettere battaglia contro il via libera dell'Irlanda\nall'etichetta con gli alert sanitari per gli alcolici. Fratelli\nd'Italia attiverà tutti i meccanismi consentiti in nostro\npossesso contro questa discriminazione che colpisce una delle\neccellenze agroalimentari italiane. Tuteleremo questo settore\nche rappresenta un pilastro economico, sociale e culturale,\nfondamentale per il rilancio e la crescita della Nazione\". Lo\ndichiara il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675938626.2354586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Casellati-Meloni sulle riforme dopo le regionali",
        "date_raw": "Wed, 8 Feb 2023 11:34:42 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/confronto-casellati-meloni-sulle-riforme-dopo-le-regionali_7f1f79b0-341e-4bc7-a539-708d561619b6.html",
        "subtitle": "Per fare il punto sul presidenzialismo dopo le consultazioni",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Secondo quanto si apprende, la\nprossima settimana la ministra per le Riforme istituzionali,\nElisabetta Casellati incontrerà la premier Giorgia Meloni per\nfare il punto sulle riforme e in particolare sul\npresidenzialismo.   \n\t\t\t\t   Nel confronto, che si terrà una volta concluse le elezioni\nregionali in Lombardia e Lazio, la ministra riferirà quanto\nemerso dalle consultazioni avviate con tutti i gruppi\nparlamentari e che si sono concluse a fine gennaio.   \n\t\t\t\tSuccessivamente si deciderà come portare avanti il lavoro,\neventualmente anche con un confronto con le forze di\nmaggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675938626.2604184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari e pensioni dei medici, i nodi del Milleproroghe",
        "date_raw": "Wed, 8 Feb 2023 18:25:51 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/balneari-e-pensioni-dei-medici-i-nodi-del-milleproroghe_a8f4455f-37e0-4f6f-8651-7e2f8a291f57.html",
        "subtitle": "Gasparri, si sta trovando una sintesi sui balneari",
        "content": "Via libera alla possibilità per i medici di medicina generale e pediatri di libera scelta, entrambi convenzionati Ssn alla possibilità di andare in pensione a 72 anni e non a 70. E' stato approvato, infatti, un emendamento di FdI al decreto milleproroghe in questo senso. Non è passata, invece, la possibilità del posticipo della pensione per tutti i medici prevista in altre proposte di modifica.  Per quanto riguarda, invece, i balneari si va verso la proroga di un anno della messa a gara delle concessioni. Dovrebbe essere infatti approvato, secondo quanto si apprende, l'emendamento di Forza Italia in materia che andrebbe a integrare quello dei relatori su mappatura e riordino. La maggioranza - secondo quanto viene riferito - dovrebbe infatti appoggiarlo.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675938626.2708278,
        "language": "IT",
        "source": "ANSA"
    }
]
