[
    {
        "title": "India, Modi celebra Gandhi a 75 anni dal suo assassinio",
        "date_raw": "Mon, 30 Jan 2023 12:02:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/india-modi-celebra-gandhi-a-75-anni-dal-suo-assassinio_ffde12e0-5fa0-420b-bde7-11f37ff1284f.html",
        "subtitle": "Ma cresce nel paese ideologia che riabilita l'omicida Godse",
        "content": "\n            \n            (ANSA) - NEW DELHI, 30 GEN - Il premier Narendra Modi ha reso\nomaggio oggi al Mahatma Gandhi, nell'anniversario del suo\nassassinio, 75 anni fa.   \n\t\t\t\t\"Mi inchino a Bapu nel giorno della sua morte e ricordo i suoi\ninsegnamenti\", ha twittato prima di partecipare ad una solenne\ncerimonia nella capitale indiana.   \n\t\t\t\tL'anniversario della morte del Mahatma, chiamato nel paese con\nil soprannome di Bapu \"padre\", coincide in India con il \"Giorno\ndei Martiri\".   \n\t\t\t\t   Gandhi fu assassinato nel 1948 a Delhi durante una cerimonia\nmultireligiosa da Nathuram Godse, un integralista indù che non\naccettava l'atteggiamento \"conciliatorio\" di Gandhi verso la\nminoranza musulmana.   \n\t\t\t\tUn movimento per la riabilitazione dell'assassino, giustiziato\nnel 1949, sta serpeggiando in tutta l'India negli ultimi anni.   \n\t\t\t\tSebbene Modi non abbia mai commentato esplicitamente gli sforzi\ndei nazionalisti per onorare Godse, il suo governo ha\nripetutamente apprezzato l'ideologo Vinayak Damodar Savarkar,\nnoto come mentore di Godse.   \n\t\t\t\t   Tushar Gandhi, 63enne bisnipote del Mahatma ha dichiarato la\nsettimana scorsa che da quando il Bjp è al potere la figura di\nGodse sta riaffiorando pericolosamente: \"la sua ideologia è\nstata quella dell'odio, della polarizzazione e delle divisioni;\nuna filosofia che, prima o poi, divorerà il nostro paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675082731.278603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maruotti: 'Sforzo di tutti per stabilità e ripresa economica'",
        "date_raw": "Mon, 30 Jan 2023 13:30:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/maruotti-sforzo-di-tutti-per-stabilita-e-ripresa-economica_f50bb662-85b4-4089-b71c-21e5ba34317a.html",
        "subtitle": "Il presidente del Consiglio di Stato: 'Giudice agisca con imparzialità, indipendenza e rapidità'",
        "content": "\"Sentenze chiare, tempi rapidi, indipendenza e leale collaborazione con il governo\". Il nuovo presidente del Consiglio di Stato si insedia in una cerimonia che coincide con l'inaugurazione dell'anno giudiziario e la sua relazione sull'attività della giustizia amministrativa è un intervento programmatico. La cerimonia si è svolta a Palazzo Spada, presenti il Capo dello Stato, Sergio Mattarella, la presidente della Corte Costituzionale Silvana Sciarra, i presidenti di Camera e Senato, e il sottosegretario alla presidenza Alfredo, aperta con l ricordo dell'ex presidente del Consiglio di Stato Franco Frattini, scomparso a Natale.\", in un contesto impoverito prima dalla pandemia e poi dalla guerra in Ucraina\", ha detto Maruotti, e in particolare , per garantire al contempo legalità e sviluppo\". Servono allora decisioni \"chiare, tempestive e di agevole esecuzione\".\"- è il richiamo -, : dobbiamo essere consapevoli che l'attività istituzionale può risultare inattaccabile soltanto se manteniamo condotte coerenti anche quando non indossiamo la toga\". Poi la disponibilità al governo a \"proseguire il rapporto di leale collaborazione\". Nei mesi scorsi il Consiglio di Stato ha elaborato la bozza del nuovo codice degli appalti, ora potrebbe assumere il compito di redigere uno schema di Codice dell'azione amministrativa, \"che raggiunga obiettivi di reale semplificazione, anche coordinando le disposizioni sui procedimenti amministrativi, sparse nell'ordinamento\".Maruotti ha ribadito l'impegno per raggiungere gli obiettivi fissati dal Pnrr. \"Nel 2022 è stato abbattuto in modo consistente l'arretrato anche per conseguire gli obiettivi fissati dal Piano\", ha sottolineato: al 31 dicembre 2022 al Consiglio di Stato l'abbattimento è stato del 21,6%; presso i Tar le pendenze sono diminuite del 12,1%. Nei processi in materia di appalti pubblici sono stati ridotti i tempi per le decisioni: \"la durata media di un giudizio è di 111 giorni in primo grado e 159 giorni in appello\". \"I tempi - ha rilevato - risultano in linea o addirittura inferiori alla media europea\". Alla cerimonia anche l'allarme della presidente del Consiglio Nazionale Forense Maria Masi sugli alti costi di accesso alla giustizia amministrativa, in particolare sui ricorsi su appalti e decisioni delle autorità indipendenti, ma questo - ha sottolineato - non può avere la scopo di deflazionare la giustizia.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675082731.307363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidenzialismo: Casellati, mi riservo di scrivere pdl",
        "date_raw": "Mon, 30 Jan 2023 12:50:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/presidenzialismo-casellati-mi-riservo-di-scrivere-pdl_6d00f8cc-f132-40d8-935d-9a335e37895f.html",
        "subtitle": "'Proposta deve essere condivisa da maggior parte del Parlamento'",
        "content": "\n            \n            (ANSA) - VENEZIA, 30 GEN - \"Mi sono riservata di scrivere un\nprogetto di legge, dopo un periodo di riflessione. Io ho una mia\nidea sul presidenzialismo, ma non ho reso le linee\nprogrammatiche in Parlamento, perché se avessi delineato il mio\nprogramma, sarebbe stato inutile fare il giro di consultazioni\nche poi ho fatto\". Lo ha detto stamane a Venezia il ministro per\nle Riforme istituzionali e la semplificazione normativa, Maria\nElisabetta Alberti Casellati.   \n\t\t\t\t   \"La mia idea non è la mia idea, - ha precisato Casellati - io\ncerco in tutti i modi che questa proposta sia condivisa dalla\nmaggior parte del Parlamento, con una collaborazione delle\nopposizioni. Quindi la mia idea può scolorirsi di fronte a un\napporto diverso o un ripensamento. Mi auguro che le osservazioni\nche ci siamo scambiati possano arricchirci reciprocamente, e\npossano portare - ha concluso - a una condivisione di vedute\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675082731.342596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non c'è spazio per personalismi e beghe politiche",
        "date_raw": "Mon, 30 Jan 2023 12:25:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-non-ce-spazio-per-personalismi-e-beghe-politiche_29a1dd66-702e-43ab-bc60-cb085a51246b.html",
        "subtitle": "Di fronte e sfide tutti i livelli istituzionali devono aiutarsi",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Di fronte alle sfide che abbiamo\ndavanti, tutti i livelli istituzionali devono darsi aiuto a\nvicenda. Nella congiuntura in cui siamo chiamati a operare, non\nc'è spazio per i personalismi, per le piccole beghe politiche\nsulla pelle dei cittadini. Si deve lavorare tutti insieme, con\nlealtà nel rispetto delle differenze. Questa nazione ha bisogno\ndella responsabilità della sua classe dirigente\".   \n\t\t\t\t   Lo ha detto la presidente del Consiglio, Giorgia Meloni, alla\npresentazione del Progetto 'Polis-Casa dei servizi digitali' di\nPoste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675082731.3725457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, servizi locali decisivi, non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 13:26:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/mattarella-servizi-locali-decisivi-non-impoverirli_16937d2d-8a0d-4d87-8b3d-b84331f8c6b3.html",
        "subtitle": "Ecco perchè è importante il progetto Polis di Poste italiane",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - I sindaci \"ci ricordano che 16\nmilioni di cittadini vivono in comuni sotto i 15 mila abitanti:\nè un'Italia fondamentale, una parte decisiva per l'Italia, per\nil suo sviluppo e il suo equilibrio. Vi è un crescente disagio\nper il ritiro dei servizi che incide sulla vita quotidiana, si\ntratterebbe di una condizione di impoverimento del nostro Paese.   \n\t\t\t\tEcco perchè risalta in tutta la sua importanza il valore del\nprogetto Polis\" di poste italiane. Lo ha detto il presidente\nSergio Mattarella intervenendo alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675082731.3906171,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Polis-Casa di Poste nasce per unire l'Italia",
        "date_raw": "Mon, 30 Jan 2023 12:09:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-polis-casa-di-poste-nasce-per-unire-litalia_b5aab43f-83f9-4c89-9037-619aec77389e.html",
        "subtitle": "Non ci sono territori di serie A e B,servizi e diritti per tutti",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Questo è un progetto che insegna: il\nmessaggio che si manda è che noi vogliamo unire l'Italia,\nrafforzare i legami, ricucire il tessuto fra città più grandi e\npiccole, garantire a tutti i cittadini lo stesso identico\ndiritto ad accedere ai servizi in maniera semplice e veloce. Non\nci rassegniamo all'idea che ci siano territori e servizi di\nserie A e B. Una sola Italia con servizi e diritti uguali per\ntutti\". Lo ha detto la presidente del Consiglio, Giorgia Meloni,\nalla presentazione del Progetto 'Polis-Casa dei servizi\ndigitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675082731.4003901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Italia può essere ancora un modello per gli altri",
        "date_raw": "Mon, 30 Jan 2023 11:54:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-italia-puo-essere-ancora-un-modello-per-gli-altri_8f3c3ad0-a59c-43c8-8c18-d669fb4b89e4.html",
        "subtitle": "Abbiamo insegnato tanto, possiamo essere ancora esempio",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Noi posiamo ancora essere un\nmodello, questa nazione può ancora essere un esempio da seguire\nper gli altri, un modello che gli altri copiano. Abbiamo\ninsegnato tanto ma possiamo ancora insegnare tanto. Questo è un\nprogetto che insegna\". Lo ha detto la presidente del Consiglio,\nGiorgia Meloni, alla presentazione del Progetto 'Polis-Casa dei\nservizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675082731.42348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Richetti, non c'è nulla da festeggiare,solo spot per governo",
        "date_raw": "Mon, 30 Jan 2023 12:33:26 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/richetti-non-ce-nulla-da-festeggiaresolo-spot-per-governo_e46b9fd4-021d-44d6-a08c-bea39907ac28.html",
        "subtitle": "Meloni arrivata a un centimetro dall'esercizio provvisorio",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Appena cento giorni e una serie\ninfinita di retromarce e contrordini: come dimenticare il\npasticcio del dl Rave, il gelo di Macron dopo le gaffes sui\nmigranti, il frettoloso ripensamento sul Pos o la pantomima\nrelativa al Mes, che noi del Terzo Polo chiedevamo di ratificare\ncon rapidità, cosa che alla fine saranno costretti a fare\nperdendo nuovamente la faccia. Un governo arrivato a un\ncentimetro dall'esercizio provvisorio, che s'è incartato sulla\nproroga delle accise, che su scuola e autonomia incrementa le\ndifferenze esistenti e sulla giustizia ostacola il proprio\nministro. Cento giorni di spot, di chiacchiere, di quadernini\ndegli appunti buoni per i social. Governare però è altra cosa,\naltro che festeggiamenti\". Così in una nota Matteo Richetti,\ncapogruppo di Azione-Italia Viva alla Camera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675082731.4339092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Cospito? Stato non si deve far intimidire",
        "date_raw": "Mon, 30 Jan 2023 12:36:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-cospito-stato-non-si-deve-far-intimidire_de6fd2f8-3702-4e7a-a355-c26de517d29a.html",
        "subtitle": "C'è chi pensa di minacciare suoi funzionari",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Credo che lo Stato \"non si debba far\nintimidire da chi pensa di minacciare i suoi funzionari\". Lo ha\naffermato la presidente del Consiglio, Giorgia Meloni, a margine\ndella presentazione del progetto \"Polis - Casa dei servizi\ndigitali\" di Poste italiane, parlando del caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675082731.445539,
        "language": "IT",
        "source": "ANSA"
    }
]
