[
    {
        "title": "Picierno,parole Zelensky su Berlusconi sono bagno realtà",
        "date_raw": "Thu, 23 Feb 2023 13:02:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/piciernoparole-zelensky-su-berlusconi-sono-bagno-realta_faf03543-844b-4214-897e-d9cecc656e4e.html",
        "subtitle": "\"Il mondo libero si schiera contro le autocrazie\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Tutto il mondo libero e le\ndemocrazie occidentali si sono mobilitate per sostenere uno\nStato sovrano aggredito e invaso. Come ha ricordato Biden nella\nsua visita, in gioco ci sono le regole basilari internazionali e\nl'ordine mondiale. Il dato di realtà è che il mondo libero si\nschiera contro le autocrazie. Per questo le parole di Zelensky\nsu Berlusconi sono suonate come un sano bagno di realtà. In\nEuropa, infatti, abbiamo guardato con orrore e sgomento alle\nparole di Berlusconi, che ha creato un imbarazzo gravissimo al\nnostro Paese\". Lo ha detto Pina Picierno, Vicepresidente del\nParlamento Europeo, nel corso della trasmissione 'L'aria che\ntira' su La7 (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677200426.9929793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, avviare sperimentazione settimana corta in Italia",
        "date_raw": "Thu, 23 Feb 2023 13:06:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/m5s-avviare-sperimentazione-settimana-corta-in-italia_57147f12-406c-4d8b-b77a-204e7c694d7b.html",
        "subtitle": "\"In 18 Paesi nel mondo si sta già testando\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  \"In 18 Paesi nel mondo si sta già\ntestando la 'settimana corta'. In Italia, invece, dove si lavora\ndi più che in Germania e Francia ma la produttività è bassa e i\nsalari stagnanti, sono ancora poche le imprese che hanno scelto\ndi abbracciare questa prospettiva. Nel programma con cui ci\nsiamo presentati alle ultime elezioni abbiamo lanciato una\nproposta chiara e precisa, che vogliamo strutturare insieme a\nsindacati e mondo produttivo: l'avvio di una riduzione del tempo\ndi lavoro a parità di salario concentrata, in via sperimentale,\nnei settori a più alta intensità tecnologica, prevedendo - per\nle aziende che aderiranno - crediti di imposta, incentivi per\nl'acquisto di nuovi macchinari ed esoneri contributivi per nuove\nassunzioni\". Lo scrive il M5S in un post pubblicato sul sito\nmovimento5stelle.eu.   \n\t\t\t\t   \"In Gran Bretagna - si legge ancora nel post - da giugno a\ndicembre dello scorso anno, 2.900 lavoratori di 61 aziende hanno\nsperimentato la riduzione del tempo di lavoro - 32 ore\nsettimanali anziché 40 - a parità di salario, con risultati\nsorprendenti. Il 92% delle stesse imprese ha riscontrato un\naumento della produttività dei dipendenti, una riduzione dell'\nassenteismo e una crescita media del fatturato dell'1,4%\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677200427.0182178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 20:14:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\", ha detto Foti rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677200427.0457237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677200427.055772,
        "language": "IT",
        "source": "ANSA"
    }
]
