[
    {
        "title": "Il naufragio di Cutro, l'informativa del ministro e il dibattito",
        "date_raw": "Tue, 7 Mar 2023 20:13:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/07/informativa-del-ministro-piantedosi-in-parlamento-sul-naufragio-di-cutro_bc6a4965-0392-4fbb-9383-08ec6d013795.html",
        "subtitle": "La diretta da Camera e Senato. La relazione e il dibattito",
        "content": " - \"Esprimo tutto il mio disappunto per le polemiche che hanno investito il governo da parte di un'opposizione incoscente e vile. Si sono schierati più sul lato dei delinquenti che su quello dei poliziotti\". Lo afferma , (Udc-Noi Moderati) intervenendo al Senato dopo l'informativa del ministro Piantedosi sul naufragio di Cutro. \"L'Europa finora è stata incapace di trovare soluzioni: sino a ora sono stati 5mila i morti in Mediteranneo: l'anno peggiore è stato il 2016, con i governi Renzi e Gentiloni, il più basso con il Conte Uno, con i decreti Salvini. L'incidente è stato causato dai maledetti scafisti. Solo un'opposizione disperata e cattiva può pensare che Meloni abbia voluto questi morti: l'opposizione alla fine ha attaccato le forze dell'ordine, ha fatto sciacallaggio. Fatevene una ragione - conclude rivolto al centrosinistra - il governo Meloni va a gonfie vele\".\"In questi anni si è affermato il principio che l'identità nazionale si afferma attraverso i respingimenti, alzando i muri. Non condivido l'analisi: l'identità italiana da Virgilio, che vede la fondazione della città attraverso un popolo di naufraghi, è di chi salva le vite non di chi fa respingimenti\". Lo ha detto il leader di Iv , intevenendo in Aula al Senato dopo l'informativa del ministro Piantedosi sul naufragio a Cutro. \"Nessuno si permetta di dire che l'altro fa sciacallaggio\", ha detto Renzi dopo che Michaela Biancofiore aveva accusato di questo le opposizioni. \"Dopo la strage dell'aprile 2015 Giorgia Meloni chiese che io fossi indagato per strage di Stato. Qui nessuno ha chiesto che il Governo fosse indagato. E non dite che non si può chiedere le dimissioni, io non le ho chieste, ma Salvini lo ha fatto 137 volte per il ministro Alfano\". \"In vari punti - ha quindi detto Renzi - non mi ha convinto\". Applausi da parte dei parlamentari delle opposizioni al termine del suo intervento.\r\n\r\n\"Vedo una scellerata corsa a sinistra per strumentalizzare e guadagnare consensi: grave che per bieco tornaconto politico si faccia passare l'idea che l'Italia lasci morire la gente in mare, grave che si faccia passare Meloni come mandante politica della strage, grave legare queste morti al decreto sulle Ong, nessuno di loro avrebbe potuto salvarle\" così la capogruppo di Forza Italia . \"A chi dice che il decreto Ong impedisce i soccorsi, vorrei ricordare che riprende le posizioni del ministro Minniti ai tempi del governo Gentiloni, assunte su indicazioni di Renzi, segretario del Pd: avete proprio una bella faccia tosta. La stessa faccia tosta quando sventolavano i decreti Salvini e ogi dicono che portano la morte nel nostro Paese\" ha spiegato il capogruppo della Lega, , intervenendo al Senato dopo l'informativa del ministro Piantedosi sul naufragio di Cutro che sottolinea ancora: \"Troviamo ammirevole l'entusiasmo, anche da parte della maggioranza, sull'Ue: là noi vediamo solo indifferenza. Noi vorremmo andare oltre. Perchè non coinvolgere la Nato in un controllo per stabilizzare i paesi del nord dell'Africa?\".\"Non sono state salvate vite umane e il racconto propagandistico e securitario di questo governo si è infranto al largo di Crotone. Ciò che è accaduto a Cutro, lo scaricabarile successivo, l'errore nella catena di comando sono tutti fatti su cui si farà luce, ma c'è un elemento incontrovertibile che ha aperto una ferita profonda nel Paese: quelle famiglie in fuga dall'Afghanistan dei talebani, dal Pakistan degli insanabili conflitti, della Siria bombardata e terremotata, quei profughi provenienti da territori di guerra e disperazione, potevano essere salvati. E in un Paese civile, di fronte alla enormità di ciò che è accaduto, le responsabilità si accertano. Ministro, quei profughi affogati e abbandonati al largo di Crotone non sono carico residuale, come nel linguaggio burocratico a cui ci ha abituato. Anzi, a quei profughi che scappano dalla guerra la Costituzione italiana offre una protezione totale all'articolo 10, nella prima parte dove sono sanciti i diritti fondamentali, come ricordato del presidente Mattarella\". Lo ha detto la capogruppo del Pd in Senato, , intervenendo in Aula dopo l'informativa del ministro Piantedosi sul naufragio a Cutro.\"Alla fine quelle vite si potevano salvare, lo ha detto il comandante della Guardia Costiera di Crotone. Il governo deve essere indagato per strage colposa come disse anche Meloni il 14 aprile del 2015, dopo il naufragio a largo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia dalla costa, questo a 200 metri\". Lo ha detto  intervenendo dopo l'informativa del ministro Matteo Piantedosi alla Camera sul naufragio di Cutro. \r\n\r\n\"La segretaria Schlein come primo atto è venuta in commissione alla Camera ed ha usato i morti per chiedere le dimissioni dI Piantedosi, Salvini in quanto capo della guardia costiera e Giorgetti perchè a capo della guardia di finanza. E' il solito film che in questo Paese vediamo da 30 anni: sono giorni che si parla di esposti in procura, giorni che qualcuno di fatto sta chiedendo l'intervento delle manette perchè non si sono vinte le elezioni\". Cosìcapogruppo della Lega, in un passaggio del suo intervento alla Camera nel corso del dibattito sull'informativa di Piantedosi. \"Avremmo voluto oggi un dibattito con toni differenti davanti a vittime innocenti, invece va in scena una strumentalizzazione per il solo gusto di chiedere le dimissioni. Signor ministro: lei ha la fiducia del nostro gruppo parlamentare, ha chiarito i termini della tragedia. Non è stata la prima ma vogliamo lavorare insieme perché sia l'ultima\". Lo ha detto il capogruppo di Fi alla Camera, , intervenendo in Aula dopo l'informativa del ministro Piantedosi sul naufragio di Cutro.\r\n\r\n\"Dove è Matteo Salvini, perché continua a scappare dal parlamento come un coniglio e non si assume le sue responsabilità? Se ritiene di rispondere solo a se stesso si guardi allo specchio e si dimetta\". Lo ha detto la deputata M5s, alla Camera nel corso dell'informativa del ministro dell'Interno Matteo Piantedosi sulla tragica vicenda del naufragio di una imbarcazione carica di migranti al largo delle coste di Steccato di Cutro. Poi ha sottolineato che \"l'autorità nazionale responsabile della convenzione Sar è il ministro Salvini che ha voluto la delega ai porti per continuare a padroneggiare sull'immigrazione\". \"Anche oggi un'occasione sprecata per rispondere a domande precise: chi ha deciso che intervenisse la guardia di finanza invece che la guardia costiera?\". Lo ha detto la segretaria del Pd,",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678219226.2872982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: M5s, Salvini un coniglio che scappa, si dimetta",
        "date_raw": "Tue, 7 Mar 2023 14:54:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-m5s-salvini-un-coniglio-che-scappa-si-dimetta_66fb09aa-4d70-41b6-900c-113fee9cc5d0.html",
        "subtitle": "Ha voluto delega ai porti per padroneggiare sull'immigrazione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Dove è Matteo Salvini, perché\ncontinua a scappare dal parlamento come un coniglio e non si\nassume le sue responsabilità? Se ritiene di rispondere solo a se\nstesso si guardi allo specchio e si dimetta\". Lo ha detto la\ndeputata M5s, Vittoria Baldino,  alla Camera nel corso\ndell'informativa del ministro dell'Interno Matteo Piantedosi\nsulla tragica vicenda del naufragio di una imbarcazione carica\ndi migranti al largo delle coste di Steccato di Cutro. Poi ha\nsottolineato che  \"l'autorità nazionale responsabile della\nconvenzione Sar è il ministro Salvini che ha voluto la delega ai\nporti per continuare a padroneggiare sull'immigrazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678219226.3189745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Global news, 56 giornalisti morti e arrestati in Russia dal '99",
        "date_raw": "Tue, 7 Mar 2023 20:24:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/global-news-56-giornalisti-morti-e-arrestati-in-russia-dal-99_ff3490af-ac50-4584-818e-6439fb0eb4a8.html",
        "subtitle": "Report diffuso dalla nuova testata on line",
        "content": "Dal 1999 a oggi sono 25 i giornalisti russi uccisi e almeno 31 quelli arrestati e in carcere. A raccontarli e mostrarli in foto è 'The Global News\", la nuova testata on line diretta da Giovanni Terzi e presentata oggi al Senato durante un convegno.\r\n\r\n   Il report sui cronisti che hanno pagato con la vita o la libertà personale in Russia da quando il presidente Putin è al potere, è stato diffuso attraverso un filmato proiettato a Palazzo Giustiani e disponibile on line. E' il frutto della collaborazione con 'Memorial society', l'associazione russa nata nel 1987 per documentare le persecuzioni di dissidenti politici in quel paese e che lo scorso anno ha vinto il premio Nobel per la pace. Tra le immagini dei giornalisti morti ci sono Anna Politkovskaja, \"trovata uccisa a casa sua il giorno del compleanno di Putin\" (è la didascalia nel video) il 7 ottobre 2006; Chadžimurad Kamalov, fondatore del giornale di inchieste Chernovik e freddato con 14 colpi mentre usciva dal lavoro nella repubblica russa del Daghestan; Ivan Safronov, trovato morto dopo essere caduto dal quinto piano del suo condominio di Mosca; Mikhail Beketov soffocato; Vladimir Yatsina ucciso dai militanti ceceni; Yuri Shchekochikhin, morto nel 2003 dopo 12 giorni in ospedale per una reazione allergica acuta.    Fra i cronisti arrestati e in carcere o agli arresti domiciliari ci sono Oleksiy Bessarabov, uno degli imputati nel caso dei cosiddetti 'terroristi della Crimea', detenuto dal 2016 e condannato a 14 anni di carcere; Andrei Russkikh, in attesa di estradizione dal maggio scorso; Asan Akhtemov, condannato a 15 anni con servizio in una colonia a regime rigoroso; Maria Ponomarenko, condannata a 6 anni in una colonia penale.   ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678219226.3351998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo,Schlein? Benissimo. Nostre idee avanti con altri nomi",
        "date_raw": "Tue, 7 Mar 2023 14:54:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/grilloschlein-benissimo.-nostre-idee-avanti-con-altri-nomi_46730f56-a152-4263-a38b-947e65cbe763.html",
        "subtitle": "Conte troppo democristiano? Sta migliorando...",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Elly Schlein? Va benissimo! Dovranno\ndire tutte le nostre idee per andare avanti. Tutte le nostre\nidee devono andare avanti con altri nomi. Fanno così\". Lo dice\nBeppe Grillo, in un video che compare sul sito de 'La Stampa', a\nMilano, nel teatro dove è allestito il suo spettacolo: 'Io sono\nil peggiore', mentre parla con alcuni fan che gli chiedono foto\ne autografi.   \n\t\t\t\t   Grillo poi, rispondendo alla domanda di uno dei suoi\nsupporter, se non considerasse Giuseppe Conte troppo\ndemocristiano, ribatte: \"E' troppo democristiano? Eh lo so non è\nnato... devi dargli un po' di tempo. Ma guarda che sta\nmigliorando, non era così all'inizio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678219226.3542771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678219226.3739946,
        "language": "IT",
        "source": "ANSA"
    }
]
