[
    {
        "title": "Schlein annuncia: \"Il Pd a Milano sabato per la manifestazione\"",
        "date_raw": "Thu, 16 Mar 2023 11:10:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-annuncia-il-pd-a-milano-sabato-per-la-manifestazione_72b830f7-9235-417b-bdc7-346bb6dbaca8.html",
        "subtitle": "La neo segretaria del Pd, attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali",
        "content": "\"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali. Questo deriva dalla scelta scellerata di questa maggioranza di tentare di affossare un regolamento europeo che tratta dei diritti transfrontalieri al riconoscimento della filiazione e riguarda la tutela del diritto alla mobilità all'interno dell'Ue, riguarda la reciprocità e la non discriminazione, e si pone in linea con la giurisprudenza delle Corti europee e non incide invece sulla competenza nazionale, sul diritto di famiglia,sul quale comunque ci vorrebbe una modifica a mio avviso, ma non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Ad annunciare l'adesione del Pd alla manifestazione di sabato a Milano è la segretaria Dem Elly Schlein conversando con i cronisti alla Camera.La neo segretaria ha proseguito: \"Mi preoccupo di più di chi sta perdendo e cioè dei lavoratori e delle lavoratrici poveri che in Italia sono 3 milioni. Anche questa volta Giorgia Meloni non vuole parlare di precarietà e questa cosa mi colpisce. Ieri ho fatto una ricerca in rete, siccome contesto sempre che questo governo non parli mai di precarietà, mi sono messa a cercare 'Meloni-precari' e ho trovato un post del 2020 e uno del 2017. Speravamo di avere una risposta già oggi e non vorremmo dover aspettare di questo passo il 2026 da parte di questo governo\". ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678971751.4368398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superstiti e familiari delle vittime di Cutro da Meloni",
        "date_raw": "Thu, 16 Mar 2023 10:46:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/superstiti-e-familiari-delle-vittime-di-cutro-da-meloni_639dfde1-7429-4131-bd0f-6e61bac93ee6.html",
        "subtitle": "Ricevuti in forma riservata dalla premier a Palazzo Chigi",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - A bordo di un pullman della Polizia,\nche li ha portati all'ingresso posteriore di Palazzo Chigi, sono\narrivati nella sede del governo superstiti e familiari delle\nvittime del naufragio di Cutro, che hanno risposto all'invito\ndella premier Giorgia Meloni. Il gruppo, formato da una trentina\ndi persone, è volato a Roma dalla Calabria a bordo di un C-130\ndell'Aeronautica militare. L'incontro con la presidente del\nConsiglio, nella Sala verde, sarà riservato, a porte chiuse.   \n\t\t\t\tSecondo quanto spiegato alla vigilia da alcuni componenti, la\ndelegazione chiederà a Meloni di continuare a cercare chi è\nancora disperso, di agevolare il ricongiungimento con le\nfamiglie anche all'estero e di creare, con l'Europa, corridoi\numanitari per soccorrere le persone nei Paesi come l'Afghanistan\ndove e condizioni di vita non sono sicure. Le forze dell'ordine\nhanno fatto spostare operatori tv, fotografi e giornalisti che\nerano piazzati di fronte all'ingresso di Palazzo Chigi,\nfacendoli posizionare su un lato di piazza Colonna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678971751.4468653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglia per salario minimo e legge di rappresentanza",
        "date_raw": "Thu, 16 Mar 2023 13:11:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglia-per-salario-minimo-e-legge-di-rappresentanza_5a5cd1be-832f-4c9e-896b-7565a81d7a67.html",
        "subtitle": "'Per spazzare via contratti pirata e limitare quelli a termine'",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' un piacere essere al congresso\nnazionale della Cgil. Al centro il tema del lavoro, che è stato\nanche al centro del dibattito di ieri alla Camera, dove abbiamo\nvoluto ricordare che questo è un Paese in cui il lavoro si è\nimpoverito, reso sempre più frammentato e più precario. Noi ci\nbatteremo per un salario minimo perché sotto una certa soglia\ndavvero non si può parlare di lavoro perché è sfruttamento\".   \n\t\t\t\tCosì la segretaria del Pd, Elly Schlein, arivando al congresso\ndella Cgil. \"Ci batteremo perché ci sono più di tre milioni di\nlavoratori che sono poveri anche se lavorano: non possiamo più\naccettare, tanto più in una situazione di alta inflazione e\nrischio di potere d'acquisto delle famiglie, salari così bassi e\ncontratti così precari. Quindi - aggiunge - accanto al salario\nminimo la battaglia per la legge sulla rappresentanza che spazzi\nvia i contatti pirata e quella per riuscire a limitare\nfinalmente i contratti a termine che condannano alla precarietà\nmoltissimi giovani e donne di questo Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678971751.463317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, nessuna alleanza con Pd e M5s, siamo diversi",
        "date_raw": "Thu, 16 Mar 2023 13:23:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/calenda-nessuna-alleanza-con-pd-e-m5s-siamo-diversi_d4ba65e2-2432-4718-86b0-245b49c0f5c2.html",
        "subtitle": "Non abbiamo le stesse idee sul 90% dell'agenda politica",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Mi interessa parlare di questioni\nche sono attinenti allo stato sociale, welfare, sanità, salario\nminimo, contrattazione collettiva. Non siamo qua per nessuna\nfoto di Vasto, non c'è nessuna alleanza. Il Pd e il M5s sono una\ncosa noi siamo una cosa diversa non perché mi stiano antipatici\nma perché abbiamo idee diverse sul 90% dell'agenda politica\".   \n\t\t\t\tCosì il leader del Terzo Polo Carlo Calenda arrivando al\nPalacongressi di Rimini per la tavola rotonda con Elly Schlien,\nGiuseppe Conte, Nicola Fratoianni invitati dal segretario della\nCgil Maurizio Landini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678971751.4798882,
        "language": "IT",
        "source": "ANSA"
    }
]
