[
    {
        "title": " Meloni non sarà alla Conferenza di Monaco sulla sicurezza",
        "date_raw": "Thu, 16 Feb 2023 17:09:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/-meloni-non-sara-alla-conferenza-di-monaco-sulla-sicurezza_35509a91-6aeb-4076-9bda-89a600337d3c.html",
        "subtitle": "La premier era attesa sabato",
        "content": "La presidente del Consiglio Giorgia Meloni, a quanto si apprende, sabato non sarà alla Conferenza di Monaco sulla sicurezza. Oggi era attesa la conferma definitiva. Assente per motivi di salute, la presidente del Consiglio,  presiede da remoto, in videocollegamento, il Cdm . Il consiglio dei ministri è chiamato, tra l'altro, ad approvare un decreto legge sul Pnrr.   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676565926.4972436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera del Senato al milleproroghe, passa alla Camera",
        "date_raw": "Wed, 15 Feb 2023 21:35:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/via-libera-del-senato-al-milleproroghe-passa-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "I sì sono stati 88, i no 63, 3 gli astenuti. A Montecitorio il governo porrà la fiducia",
        "content": "Via libera dell'Aula del Senato  al decreto Milleproroghe. I sì sono stati 88, i no 63 e 3 gli astenuti. Il provvedimento ora passa alla Camera e va convertito entro il 27 febbraio.. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva. ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676565926.5248365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unanimità in Commissione Camera per urgenza a legge su bullismo",
        "date_raw": "Thu, 16 Feb 2023 15:28:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/unanimita-in-commissione-camera-per-urgenza-a-legge-su-bullismo_95b2e6f1-aa19-4b2e-885b-283eb96d93f2.html",
        "subtitle": "Maschio (Fdi),sodisfatto da clima collaborazione che si è creato",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"La proposta di legge a contrasto del\nbullismo e cyberbullismo è di crescente attualità, ed è seguita\ncon attenzione dal governo e da Fratelli d'Italia. Per questo\nabbiamo accolto positivamente la richiesta dell'opposizione e\nvotato a favore dell'urgenza in Assemblea, proseguendo così il\nlavoro interrotto dalla fine anticipata della scorsa\nlegislatura\". A renderlo noto è il presidente della Commissione\nGiustizia della Camera, Ciro Maschio (FdI).   \n\t\t\t\t   \"Sarà abbinata - spiega - la nostra proposta di legge che\nmira a modificare e rendere ancora più efficaci le norme del\ncodice penale e le misure di prevenzione e di intervento da\nattuare nella scuola, nelle famiglie e nel sociale. La\nCommissione ha già iniziato l'esame in sede referente e puntiamo\na concludere l'esame e ad andare in Aula per i primi giorni di\nMarzo\".   \n\t\t\t\t   \"Esprimo grande soddisfazione per il clima di collaborazione\nche si è subito instaurato tra tutte le forze politiche nel\ncorso dei lavori su un tema così delicato e di grande interesse\nper le famiglie, che richiede risposte immediate\", conclude il\nparlamentare di Fratelli d'Italia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676565926.5473964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro indagato dalla procura di Roma ",
        "date_raw": "Thu, 16 Feb 2023 17:20:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/delmastro-indagato-dalla-procura-di-roma-_95e18b18-68cf-4493-bfe6-7eb72a31d23c.html",
        "subtitle": "Il sottosegretario potrebbe essere ascoltato domani sul caso Cospito ",
        "content": "Il sottosegretario alla Giustizia Andrea Delmastro è indagato dalla Procura di Roma nell'ambito dell'indagine aperta per rivelazione e utilizzazione del segreto di ufficio dopo l'intervento alla Camera del vicepresidente del Copasir, Giovanni Donzelli, sulla vicenda Cospito. Delmastro potrebbe essere ascoltato già domani dagli inquirenti che hanno aperto il fascicolo dopo un esposto presentato dal parlamentare Angelo Bonelli.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676565926.5748706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, abbattimento covo Zagaria dimostra che lo Stato c'è",
        "date_raw": "Thu, 16 Feb 2023 17:20:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-abbattimento-covo-zagaria-dimostra-che-lo-stato-ce_6eddd877-e2b2-4f94-bf3f-0611766b0672.html",
        "subtitle": "Bella giornata. Lotta mafie uno dei capisaldi per il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"L'abbattimento del covo-bunker a\nCasapesenna di Michele Zagaria conferma la presenza dello Stato\nin un territorio complesso e che merita la massima attenzione\ndelle Istituzioni\". Lo dichiara in una nota la presidente del\nConsiglio Giorgia Meloni.   \n\t\t\t\t   \"L'operazione di oggi è estremamente importante e simbolica\nperché cancella il luogo attraverso il quale il capo dei\nCasalesi dominava quella terra. È una bella giornata per lo\nStato e per chi ama e difende la legalità. La lotta alla\ncriminalità organizzata è uno dei capisaldi dell'azione di\nquesto Governo e continueremo a lavorare h24 in questa\ndirezione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676565926.5910685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Speranzon: \"la legge trans spagnola è una aberrazione, mai con FdI al governo\"",
        "date_raw": "Thu, 16 Feb 2023 16:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/speranzon-la-legge-trans-spagnola-e-una-aberrazione-mai-con-fdi-al-governo_db4d1847-0d0e-4062-b062-83a20a957ce3.html",
        "subtitle": "\"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva\".",
        "content": "   \"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva. Lo dimostra quanto avvenuto in Spagna, dove è stata approvata la cosiddetta 'legge trans', che consente ai maggiori di 16 anni di cambiare sesso sulla propria carta d'identità semplicemente attraverso una dichiarazione scritta, senza bisogno di presentare relazioni mediche o psicologiche o un periodo di due anni di trattamento ormonale. Dunque d'ora in poi, nel Paese iberico, un giovane di 16 anni, che giustamente non è considerato maturo nemmeno per acquistare una birra al supermercato, potrà tuttavia cambiare sesso sui documenti a seconda della propria percezione personale. Possiamo garantire che qui da noi, finché sarà al governo Fratelli d'Italia, simili aberrazioni non troveranno mai casa e, anzi, saranno strenuamente combattute\".    Lo dichiara Raffaele Speranzon, vicepresidente vicario dei senatori di Fratelli d'Italia.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676565926.6012583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Costa, commissione sui giudici? Pensiamo alle riforme",
        "date_raw": "Thu, 16 Feb 2023 16:04:36 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/costa-commissione-sui-giudici-pensiamo-alle-riforme_8fd1caa7-18a5-4201-8022-e4ebc302b8cc.html",
        "subtitle": "Non impantaniamoci in una polemica senza fine",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"Una commissione d'inchiesta\nsull'operato dei giudici? Anziché impantanarsi in una polemica\nsenza fine facciamo le riforme. Subito. Separazione delle\ncarriere, prescrizione, lotta agli abusi della custodia\ncautelare, valutazioni di professionalità effettive, magistrati\npromossi per merito e non per corrente, rappresentano la via da\nseguire.\" Così Enrico Costa, deputato di Azione-Italia Viva e\npresidente della Giunta per le Autorizzazioni a Montecitorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676565926.615708,
        "language": "IT",
        "source": "ANSA"
    }
]
