[
    {
        "title": "Calenda, nessuna alleanza con Pd e M5s, siamo diversi",
        "date_raw": "Thu, 16 Mar 2023 13:23:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/calenda-nessuna-alleanza-con-pd-e-m5s-siamo-diversi_d4ba65e2-2432-4718-86b0-245b49c0f5c2.html",
        "subtitle": "Non abbiamo le stesse idee sul 90% dell'agenda politica",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Mi interessa parlare di questioni\nche sono attinenti allo stato sociale, welfare, sanità, salario\nminimo, contrattazione collettiva. Non siamo qua per nessuna\nfoto di Vasto, non c'è nessuna alleanza. Il Pd e il M5s sono una\ncosa noi siamo una cosa diversa non perché mi stiano antipatici\nma perché abbiamo idee diverse sul 90% dell'agenda politica\".   \n\t\t\t\tCosì il leader del Terzo Polo Carlo Calenda arrivando al\nPalacongressi di Rimini per la tavola rotonda con Elly Schlien,\nGiuseppe Conte, Nicola Fratoianni invitati dal segretario della\nCgil Maurizio Landini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1679006729.6142294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rimini nasce coordinamento anti-Papeete delle opposizioni",
        "date_raw": "Thu, 16 Mar 2023 14:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/a-rimini-nasce-coordinamento-anti-papeete-delle-opposizioni_d1d28015-9bec-4eb7-95e5-c6b6f6cb93cb.html",
        "subtitle": "Confronto permanente su questioni cardine a partire dal lavoro",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Sul palco di Rimini della Cgil, nasce\ndi fatto quello che Lucia Annunziata propone di chiamare il\n\"Coordinamento anti-Papeete\", cioè un confronto permanente delle\nopposizioni su alcune questioni cardine a cominciare dal lavoro.   \n\t\t\t\tA lanciare l'idea di un tavolo delle opposizioni anche \"al\ndifuori di questo congresso\" è la segretaria del Pd Elly\nSchlein, ma tutti gli altri accettano di buon grado. Il leader\ndi SI Nicola Fratoianni dice: \"Veramente siamo già un po' in\nritardo\", mentre Giuseppe Conte del M5S dice che \"ogni forza\nprogressista\" deve \"fare fronte comune\" contro le \"forze di\ndestra conservatrici\".   \n\t\t\t\t   \"Io e Giuseppe\" ci stiamo già confrontando sul tema del\nsalario minimo, incalza Carlo Calenda di Azione: \"Ci sono punti\nsu cui possiamo lavorare insieme e abbiamo il dovere di farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679006729.6247427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, i superstiti e i familiari delle vittime a palazzo Chigi. Meloni: 'Continua la ricerca dei dispersi'",
        "date_raw": "Thu, 16 Mar 2023 18:03:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/naufragio-di-cutro-i-superstiti-e-i-familiari-delle-vittime-a-palazzo-chigi.-meloni-continua-la-ricerca-dei-dispersi_7b72fd00-45ec-461c-b796-99d1be026d91.html",
        "subtitle": "L'incontro, durato un'ora e mezza, 'molto positivo'",
        "content": "L'incontro tra Meloni e i superstiti di Cutro durato circa un'ora e mezza l'incontro in forma riservata fra la premier Giorgia Meloni, il ministro degli Esteri Antonio Tajani, il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, e i familiari delle vittime e i superstiti del naufragio di Cutro. Le oltre trenta persone della delegazione hanno lasciato la sede del governo dall'ingresso posteriore, tornando a bordo del pullman della Polizia con i vetri oscurati su cui sono stati accompagnati all'appuntamento.I superstiti ed familiari delle vittime del naufragio di Cutro hanno ringraziato la premier, nel corso della visita a palazzo Chigi, per gli aiuti da parte del governo. Lo riferiscono fonti dell'esecutivo che definiscono \"molto positivo\" questo appuntamento. Da parte dei superstiti e dei familiari la richiesta alla premier di ulteriori aiuti e sostegno anche per i trasferimenti dall'Italia verso altri paesi.riferisce Palazzo Chigi.Meloni \"ha assicurato l'impegno diplomatico dell'Italia in sede Ue per dare seguito alle richieste di accoglienza e di ricongiungimento in altri Paesi europei, in particolare in Germania; per un Afghanistan libero e rispettoso dei diritti umani, in particolare di quelli delle donne; per superare le diverse crisi che hanno colpito Pakistan, Palestina e Siria\".\"L'incontro si è svolto in un clima emozionato e commosso - così Palazzo Chigi -. Familiari e superstiti si sono rivolti facendo 'appello al suo cuore di madre' alla presidente Meloni, che ha chiesto loro quanto fossero consapevoli dei rischi legati alle traversate del Mediterraneo e ribadito la linea del Governo nella lotta contro i trafficanti di esseri umani, al fine di evitare altre tragedie come quelle avvenute di recente\". \"Grazie per la vostra presenza e per la chiarezza con la quale avete esposto i vostri drammi e le vostre richieste\", ha detto Meloni.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679006729.656465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679006729.6677132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "P. Chigi, familiari e superstiti di Cutro ringraziano Meloni",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/p.-chigi-familiari-e-superstiti-di-cutro-ringraziano-meloni_74de896a-8834-41d9-8d02-421132513d14.html",
        "subtitle": "Dalla premier massimo impegno per soddisfare le loro richieste",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il Presidente Meloni ha\nrappresentato ai presenti la vicinanza propria personale e del\nGoverno tutto, e assicurato il massimo impegno per soddisfarne\nle richieste. I famigliari e i superstiti hanno ringraziato\nsentitamente il Presidente per l'incontro, per l'operato in loro\naiuto, per quanto fatto dall'Italia in Afghanistan e per quanto\nancora si potrà fare in futuro\". Lo riferisce Palazzo Chigi in\nuna nota dopo l'incontro fra la premier Giorgia Meloni e alcuni\nparenti delle vittime e superstiti della tragedia di Cutro,\naccompagnati da mediatori che hanno consentito la traduzione da\ne verso le lingue madri. Presenti per il governo il ministro\ndegli Affari Esteri e della Cooperazione Internazionale Antonio\nTajani e il sottosegretario alla Presidenza del Consiglio\nAlfredo Mantovano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1679006729.693224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, dobbiamo incalzare il governo anche sulla sanità",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/conte-dobbiamo-incalzare-il-governo-anche-sulla-sanita_1d4fa328-a9bf-4c44-9a7d-c44f1810d5ea.html",
        "subtitle": "Si sta rompendo la luna di miele tra l'elettorato e il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Credo che il tema sia ritrovarci su\nquestioni concrete. Oggi  si sta rompendo la luna di miele tra\nl'elettorato, che ricordiamolo è comunque minoritario, e il\ngoverno sulle promesse fatte e le giravolte sulle quali si sta\navviluppando,  e noi dobbiamo insistere su temi come la sanità.   \n\t\t\t\tPerché la sanità è una sfida che stiamo lanciando al governo\". A\ndirlo è il leader del M5S Giuseppe Conte dal palco della Cgil\ndove ricorda che \"gli stipendi degli insegnanti in Italia sono\nun fanalino di coda in Ue\". Conte incalza anche sul problema\n\"dei mutui arrivati sino al 40%\" puntando il dito contro il\ngoverno che \"è timido sugli extraprofitti, sulle speculazioni\nche si stanno accumulando anche sul fronte delle banche\".   \n\t\t\t\t\"Volevamo parlare di mutui - dichiara - e loro ci hanno risposto\nsul superbonus. Su questi temi potremo incalzare il governo\",\nribadisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1679006729.704188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglie comuni con opposizioni da scuola a sanità",
        "date_raw": "Thu, 16 Mar 2023 13:58:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglie-comuni-con-opposizioni-da-scuola-a-sanita_7ecd0c45-0300-4c92-bdde-163348d9da60.html",
        "subtitle": "Da portare avanti insieme nel Parlamento e nel Paese",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Se siamo qui è anche per capire\ncome possiamo, nel rispetto dei reciproci ruoli, riannodare\nquesti fili per evitare che molte persone pensino che la\npolitica non serva più per migliorare le condizioni di vita\" Lo\nha detto la segretaria del Pd Elly Schlein alla tavola rotonda\ncon Maurizio Landini, Giuseppe Conte, Carlo Calenda e Nicola\nFratoianni al congresso della Cgil a Rimini.   \n\t\t\t\t   \"Se ragioniamo di temi e di merito ci sono battaglie comuni\nda portare avanti insieme nel Parlamento e nel Paese\", ha\nsottolineato, ricordando ad esempio che con la manovra il\ngoverno \"ha deciso di colpire i poveri anziché la povertà\", il\nSud, la scuola, la sanità pubblica, il mercato del lavoro.   \n\t\t\t\t   Sulla sanità pubblica \"ho letto con interesse le proposte del\nTerzo polo e di Azione e mi sono confrontata spesso con Giuseppe\ne Nicola. Servono risorse, personale, ramificare la cura sul\nterritorio\" perché \"il diritto alla salute non può dipendere da\nquanto dista la mia casa da un grande ospedale di un centro\nurbano\".   \n\t\t\t\t   Bisogna poi \"difendere la scuola pubblica come prima grande\nleva di emancipazione sociale e di riduzione delle\ndisuguaglianze\" mentre \"qualcuno mette il merito nel nome del\nministero prima di dire che ogni bambino e bambina ha diritto a\nuna istruzione di qualità\". Vuol dire \"garantire il diritto allo\nstudio\" ma anche \"pagare meglio gli insegnanti lontano da quel\nconcetto di gabbie salariali che dimentica che siamo il Paese\nche li paga meno in Europa e se cediamo un millimetro sulla\nqualità dell'insegnamento e sulla dignità sociale del ruolo di\nchi insegna cede di un millimetro anche la nostra democrazia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1679006729.715461,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, tardivo l'incontro di oggi della Meloni con i familiari",
        "date_raw": "Thu, 16 Mar 2023 15:41:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-tardivo-lincontro-di-oggi-della-meloni-con-i-familiari_e29cb411-0432-4183-a096-907c37fd5a28.html",
        "subtitle": "Per fortuna Mattarella andò a Cutro a rendere omaggio a salme",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' tardivo averli incontrati oggi\nsì\". Così la segretaria del Pd Elly Schlein risponde a margine\ndel congresso della Cgil a Rimini a chi le chiede se sia tardivo\nl'incontro di oggi a Palazzo Chigi tra la premier, Giorgia\nMeloni, e i familiari delle vittime del naufragio dei migranti\ndi Cutro. \"Per fortuna il presidente Sergio Mattarella\nrappresentando tutti si è recato a rendere omaggio a quelle\nsalme\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679006729.7391632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679006729.7498367,
        "language": "IT",
        "source": "ANSA"
    }
]
