[
    {
        "title": "Mattarella, con cattura Messina Denaro supremazia legge su mafia",
        "date_raw": "Tue, 14 Feb 2023 12:38:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarella-con-cattura-messina-denaro-supremazia-legge-su-mafia_e1561c23-fea2-4115-8f26-4d7ddc455070.html",
        "subtitle": "Capo dello Stato incontra vertici delle forze di sicurezza",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Il presidente della Repubblica Sergio\nMattarella ha espresso \"la riconoscenza della Repubblica\" per la\ncattura di Matteo Messina Denaro \"sottolineando come questo\nsuccesso dell'azione della Magistratura e di tutte le Forze di\nPolizia, che vi si sono impegnate con tenacia e dedizione, abbia\nmanifestato la supremazia della legge sul crimine e abbia\nrafforzato la fiducia dei cittadini in una società libera dalla\npresenza della mafia\". Lo afferma  il capo dello Stato\nincontrando ieri pomeriggi al Quirinale i vertici delle forze di\nsicurezza. (segue) (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676458826.5221717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Forza Italia è determinante nel centrodestra",
        "date_raw": "Tue, 14 Feb 2023 12:42:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/berlusconi-forza-italia-e-determinante-nel-centrodestra_142aebb0-6042-4c34-a4a2-da6c6822c1a1.html",
        "subtitle": "La nostra azione è compresa ed apprezzata dagli italiani",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Ringrazio gli elettori della\nLombardia e del Lazio che hanno confermato come il centro-destra\ndi governo rappresenti la maggioranza degli italiani, e come,\nall'interno del centro-destra, Forza Italia sia determinante\nnumericamente e politicamente\". Lo scrive sui social il leader\ndi Forza Italia Silvio Berlusconi.   \n\t\t\t\t\"La conferma dei risultati delle elezioni politiche - prosegue\n-- dimostra che la nostra azione nella maggioranza e nel governo\nè compresa e apprezzata dagli italiani. Si deve tenere conto che\nForza Italia non esprimeva nessuno dei due candidati presidenti,\nche hanno avuto un effetto trainante sulle liste dei loro\npartiti, tuttavia Forza Italia ha raccolto in entrambe le\nregioni un consenso pari o superiore a quello delle recenti\nelezioni politiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676458826.5595603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca, sarò davvero il presidente di tutti",
        "date_raw": "Tue, 14 Feb 2023 12:43:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/lazio-rocca-saro-davvero-il-presidente-di-tutti_219a0e6a-c04d-4d8b-8968-842161348ace.html",
        "subtitle": "'Preoccupazione principale sanità, già a lavoro su giunta'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Occorre infondere nuova fiducia e\nriportare le persone a una partecipazione democratica più\nattiva. La qualità della vita dei cittadini del Lazio sarà la\nmia priorità. Sarò davvero il Presidente di tutti. Sono sicuro\nche trasformeremo questa regione, riavvicinandola ai reali\nbisogni e alle esigenze delle persone e del territorio\". Lo\nscrive il neo presidente della Regione Lazio, Francesco Rocca,\nin un contributo pubblicato su \"Leggo\". \"Il calo della\npartecipazione è una tendenza che va avanti da troppi anni, non\nsolo in Italia peraltro. Ecco perché il peso della\nresponsabilità di questa vittoria per me è doppio\", afferma\nRocca, ribadendo che la \"preoccupazione principale rimane la\nsanità che intendo seguire molto da vicino\". Il neo presidente\npoi assicura: \"Per la composizione della Giunta siamo già al\nlavoro con tutta la coalizione per scegliere una squadra\nall'altezza della sfida che ci attende. Una sfida entusiasmante,\nuna responsabilità enorme. Ma prima di tutto, consentitemi, un\ngrande orgoglio e un grande onore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676458826.6003938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, ieri sconfitta netta, al Pd serve identità chiara",
        "date_raw": "Tue, 14 Feb 2023 13:21:41 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/schlein-ieri-sconfitta-netta-al-pd-serve-identita-chiara_35f95737-301c-4b02-b503-c0189764af98.html",
        "subtitle": "Destra vince e fa la destra. Noi dobbiamo costruire la sinistra",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Sapevamo che sarebbe stata dura però\nchiaramente è una sconfitta netta. Per risalire serve darci\nun'identità chiara, comprensibile e coerente. Forse è un po' la\nchiarezza che è mancata in questi ultimi anni. È anche il motivo\nper cui ho deciso di tornare nel Partito Democratico e dare il\nmio contributo per dare un profilo chiaro a questo partito. La\ndestra vince le elezioni e fa la destra. Noi dobbiamo costruire\nla sinistra perché è mancata in questi anni\". Lo ha dichiarato\nElly Schlein, candidata alla Segreteria del Pd,  commentando i\nrisultati delle elezioni regionali durante la trasmissione\n'Forrest' su Radio 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676458826.6138587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regione Lazio, chi sono i 51 nuovi consiglieri della Pisana",
        "date_raw": "Tue, 14 Feb 2023 15:31:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/regione-lazio-chi-sono-i-51-nuovi-consiglieri-della-pisana_bbd28031-c93d-436f-806a-a389419382c4.html",
        "subtitle": "Compresi Rocca e D'Amato 31 in maggioranza, 20 all'opposizione",
        "content": "Ecco, dai dati del Viminale, come sarà composto il nuovo Consiglio regionale del Lazio. I dati e il riparto, sottolinea il sito del ministero, sono comunque ancora provvisori: 5299 sezioni su 5306, con alcune sezioni mancanti a Colleferro (RM), Torrice (FR), Cervaro (FR), Piglio (FR) E Fabrica di Roma (VT), i cui atti sono stati inviati all'Ufficio centrale per il completamento delle operazioni.    Inoltre bisognerà considerare eventuali rinunce che potrebbero far scattare, nei prossimi giorni, i relativi subentri che potrebbero modificare l'elenco dei nominativi.    , tra i quali il governatore eletto. : Alessio D'Amato (di diritto), Pd 10, Terzo Polo 2, Civica D'Amato 1, Verdi-Sinistra 1, M5s 4, Polo progressista 1.    Saranno , di cui 13 a Roma (Giancarlo Righini, Micol Grasselli, Massimiliano Maselli, Marco Bertucci, Fabrizio Ghera, Emanuela Mari, Edy Palazzi, Antonello Aurigemma, Roberta Angelilli, Laura Corrotti, Marika Rotondi, Flavio Cera e Maria Chiara Iannarelli) 2 a Frosinone (Daniele Maura e Alessia Savo), 3 a Latina (Enrico Tiero, Elena Palazzo e Vittorio Sambucci), 2 a Rieti (Michele Nicolai ed Eleonora Berni) e 2 a Viterbo (Daniele Sabatini e Valentina Paterna).    : 2 a Roma (Pino Cangemi e Laura Cartaginese) e 1 a Latina (Angelo Tripodi).    : 2 a Roma (Fabio Capolei e Diana Magari) e 1 a Latina (Cosmo Mitrano).    (Mario Crea) e (Nazareno Neri).    Passando invece all'opposizione, è eletto di diritto consigliere Alessio D'Amato.    , di cui 7 a Roma (Daniele Leodori, Eleonora Mattia, Emanuela Droghei, Michela Califano, Mauro Alessandri, Mario Ciarla, Rodolfo Lena), 1 a Frosinone (Sara Battisti), 1 a Latina (Salvatore La Penna), 1 a Viterbo (Enrico Panunzi).    , entrambi a Roma: Marietta Tidei e Luca Andreassi.    , tutti a Roma: Donatella Bianchi, Enzo D'Antò, Adriano Zuccalà e Valerio Novelli.    Il Polo progressista (che appoggiava Bianchi) porta alla Pisana Alessandra Zeppieri, sempre da Roma. ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676458827.8503616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva l'emendamento soppressivo del governo sui diritti tv",
        "date_raw": "Wed, 15 Feb 2023 07:06:39 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/arriva-lemendamento-soppressivo-del-governo-sui-diritti-tv_1c562111-0474-4f3e-a2d3-92de97271883.html",
        "subtitle": "Via dal Milleproroghe il prolungamento a 5 anni dei contratti",
        "content": ". E' quanto prevede un emendamento del governo presentato al decreto e che, come annunciato, stralcia la norma che prevedeva, con una serie di paletti, il prolungamento da 3 a 5 anni dei contratti in essere sui diritti tv degli eventi sportivi. La norma, entrata nel provvedimento attraverso un emendamento a prima firma Claudio Lotito riguardava, tra l'altro, Dazn e Sky.\"Ci devono dare le motivazioni. E' una proroga? Comporta spesa?\". Così il senatore Claudio Lotito, intercettato al Senato replica a chi gli chiede dell'emendamento soppressivo del governo sulla misura sui diritti tv alludendo al fatto che a suo avviso la misura non sarebbe in contrasto col provvedimento. La Lega Serie A si schiera a favore dell'emendamento presentato dal senatore e patron della Lazio, Claudio Lotito, per la proroga di due anni degli attuali contratti dei diritti tv con Dazn e Sky. È la posizione che esce dall'assemblea tenuta a Milano, in cui le società hanno voluto sottolineare il loro pieno appoggio alla proposta, che va però verso lo stralcio. \"Il Governo ha presentato un emendamento soppressivo. Siamo sorpresi perché è una misura che, come oggi tutta l'assemblea ha ricordato, non ha oneri per la finanza pubblica - ha sottolineato il presidente della Lega Serie A Lorenzo Casini -. È molto utile per quello che sarà il nuovo bando per i diritti tv, quindi siamo sorpresi di questo cambio di direzione perché l'emendamento era della maggioranza\".Un emendamento che, ha sottolineato l'associazione in una nota, sarebbe \"strategicamente funzionale allo sforzo che la Lega sta portando avanti per garantire la migliore e più efficiente valorizzazione della Serie A per gli anni avvenire\".Per questo, la richiesta dei club a Governo e Parlamento è quella di rendere realtà questa norma. \"Siamo curiosi di capire cosa stia succedendo. La proroga è uno strumento utile, credo che se la Serie A ha più strumenti per portare più risorse a tutto lo sport italiano sia un bene per tutti, e non ha né colori, né maggioranza, né minoranza - ha aggiunto Casini -. Le posizioni di Sky e Dazn? Non è una norma a favore di qualcuno, ma a favore di migliori procedure e negoziazioni. È un peccato che quando ci sono norme utili queste siano strumentalizzate da una parte o dall'altra\".Ma non c'è solo il problema dei diritti tv, perché dall'assemblea si è alzato anche un forte grido di allarme sul tema della pirateria. Tanto che i club \"hanno sostenuto, all'unanimità, la necessità di chiedere ancora una volta a Governo e Parlamento un intervento urgente per risolvere definitivamente il fenomeno della pirateria audiovisiva\", ha spiegato la stessa Lega in una nota. \"Violando tutte le norme e i diritti, ci sono circa due miliardi di euro che vanno persi per il sostegno del calcio e di tutto lo sport\", ha aggiunto Casini. \"Ci aspettiamo che l'esecutivo e il Parlamento intervengano il prima possibile e sappiamo che ci sono iniziative di legge in corso alla Camera - ha sottolineato il n.1 della Lega serie A -. Ma in Italia ci vogliono 333 giorni per avere una legge, e il calcio, lo sport e il Paese non possono aspettare un anno contro la pirateria\", ha concluso.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676458827.893327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, Calenda e M5s non potranno vincere senza il Pd",
        "date_raw": "Tue, 14 Feb 2023 15:20:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/bonaccini-calenda-e-m5s-non-potranno-vincere-senza-il-pd_de8b74ab-281c-49f3-a55f-f28f984f053f.html",
        "subtitle": "\"Loro hanno perso come o peggio di noi\"",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Abbiamo perso nettamente, ma Calenda\ncome i 5 Stelle devono porsi il problema che, perdendo come o\npeggio del Pd, senza il Pd non potranno mai vincere le elezioni\nin questo Paese\". Lo ha detto il presidente dell'Emilia Romagna\ne candidato alla guida del Pd Stefano Bonaccini a Tagadà, su la\n7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676458827.9088044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, per noi meglio scelta indipendente che di coalizione",
        "date_raw": "Tue, 14 Feb 2023 13:29:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/calenda-per-noi-meglio-scelta-indipendente-che-di-coalizione_50abe435-e1eb-4651-a927-1d54b39899ad.html",
        "subtitle": "Voto regionali va letto, noi siamo al centro dello schieramento",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Io penso che nelle elezioni\nregionali per noi è molto difficile perché siamo al centro dello\nschieramento politico. Faccio però notare che il risultato della\nLombardia è un risultato che va letto\". Così Carlo Calenda,\nleader di Azione, ha commentato i risultati delle urne durante\nla trasmissione 'L'Aria che tira'. Il senatore ha aggiunto che\n\"non può essere letto solo il risultato del Terzo Polo\", ma si\ndeve guardare al risultato complessivo di Letizia Moratti, di\npoco inferiore rispetto a quello raggiunto dal Terzo Polo nelle\nscorse elezioni politiche. Poi è tornato sul tema delle\nalleanze, affermando che tra le due scelte fatte in Lombardia e\nnel Lazio \"è stata comunque più premiata quella indipendente\nrispetto a quella di andare in coalizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676458827.9208739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, obiettivo è governare Lazio per 10 anni",
        "date_raw": "Tue, 14 Feb 2023 14:41:55 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/rocca-obiettivo-e-governare-lazio-per-10-anni_f6b6e9e9-9419-444d-bfa5-8e3aaed7b9b4.html",
        "subtitle": "Rifletto se tenermi delega sanità, 15 giorni per la giunta",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"È una giornata importante.  Il\nnostro obiettivo è governare noi la regione per 10 anni\".  Lo ha\ndetto il neo presidente della Regione Lazio, Francesco Rocca, in\ncollegamento telefonico a un Giorno da Pecora, su Rai Radio 1.   \n\t\t\t\t\"Ora mi chiamano governatore, ancora mi devo abituare. È Una\nbella responsabilità\", ha affermato Rocca. \"Comunque mi piace\npiù\" la parola \"presidente\", ha aggiunto.   \n\t\t\t\t   \"Tenermi la Delega alla sanità e al bilancio? Sto riflettendo\nma solo sulla sanità. Ora sto studiando tutte le sfide\nprioritarie. Comunque la sanità seguirò molto da vicino\",  Per\nla giunta \"ci sono ancora 15 giorni\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676458827.9341218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna guiderà la Cassazione, Csm indica Cassano",
        "date_raw": "Tue, 14 Feb 2023 20:31:18 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/una-donna-guidera-la-cassazione-csm-indica-cassano_1f9ba04f-0435-426c-8359-5e004cda3409.html",
        "subtitle": "Unanimità in Commissione, voto finale il 1 marzo con Mattarella",
        "content": "Il tetto di cristallo si è rotto. Per la prima volta nella storia d'Italia sarà una donna a guidare la Corte di Cassazione. Si tratta di Margherita Cassano, attualmente presidente aggiunto della Suprema Corte. Un altro significativo passo avanti sul cammino della parità di genere, che arriva a quattro anni di distanza da un risultato che sino a quel momento sembrava inarrivabile: l'elezione nel 2019 a presidente della Corte costituzionale di Marta Cartabia. Una novità che ha fatto scuola visto che anche oggi la Consulta ha come presidente una donna, Silvana Sciarra. Stavolta la svolta porta la firma del Csm che si è appena insediato, guidato dal vicepresidente Fabio Pinelli. A indicare Cassano come successore dell'attuale primo presidente Pietro Curzio, che va in pensione, è stata la Commissione per gli incarichi direttivi, che ha votato all'unanimità la proposta del relatore, il togato indipendente Andrea Mirenda. Un altro concorrente c'era, Giorgio Fidelbo, presidente di sezione in Cassazione. Ma a far pendere il piatto della bilancia, al termine di un'approfondita audizione dei due candidati, dalla parte di Cassano è stato il ruolo di \"numero due\" della Cassazione che ricopre dal 2020. Il voto finale ci sarà il primo marzo prossimo in una seduta di plenum presieduta dal capo dello Stato, ma l'esito è scontato. Nella carriera della prossima presidente della Cassazione, c'era già un altro record: è stata anche la prima donna ad accedere ai vertici della Suprema Corte. Fiorentina di origine lucana, ha 67 anni, ed è in magistratura dal 1980. Ha iniziato alla procura della Repubblica di Firenze, dove si è occupata anche di questioni relative alle tossicodipendenze e al traffico di droga, temi che ha continuato a seguire in tutta la sua carriera. A Firenze ha lavorato con assiduità con il procuratore Pier Luigi Vigna. Dal 1982 è stata componente del gruppo specializzato nelle indagini in materia di stupefacenti e di criminalità organizzata. Dal 1991 al 1998 è stata assegnata della Direzione distrettuale antimafia di Firenze. Esponente di Magistratura indipendente, la corrente delle toghe che si definisce più \"moderata\", è stata consigliere del Csm dal 1998 per quattro anni. Poi dal 2003 è approdata alla Corte di Cassazione, dove è stata anche presidente della prima sezione penale, ruolo in cui si è occupata di reati di omicidio e violenze. Dal 2016 ha presieduto la Corte d'appello di Firenze dove è rimasta circa quattro anni.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676458827.9695048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russa, ruolo giornalisti decisivo per libertà della Nazione",
        "date_raw": "Tue, 14 Feb 2023 17:06:45 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/la-russa-ruolo-giornalisti-decisivo-per-liberta-della-nazione_2d8f5317-2975-4c04-b98e-9d110c82bfec.html",
        "subtitle": "Messaggio del presidente del Senato al Congresso della Fnsi",
        "content": "\n            \n            (ANSA) - RICCIONE, 14 FEB - \"Il vostro è un ruolo essenziale\ne decisivo, perché solo attraverso una reale difesa dei diritti\ne della dignità di ogni professionista e operatore\ndell'informazione è possibile assicurare ai cittadini solidi\npilastri di giustizia, trasparenza e partecipazione. Resto\nfermamente convinto, infatti, che la libertà di una Nazione si\ncommisuri con la piena libertà di informare e di essere\ninformati, senza preclusioni o pregiudizi: condizione\nimprescindibile per l'esercizio di ogni altra libertà\ndemocratica, sociale e civile\". Lo afferma il presidente del\nSenato, Ignazio La Russa, in un messaggio inviato in occasione\ndel 29/o Congresso della Fnsi a Riccione.   \n\t\t\t\t   \"Rinnovo pertanto i miei auguri per i vostri lavori\ncongressuali - ha detto ancora -, nella certezza che i\ncontributi di queste giornate sapranno arricchire di idee e\niniziative un percorso di valori, tutele e responsabilità che\nsosterrò sempre con convinzione e determinazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676458827.9823747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via a Congresso Fnsi,Mattarella 'garantire indipendenza' ",
        "date_raw": "Tue, 14 Feb 2023 20:31:39 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarellacompito-istituzioni-garantire-stampa-indipendente_de1cb22b-c499-4aa5-b336-c358709daca1.html",
        "subtitle": "Sangiuliano, sanare piaga precari. Lorusso, strategie condivise ",
        "content": "\"Creare e garantire le condizioni per una stampa indipendente è compito che interpella le istituzioni, la società civile nelle sue diverse articolazioni, l'industria dei media, la coscienza professionale di ciascun giornalista\". Si è aperto con questo messaggio del presidente della Repubblica, Sergio Mattarella, il 29/o Congresso nazionale della Stampa italiana a Riccione. Il capo dello Stato ha sottolineato anche la necessità di favorire il pluralismo dell'informazione, perché \"lo stato di trasformazione che sta vivendo l'industria dei media nel contesto della digitalizzazione non può tradursi in un impoverimento del patrimonio culturale e informativo\". \"Informazione e democrazia. La mediamorfosi e il lavoro giornalistico\" è il titolo scelto per il congresso, al quale partecipano 312 delegati chiamati ad eleggere il nuovo segretario generale della Fnsi e gli organismi dirigenti del sindacato. Ha inviato un suo contributo scritto anche il presidente del Senato, Ignazio La Russa.\"Resto fermamente convinto - ha detto - che la libertà di una Nazione si commisuri con la piena libertà di informare e di essere informati, senza preclusioni o pregiudizi\" Dopo il saluto del sindaco, Daniela Angelini, e del presidente della Regione, Stefano Bonaccini, ha preso la parola il ministro della Cultura, Gennaro Sangiuliano. \"Va sanata la grande piaga del precariato nell'informazione anche attraverso aiuti all'editoria. Occorre riconoscere un contributo per il passaggio di un contratto a tempo determinato giornalistico o di collaborazione ad un contratto a tempo indeterminato, perché il precariato non aiuta l'autorevolezza dell'informazione\", ha affermato, sottolineando che è sbagliato scoraggiare i giovani dall'avviarsi nella professione giornalistica, in base alla considerazione che finiranno con l'essere precari, anche perché \"fare il giornalista è una missione spirituale oltre che una professione\". Al centro della prima giornata dell'assise, che si concluderà il 16 febbraio, anche la relazione del segretario Raffaele Lorusso che lascerà l'incarico dopo due mandati.Nella sua relazione conclusiva ha toccato tutti i temi che caratterizzeranno i prossimi anni del settore dell'informazione fra vecchie criticità ancora irrisolte e nuove sfide, come la lotta al precariato e per la qualità del lavoro giornalistico, il contrasto alle querele temerarie e alle intimidazioni ai cronisti, l'impatto delle nuove tecnologie digitali e delle più recenti applicazioni dell'intelligenza artificiale sulla professione e sul diritto dei cittadini ad essere informati. \"I segnali di ritorno dell'economia italiana ai trend pre-pandemici non riguardano il settore dell'informazione, dove continuano la caduta verticale dei fatturati e l'erosione del mercato\", ha esordito Lorusso, auspicando \"la messa a punto di strategie, auspicabilmente condivise, da parte di tutti gli attori del sistema\" per invertire la rotta. Tra queste il rinnovo del contratto di lavoro, fermo al 2014, che deve avvenire \"nel segno dell'inclusione dei colleghi precari\". Il segretario ha ricordato anche che \"i giornalisti in Italia sono sotto attacco da tempo\" e che la scelta della Fnsi è stata quella di essere a fianco dei colleghi minacciati \"sempre e comunque\". Tanti i temi aperti con il governo, dalla necessità di abolire il carcere per i giornalisti come stabilito dalla Consulta, fino al dibattito seguito al recepimento della direttiva Ue sulla presunzione di innocenza. \"Confrontarsi con il governo è indispensabile soprattutto in una stagione politica che si vorrebbe costituente - ha detto Lorusso -. E' indispensabile affrontare con un approccio di sistema i nodi strutturali dell'informazione italiana, che rappresenta il principale dei contrappesi democratici\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676458827.996399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo misterioso suicidio nella Russia in guerra",
        "date_raw": "Tue, 14 Feb 2023 20:30:27 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/nuovo-misterioso-suicidio-nella-russia-in-guerra_54593b36-f9d0-47bd-9b2a-6ab2787f337e.html",
        "subtitle": " L'ultima figura di alto rango della sicurezza a morire per la stessa causa negli ultimi mesi",
        "content": "(di Stefano Intreccialagli)   E' passato solo un mese da quando Vladimir Makarov è stato sollevato dal suo incarico di vicecapo della direzione per la \"lotta all'estremismo\" del ministero dell'Interno russo, l'organo incaricato di reprimere il dissenso contro il presidente Vladimir Putin. Lunedì l'ex funzionario è stato ritrovato morto in casa sua: si è tolto la vita, come ha scritto l'agenzia di stampa statale Tass, in un nuovo episodio da aggiungere alla scia di oligarchi o ex dirigenti russi morti misteriosamente in casi velocemente liquidati come \"suicidi\".    Makarov, 72 anni, \"è stato ritrovato nel villaggio di Golikovo, vicino a Mosca. I funzionari delle forze dell'ordine hanno detto che si è suicidato\", ha riferito l'agenzia di stampa, spiegando che \"l'incidente\" è avvenuto la mattina del 13 febbraio e ricordando che il maggior generale \"nel gennaio di quest'anno è stato sollevato dal suo incarico di vice capo della direzione per la lotta all'estremismo\". Un termine con il quale a Mosca si intendono gruppi di opposizione - come la fondazione del dissidente incarcerato Alexey Navalny - o media critici del Cremlino.    Makarov \"è stato descritto in passato come il principale organizzatore della caccia agli attivisti dell'opposizione e ai giornalisti scomodi\" e \"aveva contribuito a supervisionare la repressione della Russia\", scrive il Moscow Times. Secondo fonti del canale Telegram Baza, che si ritiene abbia collegamenti con i servizi di sicurezza russi, Makarov si sarebbe sparato con un fucile da caccia a gas in presenza della moglie dopo un periodo di depressione a seguito del suo siluramento.    Makarov è solo l'ultima figura di alto rango della sicurezza a morire per apparente suicidio negli ultimi mesi: la scorsa estate, il maggior generale in pensione dell'Fsb Yevgeny Lobachev e il maggior generale del servizio di intelligence straniero (Svr) Lev Sotskov morirono in due casi trattati come suicidi. Ed è lunga la serie di misteriosi decessi che dall'inizio dell'invasione in Ucraina hanno riguardato dirigenti, funzionari e oligarchi russi. Casi spesso avvolti nel mistero, fra apparenti omicidi-suicidi, incidenti o cadute sospette. Come nel caso di Pavel Antov, deputato del partito dello zar Russia Unita, volato giù per tre piani da un albergo in India a dicembre scorso, dopo aver esplicitamente criticato la guerra, per poi chiedere \"sinceramente scusa\". Prima, anche il direttore creativo della società russa Agima, Grigory Kochenov, era precipitato da un balcone, stavolta della sua casa a Nizhny Novgorod, durante una perquisizione della polizia.    Kochenov non aveva mai fatto mistero della sua opposizione alla guerra. Ravil Maganov, presidente del cda di Lukoil, il primo settembre precipitò invece da una finestra di una clinica di Mosca. Dai contorni poco chiari fu anche la scomparsa del magnate Alexander Tyulakov, vicedirettore generale di Gazprom, che il 25 febbraio fu trovato senza vita nel garage della sua casa per sospetto suicidio. Proprio il giorno dopo l'invasione.   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676458828.0116632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parolin: astensionismo? E' richiamo alla politica ",
        "date_raw": "Tue, 14 Feb 2023 19:14:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/parolin-astensionismo-e-richiamo-alla-politica-_f27ec5a1-7050-4d90-a58a-f8f3e457046f.html",
        "subtitle": "Anniversario dei Patti Lateranensi, focus su lotta povertà",
        "content": "Sono tutti \"sociali\", i temi che sono stati trattati nel vertice bilaterale Italia Santa Sede, all'Ambasciata d'Italia presso la Santa Sede, secondo quanto si apprende. Sanità, migranti tratta, povertà, ludopatia e anziani sono stati al centro dei colloqui tra governo e istituzioni vaticane e della Cei. Il presidente della Repubblica Sergio Mattarella e il segretario di Stato vaticano, cardinale Pietro Parolin, sono seduti fianco a fianco nel salone d'onore dell'Ambasciata d'Italia presso la Santa sede, in occasione dell'evento celebrativo dell'anniversario dei Patti lateranensi e dell'Accordo di modifica del Concordato. Dietro di loro, le bandiere del presidente della Repubblica, della Santa sede, dell'Italia e dell'Unione europea. Sulla parte destra, per la delegazione italiana, siedono il presidente del Senato Ignazio La Russa, quella Camera Lorenzo Fontana, la presidente della Corte Costituzionale Silvana Sciarra, il vice premier e ministro degli Esteri Antonio Tajani. Sulla parte sinistra del salone, per la delegazione vaticana, siedono il presidente della Conferenza episcopale italiana, cardinale Matteo Maria Zuppi, il sostituto per gli Affari generali, monsignor Edgar Pena Parra, il segretario per i Rapporti con gli Stati, monsignor Paul Richard Gallagher. Altri ministri presenti all'evento, oltre al sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, sono quelli dell'Interno Matteo Piantedosi, dell'Economia Giancarlo Giorgetti, del Lavoro Maria Elvira Calderone e della Famiglia Eugenia Roccella.\"Non abbiamo parlato del tema del risultato elettorale - ha detto - né abbiamo evocato la questione dell'\", tuttavia \"è indubbio che è \". \"Sulla famiglia abbiamo concordato che c'è la volontà di approntare misure strutturali per rafforzare la famiglia e il suo ruolo anche nella società, legato anche al tema della denatalità. Non si è entrati in generale in tematiche specifiche ma si è rimasti sulle generali\". \"Sui - ha aggiunto - è stata indicata da parte nostra la necessità di individuare percorsi di regolarizzazione dei flussi migratori\". \"I colloqui sono andati bene, c'è stato un clima sereno. Abbiamo registrato anche la coincidenza su alcuni temi e la disponibilità ad ascoltare\". \"Abbiamo trattato la questione Giubileo - ha detto-, della collaborazione nella preparazione. Siamo anche già un po' in ritardo. Poi c'è stata una parte dedicata alle tematiche più vicine alla Chiesa italiana, come famiglia, povertà, scuola e poi soprattutto con il presidente della Repubblica abbiamo toccato temi più internazionali, anche il conflitto in Ucraina. Registrando la difficoltà di arrivare al cessate il fuoco, di mettere fine ai combattimenti . E soprattutto tenendo conto, l'aspetto umanitario che sta molto a cuore alla Santa Sede\".\"Incontro molto positivo - ha dichiarato Antonio Tajani, vicepremier e ministro degli Esteri - che ha rafforzato se possibile i legami tra lo Stato e la Città del Vaticano e la Repubblica italiana. Abbiamo affrontato - ha proseguito - tanti temi di politica internazionale, di diritti umani, le sofferenze dei popoli siriano e turco, dei problemi anche italiani, della scuola paritaria, di tante questioni che riguardano anche la politica sociale, il terzo settore, il welfare\". \"Un confronto - ha aggiunto - molto molto positivo. Credo che si potrà seguire un percorso comune su tante questioni. Anche sulla politica estera ci siamo confrontati parlando di pace, della situazione in Africa, nei Balcani, degli aiuti umanitari che stiamo portando, delle minoranze cristiane nel mondo dove c'è un forte impegno anche del ministero degli Esteri. Quindi un incontro molto positivo. E poi la presenza del presidente Mattarella ha rinforzato il confronto e quindi direi che è stata una giornata positiva\". \"Tutti quanti vogliamo la pace. Non è facile, però per ottenere la pace bisogna impedire che ci sia la sconfitta dell'Ucraina. Sostenere l'Ucraina significa andare nella direzione della pace\". \"Si possono fare tante cose\", ha aggiunto. \"Pensiamo per esempio a creare una zona franca attorno alla centrale nucleare di Zaporizhzhia affinché non si corra il rischio di un disastro nucleare. Lì russi e ucraini potrebbero sedersi intorno a un tavolo, sotto l'egida delle Nazioni Unite, dell'agenzia che si occupa proprio di questo. Come bisogna continuare a lavorare perché i corridoi verdi, cioè quelli che permettono il trasferimento di cereali dall'Ucraina verso l'Africa, possano continuare ad essere corridoi veramente aperti e che si possa anche incrementare il numero delle navi che possono lasciare l'Ucraina per andare verso l'Africa\".",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676458828.0244744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong, la Camera conferma la fiducia al governo",
        "date_raw": "Tue, 14 Feb 2023 20:32:04 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/dl-ong-la-camera-conferma-la-fiducia-al-governo_c2d5bb1a-2371-4339-8027-9639bf2fd129.html",
        "subtitle": "Il decreto intende regolamentare l'azione delle navi delle ONG nel Mediterraneo",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ong con 202 voti a favore, 136 contrari e quattro astenuti. Il decreto, che verrà approvato domani e deve passare al Senato, intende regolamentare l'azione delle navi delle ONG nel Mediterraneo, con il duplice obiettivo, da una parte, di assicurare l'incolumità delle persone recuperate in mare e, dall'altra, l'esigenza di tutelare l'ordine e la sicurezza pubblica. Introduce nuove regole per il salvataggio dei migranti in mare operato dalle navi delle organizzazioni non governative modificando alcuni commi del cosiddetto decreto Lamorgese e regolando la questione dei salvataggi multipli.    Il transito e la sosta di navi nel mare territoriale sono comunque garantiti ai soli fini di assicurare il soccorso e l'assistenza a terra delle persone prese a bordo a tutela della loro incolumità. Le navi che svolgono attività di ricerca e soccorso in mare devono: possedere le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali; aver raccolto tempestivamente, previa informativa, le intenzioni dei migranti di richiedere la protezione internazionale; richiedere, nell'immediatezza dell'evento, l'assegnazione del porto di sbarco; raggiungere il porto di sbarco indicato dalle autorità senza ritardi, per completare il soccorso; fare in modo che le operazioni di soccorso non aggravino le situazioni di pericolo a bordo e non impediscano il raggiungimento del porto di sbarco.    Se le ONG violano queste prescrizioni si applica al comandante della nave una sanzione amministrativa da euro 10.000 a 50.000. La responsabilità solidale si estende all'armatore e al proprietario della nave. Competente all'irrogazione delle sanzioni accertate dagli organi addetti al controllo è il Prefetto della provincia interessata dallo sbarco. Viene poi applicato il fermo amministrativo per due mesi della nave utilizzata per commettere la violazione. In caso di reiterazione della violazione con medesima nave, si applica la sanzione amministrativa accessoria della confisca della nave e l'organo accertatore procede immediatamente a sequestro cautelare.    Sono, poi, previste sanzioni che vanno dai 2000 ai 10mila euro al comandante e all'armatore della nave che \"non forniscono le informazioni richieste dalla competente autorità nazionale per la ricerca e il soccorso in mare o non si uniformano alle indicazioni della medesima autorità\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676458828.0388815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, costituire al più presto la Vigilanza Rai",
        "date_raw": "Tue, 14 Feb 2023 17:12:51 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/m5s-costituire-al-piu-presto-la-vigilanza-rai_4817b9da-3931-4c70-b413-54a6d3adfb03.html",
        "subtitle": "Dopo quanto è successo a Sanremo procedere celermente",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Dopo quanto è successo al Festival di\nSanremo, \"bisogna procedere celermente alla costituzione della\ncommissione di Vigilanza\". Lo ha chiesto nell'Aula della Camera\nEnrico Cappelletti del M5S, denunciando un \"tiro a segno\nvergognoso di esponenti di maggioranza e governo sia verso chi\nsi è esibito all'Ariston sia, poi, nei confronti della dirigenza\ndella Rai, colpevole di non aver posto censure\".   \n\t\t\t\t   Il vicepresidente Giorgio Mulè ha risposto: \"siamo in attesa\nche venga pubblicata in Gazzetta ufficiale la legge: non appena\navverrà la presidenza darà seguito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676458828.0517864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi, nessuna incertezza sul progetto del Terzo polo",
        "date_raw": "Tue, 14 Feb 2023 19:47:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/renzi-nessuna-incertezza-sul-progetto-del-terzo-polo_27184e27-3648-4255-b93d-3beda6f76738.html",
        "subtitle": "Anzi, ora è il momento di rilaciare",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Mi raccomando, nessuna incertezza\nsul progetto del Terzo Polo. Anzi, ora è il momento di\nrilanciare\". Lo scrive il leader di Italia viva, Matteo Renzi,\nconcludendo la sua e-news. \"Chi ci vuole dare una mano anche in\nprima persona - a maggior ragione dopo gli eventi di questi\ngiorni, può sostenerci anche con alcune idee via email,\ncontributi economici, tesseramento a Italia Viva, sui social. Il\nmeglio deve ancora venire!\", aggiunge l'ex premier. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676458828.0965483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Tajani, terzo polo ha fallito, centro è Forza Italia",
        "date_raw": "Wed, 15 Feb 2023 10:10:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/regionali-tajani-terzo-polo-ha-fallito-centro-e-forza-italia_84859fda-21c1-44c4-92e2-12e8f935cbb5.html",
        "subtitle": "'Berlusconi leader indiscusso, senza di lui non esisterebbe'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Il risultato di lunedì ci dimostra\nche il centro è Forza Italia. Il terzo polo ha fallito, è stato\nun fuoco di paglia, sia nel Lazio che in Lombardia: lo ha detto\nil vicepremier e ministro degli Esteri Antonio Tajani in una\nintervista al Tg1.   \n\t\t\t\t   \"Forza Italia ha un leader che si chiama Silvio Berlusconi -\nha poi sottolineato rispondendo a una domanda su possibili\ncambiamenti in vista delle Europee del 2024 - senza di lui non\nesisterebbe Forza Italia\". Il partito tiene comunque a mantenere\nla sua posizione: \"noi stiamo dando il massimo sia al governo\nche in parlamento ma anche sul territorio con gli amministratori\nlocali per far sì che il centro del centrodestra sia un elemento\ndi stabilità ovunque\", ha concluso Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676458828.1095035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe, il governo preannuncia la fiducia alla Camera",
        "date_raw": "Wed, 15 Feb 2023 10:38:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/milleproroghe-il-governo-preannuncia-la-fiducia-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "Da porre il 21 febbraio, per voto finale il 23",
        "content": "Il governo ha preannunciato che porrà la questione di fiducia alla Camera sul dl Milleproroghe. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676458828.1219463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sul decreto Ong la Camera conferma la fiducia al governo, 202 sì",
        "date_raw": "Tue, 14 Feb 2023 18:48:28 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/sul-decreto-ong-la-camera-conferma-la-fiducia-al-governo-202-si_13f6d11f-fa15-4ede-8988-f396bfa98bfb.html",
        "subtitle": "Domani il voto finale, poi il testo passa al Senato",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - La Camera conferma la fiducia al\ngoverno sul decreto legge Ong con 202 voti a favore, 136\ncontrari e quattro astenuti.   \n\t\t\t\t   Il decreto, che verrà approvato domani e deve passare al\nSenato, intende regolamentare l'azione delle navi delle ONG nel\nMediterraneo, con il duplice obiettivo, da una parte, di\nassicurare l'incolumità delle persone recuperate in mare e,\ndall'altra, l'esigenza di tutelare l'ordine e la sicurezza\npubblica. Introduce nuove regole per il salvataggio dei migranti\nin mare operato dalle navi delle organizzazioni non governative\nmodificando alcuni commi del cosiddetto decreto Lamorgese e \nregolando la questione dei salvataggi multipli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676458828.1357667,
        "language": "IT",
        "source": "ANSA"
    }
]
