[
    {
        "title": "Netanyahu incontra Meloni: \"Vogliamo accelerare export di gas verso Italia\"",
        "date_raw": "Fri, 10 Mar 2023 16:36:17 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/netanyahu-incontra-meloni-vogliamo-accelerare-export-di-gas-verso-italia_4c285e57-a27e-4d11-9293-8bb707c889eb.html",
        "subtitle": "Il primo ministro israeliano a Roma, 'invito la premier a Gerlusalemme'",
        "content": "\"Vorremmo accelerare le esportazioni di gas verso l'Europa attraverso l'Italia\". Lo ha dichiarato il primo ministro israeliano Benyamin Netanyahu a fianco della premier Giorgia Meloni. \"Ora c'è la partecipazione dell'Eni nel nostro progetto, ma riteniamo di poterle portare ad un livello ancora superiore\".Con Giorgia Meloni \"abbiamo parlato della collaborazione per quanto riguarda l'acqua. Israele ha risolto i problemi relativi alla siccità e saremmo felici di dare una mano all'Italia nel risolvere i problemi relativi all'acqua\", ha dichiarato il primo ministro israeliano. Il premier israeliano Benyamin Netanyahu, in visita a Roma dove ha incontrato la premier Giorgia Meloni, ha auspicato \"un salto significativo nella cooperazione economica tra governi e imprese\" di Italia e Israele. \"Il mio messaggio è che Israele è pronto ad aumentare le relazioni tecnologiche ed economiche. Mi auguro di vedervi se non quest'anno, l'anno prossimo a Gerusalemme\", ha detto ai rappresentati delle imprese italiane che partecipano al Forum economico per le imprese.\"\", ha proseguito Netanyahu. Per il primo ministro israeliano l'Italia è una terra \"benedetta\" per l'imprenditoria e il design. \"Vogliamo condividere con voi il nostro vantaggio tecnologico\", ha dichiarato.Sulla , \"per migliaia di anni il Medio Oriente ha avuto guerre sull'acqua. Non abbiamo più questo problema perché se abbiamo bisogno di acqua la produciamo, prima di tutto con il riciclo\", ha sottolineato Netanyahu, al Forum economico per le imprese parlando dei recenti problemi di siccità dell'Italia.\"Noi vogliamo condividere con voi le nostre tecnologie\", ha ribadito.Il primo ministro israeliano, Benjamin Netanyahu, e il ministro delle Imprese e del Made in Italy, Adolfo Urso, aprono i lavori del Forum economico per le imprese a Palazzo Piacentini, sede del ministero. Al Forum partecipano rappresentati di alcune delle maggiori imprese italiane da Eni a Leonardo, Fincantieri, Ita e le Fs. Sono presenti, tra gli altri, gli amministratori delegati di Cdp, Dario Scannapieco, di Enel, Francesco Starace, e di Poste Italiane, Matteo Del Fante.In seguito Netanyahu farà tappa a Palazzo Chigi per un pranzo ufficiale di Stato e il faccia a faccia con la premier Meloni con la quale cercherà una sponda per arginare l'Iran e la sua corsa verso l'atomica.\"Vorrei innanzitutto esprimere la solidarietà e la vicinanza del governo e del popolo italiano al suo governo e al suo popolo per il drammatico attentato di ieri sera a Tel Aviv\", ha detto Urso a Netanyahu al Forum economico per le imprese.Sono sconvolta dall’ennesima notizia di violenze contro civili israeliani. L’Italia è al fianco di Israele a fronte dell’attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier , da poco arrivato a Roma, la solidarietà mia e del Governo italiano.\r\n\r\nMeloni su Twitter si è detta \"sconvolta dall'ennesima notizia di violenze contro civili israeliani. L'Italia è al fianco di Israele a fronte dell'attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier Benjamin Netanyahu, da poco arrivato a Roma, la solidarietà mia e del Governo italiano\".\r\n\r\n   in occasione della visita a Roma di Benjamin Netanyahu che oggi incontra la premier Giorgia Meloni. La bandiera israeliana sventola accanto a quella italiana e a quella europea.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678473026.2318916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: record di deforestazione a febbraio, +62%",
        "date_raw": "Fri, 10 Mar 2023 14:45:39 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/amazzonia-record-di-deforestazione-a-febbraio-62_dcf35543-ba0a-432c-bc2c-c4f1ae30d4c4.html",
        "subtitle": "Distrutti 321,97 km quadrati, maggiore devastazione dal 2015",
        "content": "\n            \n            (ANSA) - BRASILIA, 10 MAR - Record di deforestazione, il mese\nscorso, nell'Amazzonia brasiliana: a febbraio sono stati\ndistrutti 321,97 km quadrati, ha riferito oggi l'Istituto\nnazionale di ricerche spaziali (Inpe). Si tratta della maggiore\narea devastata dal 2015, quando iniziò la rilevazione periodica\ndell'Inpe.   \n\t\t\t\t   Gli \"allerta\" di deforestazione hanno mostrato una crescita\ndel 62% il mese scorso rispetto ai dati registrati nel febbraio\n2022, ultimo anno di governo del presidente Jair Bolsonaro.   \n\t\t\t\t   Un brutto colpo per l'attuale presidente, Luiz Inacio Lula da\nSilva, entrato in carica il 1 gennaio con la promessa di ridurre\na zero il disboscamento e di ripristinare le politiche per la\nconservazione della più grande foresta tropicale del pianeta.   \n\t\t\t\t   Secondo la ministra dell'Ambiente, Marina Silva, il record\nnegativo registrato a febbraio sarebbe \"un atto di vendetta\" nei\nconfronti dell'attuale esecutivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678473026.2590978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, primarie tra iscritti per partito unico Terzo Polo",
        "date_raw": "Fri, 10 Mar 2023 17:42:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-primarie-tra-iscritti-per-partito-unico-terzo-polo_f501a631-d157-44fd-9ff0-9f7de90b07e7.html",
        "subtitle": "Il nome? Ci pensiamo un attimino",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Del percorso del Terzo Polo \"sono\nmolto contento, penso che aiuti la chiarezza\". Lo ha detto il\nleader di Azione Carlo Calenda nel corso della trasmissione\nTagadà su La7.   \n\t\t\t\t   \"Il Pd - ha aggiunto - delle cose le fa, le sue primarie le\nha fatte. Io le avrei fatte solo tra gli iscritti. Noi le faremo\nsolo tra gli iscritti\". Sui tempi per decidere il nome del\npartito unico del Terzo Polo, ha dichiarato: \"abbiamo iniziato\nadesso, ci pensiamo un attimino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678473026.286113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pronta risoluzione FdI contro certificato figli coppie gay Ue",
        "date_raw": "Fri, 10 Mar 2023 17:49:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/pronta-risoluzione-fdi-contro-certificato-figli-coppie-gay-ue_78a9f135-28b3-4e5e-987f-76c8e2659590.html",
        "subtitle": "Sarà discussa martedì al Senato. M5s lavora a contro-risoluzione",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - E' pronta la proposta di risoluzione\ndi Fratelli d'Italia che di fatto boccia il certificato europeo\ndi filiazione, documento al centro della proposta di regolamento\nUe al vaglio del Senato e che consentirebbe il riconoscimento\ndei diritti dei figli all'interno dell'Unione europea,\nindipendentemente da chi li ha concepiti, se nati da genitori\nomosessuali o se adottati. Il documento - firmato dal relatore,\nil senatore Giulio Terzi che è anche presidente della\ncommissione Politiche Ue - sarà discusso martedì in commissione.   \n\t\t\t\tNel frattempo il M5s sta lavorando a una risoluzione di\nminoranza, essendo favorevole alla proposta di regolamento, così\ncome Pd e Avs. \"Ci auguriamo che su questo convergano le altre\nopposizioni\", aggiunge la senatrice 5S, Dolores Bevilacqua.   \n\t\t\t\t   Contrario al regolamento Ue è il centrodestra, che teme si\nbypassi così il divieto alla maternità surrogata, vietata in\nItalia e ammessa oggi in 3 paesi Ue su 27. Da qui il quasi\nscontato parere negativo che la commissione del Senato darà alla\nproposta di regolamento e che sarà poi trasmesso al Consiglio\neuropeo che, successivamente tenendo conto dei pareri dei\nParlamenti dei vari Stati, affronterà il tema.   \n\t\t\t\t   Nella risoluzione di FdI si contesta, in particolare,\nl'obbligo di riconoscimento del certificato Ue di filiazione\nperché non rispetta i principi di sussidiarietà e\nproporzionalità. In altre parole, si respinge l'ipotesi che quel\ncertificato diventi automaticamente valido e quindi accettato\nanche in Italia, perché - è il ragionamento condiviso nella\nmaggioranza - sarebbe un'invasione del diritto europeo su quello\nitaliano soprattutto sulla maternità surrogata. In alternativa\nsi propone l'\"adozione in casi particolari\", prevista dalla\nlegge 184 del 1983 e che consentirebbe al partner del genitore\nche non ha procreato di adottare il minore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678473026.3108337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier finlandese Sanna Marin a Kiev da Zelensky",
        "date_raw": "Fri, 10 Mar 2023 16:13:43 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marin-a-kiev-da-zelensky_0c168ebb-8796-4ad2-b4b2-679eb97eeada.html",
        "subtitle": "Ha deposto fiori per l'eroe ucraino Dmytro Kotsybaylo",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il primo ministro finlandese, Sanna\nMarin, è arrivata oggi  Kiev per incontrare il presidente\ndell'Ucrain,a Volodymyr Zelensky. A riportarlo è il quotidiano\nfinlandese Helsingin Sanomat e diversi altri media locali che\nspiegano che la missione non è stata annunciata per ragioni di\nsicurezza. Il media dell'opposizione bielorussa Nexta inoltre ha\ngià pubblicato alcune foto di Marin e Zelensky assieme a Kiev.   \n\t\t\t\t   La premier Sanna Marin ha deposto fiori nella Cattedrale\ndalle cupole d'oro di San Michele di Kiev dove si è tenuta una\ncerimonia commemorativa per l'eroe ucraino Dmytro Kotsyubaylo\n'Da Vinci' , ucciso in battaglia nei pressi di Bakhmut.   \n\t\t\t\t  Si tratta della seconda visita del primo ministro finlandese\nnella capitale ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678473026.3210356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Le dimissioni solo se la stanchezza mi annebbierà'",
        "date_raw": "Fri, 10 Mar 2023 19:25:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/papa-le-dimissioni-solo-se-la-stanchezza-mi-annebbiera_111a2e39-7ea5-44fa-a866-5a3bf418f517.html",
        "subtitle": "Nuovo strappo della Chiesa tedesca su benedizione coppie gay",
        "content": "Si avvicina il decimo anniversario della elezione di Papa Francesco: sarà il 13 marzo ma in Vaticano non è prevista nessuna celebrazione in grande stile. L'unico momento per ricordare l'evento sarà la messa, alle 8 di mattina e nella cappella di Santa Marta, alla quale ha invitato a prendere parte i cardinali che vivono a Roma. Ma intanto si susseguono le analisi e le interviste per fare il bilancio dei questi dieci anni di pontificato. E il Papa in un'intervista alla Radio svizzera, rilanciata tra gli altri dall'Arena di Verona, ha ribadito che non pensa alle dimissioni, ma \"una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di chiarezza, di sapere valutare le situazioni\" lo spingerebbe a darle, e \"anche il problema fisico, può darsi\". Ma al momento i problemi fisici, a partire da quello al ginocchio, sembrano migliorare. Il Papa si è visto meno sulla sedia a rotelle. E se pubblicamente si muove a piedi con l'uso del bastone, all'interno delle mura vaticane farebbe uso in questi giorni di un deambulatore che lo aiuta ad esercitarsi a camminare a piedi.Il Papa, in un'altra intervista, quella con l'argentina Infobae, torna su questioni delicate nel dibattito interno alla Chiesa cattolica, dai gay (\"oggi si mette molta lente d'ingrandimento su questo problema. Penso che dobbiamo andare all'essenziale del Vangelo: Gesù chiama tutti\") al celibato dei sacerdoti. Abolirlo, argomenta il Pontefice, non servirebbe ad aumentare il numero di vocazioni. Ma apre uno spiraglio: \"il celibato nella Chiesa occidentale è una prescrizione temporanea: non so se si risolve in un modo o nell'altro, ma è provvisoria in questo senso; non è eterno come l'ordinazione sacerdotale, che è per sempre, che tu lo voglia o no\".Aperture che arrivano proprio mentre a Francoforte si tiene l'assemblea del Cammino sinodale tedesco dove si starebbe consumando un nuovo strappo con la Chiesa di Roma. Il sinodo tedesco ha votato a larghissima maggioranza sia il via libera alle benedizioni per le coppie omosessuali (92%) sia un testo che preannuncia la richiesta al Papa di riconsiderare la questione del celibato (95%). Nel primo caso si tratterebbe di una decisione contro le indicazioni che erano arrivate dal Vaticano nell'incontro con i vescovi tedeschi a Roma.Tra stasera e domani mattina si voterà un altro nodo cruciale nel dibattito dento la Chiesa: quello dell'ammissione delle donne al sacerdozio. Ai lavori, in corso a Francoforte, ha preso parte, in rappresentanza dell'Italia, mons. Stefano Russo, ex segretario generale della Cei, per il quale \"la sfida più grande del Sinodo è non lasciarsi trascinare da 'visioni partigiane' che dividono\". A margine dei lavori di Francoforte, si è tenuta anche una esibizione teatrale sulla questione degli abusi che ha suscitato dibattito e polemiche ed è stata definita da alcuni \"satanica\". Intanto il gesuita americano padre James Martin ritiene che il gesto più sorprendente dei dieci anni di papato di Francesco sia stato proprio \"il suo avvicinamento alle persone Lgbt, una immensa benedizione non solo per quella comunità, ma anche per le loro famiglie e i loro amici\".Tornado al Papa, è tornato sulla guerra in Ucraina: \"Lì - ha detto - ci sono interessi imperiali, non solo dell'impero russo\". Ad Infobae ha confidato che vorrebbe andare in Argentina. \"Voglio andare in Argentina, voglio. Ma...\", dice lasciando in sospeso il possibile momento di questo viaggio. Con il giornalista latinoamericano parla senza mezzi termini della situazione in Nicaragua. \"Non si può che pensare ad un squilibrio della persona - dice riferendosi a Daniel Ortega -. Lì, abbiamo un vescovo incarcerato, un uomo serio, molto capace. Ha voluto dare la sua testimonianza e non ha accettato l'esilio\". In Nicaragua è come se si volesse \"riportare la dittatura comunista del 1917 o quella hitleriana del 35\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678473026.3307385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti:Berlusconi, dl non risolutivo ma è direzione giusta",
        "date_raw": "Thu, 9 Mar 2023 19:44:10 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migrantiberlusconi-dl-non-risolutivo-ma-e-direzione-giusta_41cf0c7e-ea6f-4fe9-9dd8-81ca1ccf4e70.html",
        "subtitle": "Fermare la ormai continuativa tratta di esseri umani",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Il decreto predisposto dal governo\ndi centrodestra va nella giusta direzione. Non potrà forse\nessere risolutivo, ma dimostra, ancora una volta, che un grande\nPaese democratico come il nostro deve ritrovare la capacità di\norganizzarsi per fermare la ormai continuativa tratta di esseri\numani\". Così il presidente di Forza Italia, Silvio Berlusconi su\nInstagram.   \n\t\t\t\t   \"Può farlo ritrovando l'autorevolezza internazionale\nnecessaria per coinvolgere tutti i Paesi dell'Unione europea\nnella sacrosanta difesa dei confini meridionali del nostro\ncontinente e stipulando come Ue, con tutti i Paesi africani che\nsi affacciano sul Mediterraneo, dei trattati che li impegnino a\nuna rigorosa sorveglianza delle loro coste per impedire le\npartenze dei migranti\", conclude il leader di Fi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678473026.349771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma:Mattarella riceve commissario ricostruzione centro Italia",
        "date_raw": "Fri, 10 Mar 2023 17:20:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sismamattarella-riceve-commissario-ricostruzione-centro-italia_d8be6140-37c4-41c0-9cbb-0f60fb214956.html",
        "subtitle": "Oggi Guido Castelli al Quirinale",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il Presidente della Repubblica,\nSergio Mattarella, ha incontrato oggi al Quirinale Guido\nCastelli, Commissario straordinario del governo per la\nriparazione e la ricostruzione dei territori del Centro Italia\ninteressati dagli eventi sismici verificatisi dal 24 agosto\n2016. Lo rende noto la Presidenza della Repubblica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678473026.362442,
        "language": "IT",
        "source": "ANSA"
    }
]
