[
    {
        "title": "La moral suasion di Mattarella divide la maggioranza",
        "date_raw": "Sun, 12 Mar 2023 20:43:07 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/la-moral-suasion-di-mattarella-divide-la-maggioranza_28e63979-7b0a-4ada-8de8-0ac766698358.html",
        "subtitle": "Dubbi su stretta protezione speciale. Dl al Senato, Lega rilancia",
        "content": " Il braccio di ferro nel centrodestra prima del varo in Consiglio dei ministri del decreto legge sui migranti sembra destinato a ripetersi durante l'esame in prima lettura previsto al Senato. Mentre il mare continua a restituire cadaveri sulla spiaggia di Cutro e al largo della Libia si consuma un nuovo naufragio, dentro governo e maggioranza prosegue il confronto, in particolare sul nodo dell'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo: anche perché sulla misura fortemente voluta dalla Lega, l'ufficio legislativo del Quirinale, si spiega in ambienti parlamentari, ha espresso dubbi nel confronto con quello di Palazzo Chigi. Nulla di incostituzionale ma di buon senso, è la portata delle valutazioni del Colle, perché l'abolizione crea il rischio per immigrati già in Italia, in attesa dell'esame sulla domanda di protezione internazionale, di essere espulsi da un giorno all'altro.    Vengono intanto smentite le voci circolate nelle ultime ore su frizioni a Palazzo Chigi fra un'ala più moderata incarnata dal sottosegretario Alfredo Mantovano e chi invece vuole mandare un messaggio più all'insegna del rigore. La protezione internazionale allo stato non si può restringere, è in sostanza il ragionamento che si fa in ambienti di governo di FdI. Giorgia Meloni, dopo la tragedia di Cutro, ha tentato di concentrare l'intervento normativo e il messaggio politico sul contrasto ai trafficanti che organizzano i viaggi della speranza nel Mediterraneo. Di fronte ha uno scenario con 900mila persone potenzialmente in fuga nei prossimi mesi dalla Tunisia, vicina al default, una lunga serie di partenze dalla Libia, senza sottovalutare gli effetti della crisi del grano sull'Egitto, primo importatore dall'Ucraina. Elementi che portano a insistere nel pressing sull'Unione europea, e a cercare misure compatibili con la cornice comunitaria.    Una visione non esattamente allineata con quella degli alleati leghisti, che in commissione Affari costituzionali al Senato, dove partirà l'esame del dl varato a Cutro dal Cdm, si preparano a presentare emendamenti ad ampio raggio. Al di là dei silenzi ufficiali, secondo fonti parlamentari del partito di Matteo Salvini, verranno ripescati gli emendamenti già presentati per il dl Ong e dichiarati inammissibili per estraneità di materia, fra cui c'era anche una stretta sui ricongiungimenti familiari e sulle procedure per la protezione internazionale dei rifugiati. La Lega starebbe anche valutando di trasformare in emendamenti alcune previsioni della proposta di legge per reintrodurre i decreti sicurezza, presentata alla Camera da Igor Iezzi, che al momento non intende ritirarla.    Scintille sono in vista, anche perché sul tavolo del confronto è entrata anche la riforma di un totem leghista come la legge Bossi-Fini, strada che Meloni intende percorrere, anche se non sarà nell'immediato. È l'unico punto di affinità con le opposizioni, con Elly Schlein che ricevendo l'investitura da segretario del Pd ha accusato l'esecutivo di \"inumanità\". \"Mi arrivano notizie - ha detto - di un nuovo naufragio, in cui sarebbero morte altre persone, a largo della Libia. Sembra che questa imbarcazione abbia chiesto soccorso e le sarebbe stato risposto di contattare la guardia costiera libica. È una vergogna per l'Italia e per l'Europa\".    Intanto sulla protezione speciale il governo si è riservato \"una valutazione e un approfondimento\", ha spiegato il ministro per i Rapporti con il Parlamento, Luca Ciriani. Alla luce anche dei dubbi del Quirinale, nonché del quadro europeo, fonti parlamentari di FdI osservano che difficilmente ci saranno modifiche in senso restrittivo, ferma restando la dialettica parlamentare, sia sul decreto si sulla proposta di legge della Lega. Più defilata, in questo momento, la posizione di Forza Italia: \"Lontani dalle strumentalizzazioni lavoriamo per una gestione più seria e rigorosa dell'immigrazione, partendo dal principio che le vite in mare si salvano sempre\", è il pensiero del capogruppo alla Camera Alessandro Cattaneo che aggiunge: \"Chiediamo all'Europa di essere più generosa e presente, lotta dura agli scafisti\". (ANSA).   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678686326.2447767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Il celibato? Non sono ancora pronto a rivederlo'",
        "date_raw": "Sun, 12 Mar 2023 15:59:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-il-celibato-non-sono-ancora-pronto-a-rivederlo_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "Sul tema del celibato sacerdotale, papa Francesco ribadisce: \"Non sono ancora pronto a rivederlo, ma ovviamente è una questione di disciplina, che oggi c'è e domani può non esserci, e non ha niente a che vedere con il dogma\". Il Pontefice lo afferma in un'intervista al sito argentino Perfil, in occasione dei dieci anni del pontificato, rilanciata anche dal portale della Santa Sede Vatican News. Francesco precisa così quanto affermato due giorni fa nell'intervista all'altro sito argentino Infobae sul fatto che il celibato, essendo \"una disciplina\" e \"una prescrizione temporanea\", potrebbe essere rivisto. L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\". Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .\"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678686326.3126771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: stop alla protezione speciale, la norma in bilico",
        "date_raw": "Sun, 12 Mar 2023 19:10:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/migranti-stop-alla-protezione-speciale-la-norma-in-bilico_7889438f-e8fd-4d72-b6c2-a10053f1e799.html",
        "subtitle": "Decreto in Senato. Valutazioni governo-maggioranza, la Lega spinge per una stretta",
        "content": "Partirà in Senato l'esame del nuovo decreto sui migranti, varato dal Consiglio dei ministri Cutro, e mercoledì dovrebbe essere assegnato alla commissione Affari costituzionali. Occhi puntati in particolare su eventuali modifiche alle misure sulla protezione speciale umanitaria, su cui c'è stata un'interlocuzione, come accade non di rado si fa notare, fra l'ufficio legislativo del Quirinale e quello di Palazzo Chigi, prima della chiusura del testo definitivo, poi emanato dal presidente della Repubblica, Sergio Mattarella.C'è un nodo che rimane incagliato nel decreto flussi approvato dal governo dopo la strage dei migranti di Cutro: l'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo. L'articolo 7 del testo pubblicato in Gazzetta Ufficiale, voluto fortemente della Lega, che è stato oggetto di una interlocuzione tra Quirinale e governo e che, come emerge dalle ricostruzione di alcuni quotidiani, sarebbe ancora al centro di una moral suasion da parte del Colle nei confronti di Palazzo Chigi. L'obiettivo sarebbe ammorbidire la norma che cancella la possibilità di espellere una persona 'qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della vita privata e familiare'. Una soluzione per una versione del testo più umanitaria, da realizzare in sede di conversione in legge del decreto, che vedrebbe disponibili Fratelli d'Italia e Forza Italia, anche sulla base dei numeri: nel 2022 la norma, rinforzata dal governo Draghi, aveva permesso l'emersione dalla clandestinità di circa 10mila persone, numeri consistenti che ora tornerebbero a non avere possibilità di essere regolarizzati. La norma, la cui eliminazione è stata inserita all'ultimo momento nel testo del decreto, prevedeva che si tenesse conto 'della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonché dell'esistenza di legami familiari, culturali o sociali con il suo Paese'. La cancellazione della protezione speciale per i migranti era invece contenuta nella proposta di legge della Lega presentata alla Camera e poi ritirata.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678686326.323176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein si prende il Pd: \"Estirpiamo cacicchi e capibastone\". Bonaccini presidente",
        "date_raw": "Sun, 12 Mar 2023 20:29:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lassemblea-del-pd-schlein-proclamata-segretaria_3d327465-eae6-4f7f-bd87-3fe7a42714dc.html",
        "subtitle": "L'assemblea dei Dem proclama la neosegretaria. Bonaccini eletto presidente: 'È il tempo di unire, indossiamo tutti la stessa maglietta'. Gribaudo e Capone le due vice, Fina tesoriere",
        "content": "Gli spazi della Nuvola danno già l'idea di un clima che è cambiato. L'ultima assemblea del Pd era stata all'auditorium Antonianum, nel centro di Roma: sale comode ma spazi dal sapore antico, abbastanza intimi. La prima della segretariaconta sull'immagine avveniristica del Centro congressi disegnato da Fuksas (La Nuvola), all'Eur: struttura aerea in ferro, scale mobili in serie un piano via l'altro, pochissima scenografia, almeno fuori dalla sala che accoglie i delegati.Nel suo primo discorso da segretaria, dopo la proclamazione, Schlein mette in fila i punti: \"Chi aveva scommesso sulla fine del Pd ha perso. Siamo ancora qui, più forti e uniti, e stiamo arrivando. Sarà questa per noi un nuova primavera\". Applausi e standing ovation. \r\n\r\nPer un giorno il Pd tiene sotto il tappeto divisioni, rivalità, invidie, ripicche. : un solo contrario sui quasi mille delegati. \"Non mi sento minoranza né opposizione - dice - il Pd è casa mia\". Un messaggio che sembra pensato più per convincere i suoi che gli altri. Perché che Bonaccini si senta a casa si vede. E' fra i primi ad abbracciare Schlein, le siede accanto finché stanno in platea, poi intona con lei l'inno d'Italia. Anche se qualche mugugno qua e là emerge. Graziano Delrio ammette: \"C'è preoccupazione\" fra i cattolici \"è inutile negarlo. Ma non devono esserci pregiudizi\".E Paola De Micheli: \"Un problema lo abbiamo, con il mondo cattolico: i disagi di alcuni non vanno sottovalutati o trattati in maniera fastidiosa\". Ma non è il giorno buono per chi abbia sassolini nelle scarpe. Quando parlano dei punti del programma, i propositi di Schlein e quelli di Bonaccini spesso si sovrappongono. \"Questo è il tempo di unire - ribadisce il neopresidente - non ci possono essere altre magliette che indossiamo che non siano quelle del Pd\". Schlein lo cita chiudendo l'assemblea: \"La maglietta è una sola, è la nostra, viva il Pd, viva la Repubblica italiana\". L'accordo sui vertici del partito per ora tiene. Le vice di Bonaccini sono due esponenti Pd vicine a Schlein: la deputata Chiara Gribaudo e la presidente del Consiglio regionale pugliese Loredana Capone. Tesoriere viene eletto Michele Fina. Voto quasi unanime anche per la direzione: entrano alcuni componenti di Articolo Uno, come Alfredo D'Attorre e Maria Cecilia Guerra, e i leader delle Sardine, Mattia Santori e Jasmine Cristallo.Ma è il giorno di Schlein. La segretaria avverte: \"Non vogliamo più vedere irregolarità sui tesseramenti, abbiamo dei mali da estirpare, non vogliamo più vedere capibastone e cacicchi vari\". Parla dei casi di tessere gonfiate al sud, durante il congresso. Ma qualcuno, fra sé e sé, traduce \"capibastone\" con \"capicorrente\". Le prossime settimane saranno decisive per capire se davvero i malesseri che affliggono il Pd da sempre sono stati sedati: c'è da scegliere segreteria e capigruppo. Terreni storici di battaglie sanguinarie. Letta mette in guardia Schlein: \"La comunità dei democratici e delle democratiche ti ha chiesto di fare le scelte che devi attuare senza andare a negoziare e trattare con nessuna corrente\". Altro tema da mezzogiorno di fuoco, le alleanze. Anche su quello, per mettere tutti d'accordo - dentro e fuori il Pd - ci sarà da scalare pareti. \"Dobbiamo cercare di dialogare con le altre forze di opposizione - ribadisce Schlein - ci sono terreni comuni, abbiamo la responsabilità di esplorarli insieme, dobbiamo partire da qui\".Schlein guida il Pd. Un'altra donna, Giorgia Meloni, guida il governo. \"Mi avete spesso sentito dire che c'è molta differenza fra una leadership femminile e una leadership femminista - rimarca la segretaria Pd -. Sappiamo che non servono donne in posizioni da leader se non si spendono per migliorare le condizioni di tutte le donne\". E poi, il refrain simbolo della sua segreteria: \"Non ci hanno visto arrivare: lo dico a Meloni, il soffitto di cristallo non si rompe da sole\". Mentre l'assemblea sta finendo, arriva la notizia di un altro naufragio. \"Una vergogna\", dice Schlein. Sui migranti, le scelte del governo sono \"inumane\".\r\n\r\n",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678686326.3446023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca presenta la giunta, 5 uomini e 5 donne",
        "date_raw": "Sun, 12 Mar 2023 12:01:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lazio-rocca-presenta-la-giunta-5-uomini-e-5-donne_1ad49bac-9a8c-4f46-b514-778a43c27d24.html",
        "subtitle": "Presidente tiene Sanità. Previsto assessorato alla Ricostruzione",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - È ufficialmente pronta la giunta\ndella regione Lazio. Ecco i 10 assessori del presiedente del\nLazio Francesco Rocca, presentati nella sede della presidenza in\nvia Cristoforo Colombo.  La squadra è composta da 5 donne e 5\nuomini. Il governatore, come già preannunciato terra la delega\nalla Sanità. Rocca ha inoltre annunciato l'ufficialità del capo\ndi Gabinetto Giuseppe Pisano. Per quanto riguarda la squadra:\nPer Fratelli d'Italia i 6 assessori sono: Giancarlo Righini\n(Bilancio, politiche agricole, caccia e pesca); Roberta\nAngelilli (vice presidente della giunta, Sviluppo economico,\ncommercio, industria e internazionalizzazione); Elena Palazzo\n(Ambiente, aree protette e biodiversità, assieme a sport e\nturismo ); Fabrizio Ghera (Mobilità, Trasporti, infrastrutture,\ne Rifiuti); Massimiliano Maselli (politiche sociali); la novità\nè Manuela Rinaldi (Lavori pubblici e politiche alle\nricostruzione). Per la Lega gli assessorati sono Rocca ha\nprevisto Pasquale Ciacciarelli (urbanistica e politiche\nabitative e politiche del mare ) e  Simona Baldassarre (cultura,\npari opportunità, politiche giovanili e della Famiglia ). Per\nForza Italia invece altri due assessorati: Giuseppe Schiboni\n(lavoro, Università, scuola, formazione, ricerca e merito); e\nLuisa Regimenti (al personale, sicurezza urbana e rapporti con\nenti locali). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678686326.3693812,
        "language": "IT",
        "source": "ANSA"
    }
]
