[
    {
        "title": "FI, inaccettabile Weber intervenga su vita partito",
        "date_raw": "Fri, 17 Feb 2023 17:33:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/fi-inaccettabile-weber-intervenga-su-vita-partito_391eeab7-bcb4-4448-bd2b-ee41f82d9ac7.html",
        "subtitle": "Ronzulli e Cattaneo, maldestro tentativo di dividerci.Si ravveda",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Dentro Forza Italia esiste una sola\nlinea e respingiamo - come abbiamo sempre fatto - ogni maldestro\ntentativo di dividerci. Ci auguriamo, innanzitutto come\nitaliani, il chiarimento del malinteso e un ravvedimento di\nManfred Weber, al quale chiediamo di non intervenire più. Il\ntema non è unicamente l'annullamento degli 'Study days', facendo\nun torto non solo a un partito ma all'Italia, ma anche la\nvolontà di entrare nella vita interna di un partito, imponendo o\nescludendo i leader dello stesso. Questo è inaccettabile. Gli\n'Study days' sono una scusa\". Così i capigruppo parlamentari di\nFI, Licia Ronzulli e Alessandro Cattaneo.   \n\t\t\t\t   \"Le parole di Manfred Weber sorprendono e le respingiamo con\nenergia e determinazione - continuano i due capigruppo - Forza\nItalia non ha mai lasciato alcun margine di ambiguità sulla\ncrisi ucraina - come tra l'altro egli stesso riconosce - e il\npresidente Silvio Berlusconi ha chiarito a più riprese, e ancora\npochi giorni fa a seguito proprio di una dichiarazione del Ppe,\nche non ha mai inteso venir meno all'impegno preso nel sostenere\nl'Ucraina, quindi non deviando in alcun modo dalla linea del\npartito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676719824.8971372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovi Ozieri: Becciu non si è mai occupato della gestione della Diocesi",
        "date_raw": "Fri, 17 Feb 2023 17:18:08 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/vescovi-ozieri-becciu-non-si-e-mai-occupato-della-gestione-della-diocesi_1f1b0eb3-643f-4570-aa13-eb1e9bea44d2.html",
        "subtitle": "Nella 47/a udienza del processo hanno sfilato in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi.",
        "content": "    \"Il cardinale Angelo Becciu non si è mai interessato della gestione della Caritas e della Diocesi di Ozieri. C'era un rapporto di stima reciproca, ma mai è entrato nella gestione della Diocesi e della Caritas\". Lo ha detto con chiarezza e determinazione l'ex vescovo ed ex amministratore apostolico della Diocesi sarda mons. Sebastiano Sanguinetti, testimoniando oggi nel processo in Vaticano sulla gestione dei fondi della Segreteria di Stato. Gli ha fatto eco l'attuale vescovo, mons. Corrado Melis, alla domanda della difesa di Becciu se il cardinale si fosse mai interessato alla gestione della Diocesi: \"Assolutamente no\", ha risposto.    Nella 47/a udienza del processo hanno sfilato oggi in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi. Tra l'altro, alla domanda del promotore di giustizia Alessandro Diddi e del presidente Giuseppe Pignatone se avesse mai chiesto al card. Becciu di interessarsi presso la Cei per l'erogazione di contributi alla Cooperativa Spes e se comunque sapesse se il porporato l'avesse fatto, mons. Sanguinetti ha replicato: \"No, non mi risulta in alcun modo. Peraltro, per parlare con la Cei non avevo bisogno di alcun interessamento\". Sanguinetti, vescovo di Ozieri dal 1997 al 2006, poi amministratore apostolico dal 2012 al 2015, ha risposto in particolare sulla Cooperativa Spes, guidata dal fratello di Becciu, Antonino, braccio operativo della Caritas diocesana, di cui lui nel 2006 ha accompagnato la nascita. I contributi inviati da Becciu alla Spes con fondi della Segreteria di Stato sono nelle imputazioni del processo.    \"E' nata dalla riflessione a livello diocesano sul modo più efficace per aiutare le persone più disagiate - ha raccontato -.    Si è pensato a una strutta autonoma dal punto divista gestionale ma che condividesse le finalità caritative della Diocesi e della Caritas per l'aiuto delle persone più svantaggiate\". Antonino Becciu \"era professore di religione e lavorava già all'interno della Caritas. In vista del Giubileo del 2000 fu animatore di un gruppo di volontari, 400 giovani della Diocesi, i 'volontari del 2000' che negli anni supportò la Diocesi nelle sue attività.    Quindi per la Spes era la persona che ritenemmo più idonea, oltre che disponibile, per assumerne la gestione\". Il suo servizio, tra l'altro, \"era gratuito. Aveva lo stipendio di insegnante di religione\". Si è parlato anche del progetto \"Con le mani degli ultimi\", che ha previsto l'acquisizione di un panificio in disuso e il suo ripristino per dare la possibilità di lavoro a giovani disagiati, oggi circa 70.    \"Feci domanda alla Segreteria della Cei per avere un contributo finanziario - ha ricordato Sanguinetti -. Poi, quand'era amministratore apostolico, ci fu un incendio che creò gravi danni alle strutture. Per la ricostruzione feci domanda alla Cei di ulteriori finanziamenti, che fu accettata, per 300 mila euro\". Tra i temi del procedimento c'è anche il conto \"promiscuo\" dove confluivano i fondi alla Spes, compresi quelli della Prefettura per l'attività in favore dei migranti, un conto a parte rispetto agli altri della Diocesi e la cui corrispondenza arrivava direttamente alla Spes.    Anche secondo mons. Melis, vescovo di Ozieri dal 2015, \"la Cooperativa rispondeva di più all'esigenza lavorativa delle persone, occupandosi poi anche di ex carcerati ed ex tossicodipendenti\". \"Occorreva rispondere in modo non più assistenzialista - ha osservato - ma dando lavoro alle persone.    La Caritas non può fare nessuna assunzione lavorativa. Le può fare invece la Spes, come strumento della Diocesi\". Anche il fatto di usufruire dei contributi per i migranti fu uno dei motivi per l'uso del conto bancario esclusivo pro-Spes: \"lo vidi come un aspetto di trasparenza - ha detto Melis -. Fin da quando mi sono insediato ho pensato che questo conto fosse ideale per la tracciabilità, e non andava a confondersi con gli altri finanziamenti che arrivavano alla Diocesi\". Ora si pensa, m ancora a livello progettuale, alla costituzione di una Fondazione San Giuseppe, e dare stabilità futura alla proprietà dei beni della Spes quando l'attuale gestione non ci sarà più.    Tra l'altro, Melis ha anche detto che \"Cooperative come la Spes nascono in tutta Italia per superare l'assistenzialismo. E' il tentativo di creare nuove realtà che diano anche posti di lavoro\".    In un passaggio dell'udienza si è ricordata una causa di lavoro persa dalla Spes, sanzionata per 290 mila euro - aggravio molto pesante per la Cooperativa - in seguito alla quale mons.    Melis chiese via lettera un contributo di 250 mila euro alla Cei \"per l'attività in generale, per contribuire alle attività sociali, non per pagare la sanzione\", ha affermato.    Tra i progetti, anche quello della Cittadella della Solidarietà. A favore dell'attività della Spes ha testimoniato in aula anche il sindaco di Ozieri, Marco Murgia, che ha descritto i vantaggi di avere persone svantaggiate assunte dalla cooperativa e che non gravano più sui servizi sociali del Comune. (ANSA).   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676719824.9176073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iv a Calenda, partito unico anche subito, problema è come",
        "date_raw": "Fri, 17 Feb 2023 17:34:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/iv-a-calenda-partito-unico-anche-subito-problema-e-come_b5b31167-bc08-4d07-8201-807e384c2172.html",
        "subtitle": "Per noi non c'è nessuna divisione e indietro non si torna",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Renzi ha detto sia privatamente a\nCalenda che pubblicamente che siamo pronti a fare il partito\nunico anche subito. Il problema non è il se, né il quando. Ma il\ncome\". Lo scrivono in una nota Ciro Buonajuto e Alessia\nCappello, portavoci nazionali di Italia Viva.   \n\t\t\t\t   \"Calenda, nella sua veste di presidente della Federazione, ha\nconvocato un incontro per il 27 febbraio. In quella sede ha\ncomunicato che ci illustrerà le sue idee per il percorso già\napprovato dall'Assemblea di Italia Viva il 4 dicembre scorso.   \n\t\t\t\tDopo le proposte di Calenda, Italia Viva si riunirà di nuovo per\nprocedere rapidamente in modo democratico e condiviso. Per noi\nnon c'è nessuna divisione e indietro non si torna. Se questo\ndibattito sul partito unico serve a cancellare le polemiche\nsulle regionali, va bene. Se qualcuno invece si vuole tirare\nindietro rispetto alla creazione di un partito unico lo dica.   \n\t\t\t\tNoi vogliamo andare avanti. Come ha sempre detto Renzi il\npartito unico e il nostro destino è la nostra destinazione. E\nnon abbiamo cambiato idea. Un partito si fa con un processo\npolitico, non con i tweet o i talk show: siamo pronti a\nconfrontarci e lavorare con entusiasmo nelle sedi già decise\ndallo stesso Calenda\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676719824.9339018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Undici navi nel Mar Nero, Mosca prepara l'attacco",
        "date_raw": "Fri, 17 Feb 2023 21:11:43 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/undici-navi-nel-mar-nero-mosca-prepara-lattacco_a31e5a54-89ae-46cc-ab8e-eb8f262cb26d.html",
        "subtitle": "Ma gli 007 Nato frenano: 'I russi hanno difficoltà enormi'",
        "content": "I segnali della rafforzata offensiva russa si cercano sul terreno anche oltre la linea del fronte dove - secondo più indicazioni, l'ultima da Sumy - . Ci sono anche le navi da guerra che si moltiplicano. La Marina russa avrebbe aumentato da sette a undici il numero di quelle schierate nel Mar Nero: trasportano missili Kalibr e al momento il totale dei razzi da crociera sarebbe di 24. Questo almeno stando a quanto riferiscono le forze navali ucraine, secondo le quali inoltre un'altra nave da combattimento della Federazione si trova nel Mar d'Azov e dieci sono nel Mediterraneo, cinque delle quali portaerei, con un totale di 72 missili a bordo.S guardando anche oltre il corpo a corpo in corso nell'est dell'Ucraina. E che sembrano anche confermare le previsioni, da più parti ribadite giorno dopo giorno, di un intervento pronto in occasione dell'anniversario dell'invasione, il prossimo 24 febbraio, ormai fra pochi giorni. Ciò che resta da capire è se le forze messe in campo siano sufficienti a sferrare un attacco che abbia esiti significativi e che non rimanga soltanto un'azione sì roboante ma dal valore in sostanza simbolico.Perché  nel mettere in piedi la nuova offensiva. L'analisi si basa sugli ultimi sviluppi e mette in evidenza che a Bakhmut - per esempio - gli ucraini sono \"sotto pressione\" ma i russi stanno pagando , con circa \"2.000 soldati\" morti solo lo scorso weekend per strappare \"pochi metri\" presso la città dell'Ucraina orientale ormai da tempo al centro della battaglia più furiosa e per questo ormai simbolo del braccio di ferro fra Kiev e Mosca.Più in generale poi, sempre secondo l'intelligence Nato, l'offensiva non si sta dipanando lungo tutto il fronte ma su \"piccoli punti di pressione\". Le truppe russe sono \"male equipaggiate e mal addestrate\" e al momento gli ucraini sembrano avere la situazione \"sotto controllo\".Intanto i , situato immediatamente a nord di Bakhmut, posto sull'autostrada M-03, l'unica importante via di rifornimento rimasta per le truppe ucraine a difesa della città. Ad affermarlo è stato il capo della milizia privata, Yevgeny Prigozhin, in una dichiarazione diffusa dal suo servizio stampa. \"Nonostante pesanti perdite, i ragazzi hanno occupato l'intero territorio di Paraskovievka, grazie a loro, eroi!\", ha esultato Prigozhin., dallo scorso dicembre, ha detto in serata il portavoce del consiglio per la sicurezza nazionale americana, John Kirby, in un briefing con la stampa. Quanto ail funzionario della Casa Bianca ha detto che \"negli ultimi giorni i russi hanno fatto progressi ma la città non ha un reale valore strategico\". riferisce che nelle scorse ore le forze di Kiev hanno effettuato cinque attacchi aerei contro i militari russi, mentre conta sei attacchi missilistici contro infrastrutture civili a Kupiansk, nell'oblast di Kharkiv, dieci attacchi aerei e più di 10 attacchi con lanciarazzi multipli. Tre abitazioni private e un edificio a più piani sono stati danneggiati. Sempre secondo l'aggiornamento dei vertici militari ucraini, diffuso dalla stampa locale, l'artiglieria russa ha colpito anche diversi insediamenti e distretti negli oblast di Chernihiv, Zapozhzhia, Kharkiv, Kherson, Donetsk e Lugansk.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676719824.973166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ha la febbre, non sarà alla Conferenza di Monaco sulla sicurezza",
        "date_raw": "Thu, 16 Feb 2023 21:48:59 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-ha-la-febbre-non-sara-alla-conferenza-di-monaco-sulla-sicurezza_35509a91-6aeb-4076-9bda-89a600337d3c.html",
        "subtitle": "Annullato anche l'incontro con Metsola a Roma venerdì. Scoppiano le grane di Delmastro e dei crediti di imposta per le ristrutturazioni",
        "content": "I sintomi per cui ha annullato tutti gli impegni di lunedì e martedì sono ricomparsi, costringendola a presiedere da casa il Consiglio dei ministri, ad annullare l'incontro di venerdì con Roberta Metsola, la partecipazione alla Conferenza di Monaco sulla sicurezza e ogni altro impegno, nei giorni in cui è a Roma anche Wang Yi, capo della diplomazia del Partito comunista cinese.  la definisce chi le ha parlato in una delle decine di telefonate avute dalla premier per gestire i vari fronti aperti.Il primo si è aperto alla vigilia del Consiglio dei ministri, quando nel governo ha preso forma la decisione di intervenire con un decreto legge per impedire agli enti locali di acquistare i crediti fiscali incagliati del superbonus. prendendo atto che alla fine non si può agire altrimenti. Meloni a novembre denunciava \"un buco da 38 miliardi\" generato dal superbonus, anticipando la stretta sui bonus edilizi. Il timore dell'impatto negativo sui conti pubblici ha portato a un nuovo intervento urgente la premier e il ministro dell'Economia Giancarlo Giorgetti, che ha citato la reprimenda di Mario Draghi a luglio contro chi ha disegnato i meccanismi di cessione. assicurano i presenti, ma con la condivisione del  Una scelta difficile ma inevitabile, per dirla con un ministro. Una direzione ben diversa da quella di alcune proposte presentate, anche nei giorni scorsi, dalla maggioranza. Anche su questo fronte, così come sulle concessioni balneari, si registra la difficoltà di far convivere le pulsioni della coalizione in Parlamento con la realpolitik del governo, nel rapporto con conti pubblici e vincoli comunitari. Resta incandescente il fronte giustizia. All'indomani del giubilo della maggioranza per l'assoluzione di Silvio Berlusconi nel Ruby ter, è arrivata l'apertura dell'indagine su Delmastro per la rivelazione delle informazioni su Alfredo Cospito. C'era la possibilità che fosse sentito solo come persona informata dei fatti, invece in Procura nei prossimi giorni si dovrà presentare con un avvocato. . Altre fonti di maggioranza raccontano di scintille fra lo stesso Delmastro e il sottosegretario Alfredo Mantovano. \"L'iscrizione nel registro degli indagati non è una condanna - ha detto in serata Mantovano - e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".Ossia, le parole della premier il 7 febbraio, \"non c'è bisogno delle dimissioni\". Per il governo, insomma, fanno fede le parole del guardasigilli Carlo Nordio. Per FdI, come ha chiarito la ministra Daniela Santanchè,  rilanciata da FI. Un'idea che \"nasce addirittura nella scorsa legislatura firmata da tutti i partiti maggioranza e opposizione\", ha sottolineato la capogruppo azzurra al Senato, Licia Ronzulli. \"È importante ma non è la priorità - la puntualizzazione del vicepremier Antonio Tajani -. La prima cosa da fare è la riforma della giustizia\". Anche in FI si continua a intravedere un'anima di lotta e una di governo. ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676719824.993618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Stupiti dall'Italia\", Mosca convoca l'ambasciatore",
        "date_raw": "Fri, 17 Feb 2023 19:28:21 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/stupiti-dallitalia-mosca-convoca-lambasciatore_da4a798d-345f-40f5-9a0b-1e0f76939bad.html",
        "subtitle": "Nel mirino la cancellazione di esibizioni di artisti russi e le armi all'Ucraina",
        "content": "Le cancellazioni di esibizioni di artisti russi in Italia, giudicate atti discriminatori, e le forniture italiane di armi a Kiev nell'ambito di una politica occidentale che provoca una \"escalation\" del conflitto ucraino. Questi i due temi sui quali Mosca ha espresso tutta la sua insoddisfazione con un messaggio inviato a Roma attraverso l'ambasciatore in Russia, Giorgio Starace.Il ministero degli Esteri ha fatto sapere di aver \"convocato l'ambasciatore italiano\", al quale ha espresso \"sconcerto per la recente cancellazione\" di performance di artisti russi in Italia. Nel comunicato non si cita a quali eventi si faccia riferimento, ma è noto che l'ultimo caso riguarda l'annullamento del concerto del pianista di fama internazionale , accusato di essere un sostenitore della politiche di Vladimir Putin, che si sarebbe dovuto esibire in maggio al Festival internazionale di Bergamo e Brescia, quest'anno capitali della Cultura italiana.ùLe cancellazioni degli eventi culturali \"sfortunatamente testimoniano una tendenza a discriminare gli artisti russi\", lamenta la diplomazia di Mosca, riecheggiando la protesta già espressa dall'ambasciata russa in Italia, che aveva ricordato come l'esclusione di Matsuev è stata decisa dopo la richiesta in questo senso dell'ambasciatore ucraino, Yaroslav Melnyk. \"L'ambasciata dell'Ucraina in Italia continuerà a fare da censore delle sale da concerto e dei teatri italiani o c'è speranza che l'Italia possa ancora difendere la sua sovranità in questo campo?\", ha chiesto polemicamente la missione diplomatica russa.Più sfumato, nel colloquio avuto con Starace, il riferimento delle autorità russe alle . Nel suo comunicato, il ministero degli Esteri dice infatti di avere \"informato\" l'ambasciatore delle \"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi ed equipaggiamento militare al regime di Kiev, incluse armi offensive, l'addestramento di personale militare ucraino e, in generale, la linea dell'Occidente per provocare un'escalation del conflitto\".Le esclusioni di musicisti, e in alcuni casi anche di composizioni o opere di letteratura russe, da eventi culturali in Occidente, hanno particolarmente colpito i dirigenti russi, che non perdono occasione per denunciare quella che definiscono come una . Una politica, fanno notare a Mosca, che non era seguita nemmeno durante la Guerra Fredda.L'episodio di Matsuev era stato preceduto, sempre quest'anno, da altri due casi eccellenti riguardanti anch'essi artisti giudicati sostenitori dell'operazione militare di Putin in Ucraina: il ballerino russo (di origine ucraina) , a cui ha chiuso le porte il Teatro Arcimboldi di Milano, e la pianista ucraino-americana , che non ha potuto esibirsi alla Fenice di Venezia.Nel dicembre scorso Mosca aveva mostrato apprezzamento per la decisione della Scala di inaugurare la stagione con il 'Boris Godunov' di Musorgskij, nonostante le proteste del console ucraino a Milano, Adrii Kartysh. In occasione della prima, la premier Giorgia Meloni aveva richiamato alla necessità di non \"mescolare dimensioni che sono diverse\", quella politica e quella culturale. Ricordando quelle parole, il ministero degli Esteri russo afferma ora che l'esclusione degli artisti russi dalle scene italiane \"è in contrasto con le dichiarazioni di rappresentanti della dirigenza italiana sull'importanza di mantenere un unico spazio culturale europeo e mondiale e l'inammissibilità di erigere barriere basate sulla nazionalità\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676719825.025925,
        "language": "IT",
        "source": "ANSA"
    }
]
