[
    {
        "title": "Ricercatrici, 'la scienza è una questione di genere'",
        "date_raw": "Mon, 6 Mar 2023 12:42:44 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ricercatrici-la-scienza-e-una-questione-di-genere_312d13cb-1351-4f24-ba90-cb4f068f3616.html",
        "subtitle": "Ercoli Finzi: 'Donne più brave'. Viola: 'Serve cambio di passo'",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - La scienza è una questione di\ngenere: ne sono convinte le cinque apripista della ricerca in\nItalia che oggi nell'Università di Padova inaugurano la\nConferenza delle Addette e degli Addetti Scientifici e Spaziali\n2023 organizzata dal ministero degli Affari esteri e della\nCooperazione internazionale. La pensano così la prima donna\ningegnere aerospaziale italiana, Amalia Ercoli Finzi,\nl'immunologa Antonella Viola dell'Università di Padova, Piera\nLevi-Montalcini, nipote della Nobel e presidente\ndell'Associazione Levi-Montalcini. Con loro Chiara Montanari,\nprima italiana capo spedizione in Antartide, e Cinzia Zuffada,\npresidente Italian Scientists and Scholars in North America\nFoundation (ISSNAF).   \n\t\t\t\t   \"Sono convinta che scienza e innovazione siano una questione\ndi genere perché le donne sono più brave degli uomini\", ha detto\nAmalia Ercoli Finzi, la prima ingegnera aerospaziale italiana,\nlaureata al Politecnico di Milano. \"Fin da ragazza mi sono\nsempre occupata di cose da ingegnere e poi mi sono iscritta al\nPolitecnico, allora eravamo solo 5 ragazze su oltre 650 uomini\"\ne \"se mi chiedo: ho fatto qualcosa di buono? Io dico di sì\".   \n\t\t\t\t   Anche per Viola serve un cambio di passo: \"Il genere è molto\nimportante nell'innovazione e lo dimostra, per esempio, la\nmedicina, che solo adesso comincia ad affrontare la questione\ndel genere\". Sulla stessa linea la nipote della Nobel Rita Levi\nMontalcini, per la quale è necessario \"riportare questione di\ngenere alla primissima infanzia\" e \"come diceva zia Rita,\ndobbiamo imparare a chiedere quello che ci spetta, lavorando su\nnoi stesse, tirare fuori le nostre capacità per combattere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678123825.890865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev nomina nuovo responsabile anticorruzione",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/kiev-nomina-nuovo-responsabile-anticorruzione_30378039-432a-4337-a865-44925dcd1d9a.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - KIEV, 06 MAR - Il governo ucraino ha nominato oggi\nun nuovo responsabile dell'ufficio nazionale per\nl'anticorruzione (Nabu), lo riferiscono i media locali. Si\ntratta di Semen Kryvonos, in passato a capo della sovrintendenza\nall' urbanistica. La mossa rientra negli sforzi di Kiev di\nmostrate particolare impegno nella lotta alla corruzione,\npriorità quest'ultima espressa dall'Ue per l'Ucraina che ambisce\nall'adesione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678123825.900865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Fontana: indignato dalle illazioni di Crisanti",
        "date_raw": "Mon, 6 Mar 2023 11:46:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/covid-fontana-indignato-dalle-illazioni-di-crisanti_605764df-8f6b-4722-92e1-c634d00045c7.html",
        "subtitle": "E' come lo ha definito Palù, un microbiologo esperto di insetti",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Le parole del microbiologo Andrea\nCrisanti, senatore e consulente della procura di Bergamo per\nl'inchiesta Covid, \"mi hanno molto indignato, più che darmi\nfastidio. Mi ha indignato che pretenda che teorie, frutto di sue\nvalutazioni del tutto personali, debbano diventare oggetto\naddirittura di un processo\". Lo ha detto il presidente di\nRegione Lombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. Per il governatore\nsi tratta di \"illazioni, assolutamente rispettabili\" ma \"di uno\nche, come l'aveva definito Palù (presidente dell'Aifa ndr), è un\nmicrobiologo esperto di insetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678123825.930151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'abbattuti due caccia e un elicottero di Kiev'",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mosca-abbattuti-due-caccia-e-un-elicottero-di-kiev_33daca32-1757-44d4-a8d5-6df35a313289.html",
        "subtitle": "Intercettati anche 15 lanciarazzi Himars e Uragan",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Due caccia MiG-29 e Su-27 delle forze\nucraine sono state abbattute dai sistemi di difesa aerea russi.   \n\t\t\t\tSecondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto\nanche un un elicottero Mi-8 e nove droni.   \n\t\t\t\t   \"L'aviazione delle forze russe ha abbattuto un aereo Su-27\ndell'aeronautica militare ucraina in una battaglia aerea\nnell'area del villaggio di Trudoolenovka, regione di\nZaporizhzhia. Inoltre, un elicottero Mi-8 ucraino è stato\ncolpito nell'area del villaggio di Novopavlovka, Repubblica\npopolare di Donetsk\" ha specificato in una nota il ministero\ndella difesa russo.   \n\t\t\t\t   \"I sistemi di difesa aerea vicino alla città di\nKrasnoarmejsk, nel Donetsk, hanno abbattuto un aereo MiG-29\ndell'aeronautica militare ucraina\", ha concluso il ministero\naggiungendo che anche 15 lanciarazzi Himars e Uragan sono stati\nintercettati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678123825.9402332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zuffada, rafforzare la presenza femminile a tutti i livelli",
        "date_raw": "Mon, 6 Mar 2023 14:32:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/zuffada-rafforzare-la-presenza-femminile-a-tutti-i-livelli_f998214c-10b3-4f89-a4c9-5ff6915a8b4f.html",
        "subtitle": "E' la base per aumentare il numero di donne ai vertici",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - \"Azioni concrete per aumentare il\nnumero di donne nei quadri manageriali: si comincia con\nl'assicurarsi che ci sia una presenza femminile in tutti i\nlivelli precedenti, che si stabilisca quella struttura di\ncandidate per le posizioni più alte. Le donne devono avere\nl'opportunità di partecipare anche con azioni proattive. Se non\nci sono le donne nel pool, gli uomini devono preoccuparsi di\ndire che il pool non va bene\". Lo ha detto all'ANSA Cinzia\nZuffada, associate chief scientist del Jet Propulsion Laboratory\n(Jpl) della Nasa e presidente dell'Italian Scientists and\nScholars in North America Foundation (ISSNAF), a margine della\nconferenza di Padova.   \n\t\t\t\t   \"Ad esempio il mio ufficio del Jpl è responsabile di una\nserie di premi che riconoscono i contributi. Quando andiamo a\nverificare i candidati e vediamo che non ci sono donne, non\ndiamo i premi. In questo modo ci assicuriamo che i manager\nall'interno delle organizzazioni si preoccupino di produrre\ncandidate\", ha aggiunto Zuffada. \"C'è una storia di scarsa\nvisibilità della produzione femminile, ma se nessuno dice nulla,\nquesto si perpetua. Invece se si fa attenzione ai numeri in\ncorso d'opera si può aggiustare il tiro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678123825.9613566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, l'Iran è un regime che soffoca i propri figli",
        "date_raw": "Mon, 6 Mar 2023 12:33:41 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-liran-e-un-regime-che-soffoca-i-propri-figli_b3979a2d-5846-43ed-8694-835ba9e46f06.html",
        "subtitle": "Da Pegah Moshir Pour forte richiamo ai diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Voglio ringraziare in particolare\nPegah Moshir Pour: le sue parole sono un forte richiamo ai\ndiritti umani e alla libertà. Pensando a quel Paese ricco di\nstoria e di tradizione (l'Iran ndr) che vede un regime che\nsoffoca i propri figli\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università della\nBasilicata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678123825.9711685,
        "language": "IT",
        "source": "ANSA"
    }
]
