[
    {
        "title": "F. Boccia, Cdm a Cutro è per lavarsi la coscienza",
        "date_raw": "Mon, 6 Mar 2023 19:15:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/f.-boccia-cdm-a-cutro-e-per-lavarsi-la-coscienza_8de47d08-5dfe-4d25-ad08-578e52a15a3e.html",
        "subtitle": "Irritata da linea politica su salvataggi in mare",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Il Presidente della Repubblica ha\nrappresentato tutti, come è successo molte volte in passaggi\ndelicati del Paese. I 71 morti accertati sono sulla coscienza di\ntutti noi, indipendentemente dalle posizioni politiche. Siamo\narrabbiati col governo perché si continua a fare propaganda\nsulle responsabilità degli scafisti. Non penso ci sia un essere\numano che non assegni la responsabilità materiale allo scafista\ndi turno, ma noi siamo irritati con il governo per la linea\npolitica. Il tema di fondo è non trasformare questa cosa, che è\nstucchevolmente insopportabile, come una linea politica. La\nverità è che sui migranti e sui salvataggi in mare la destra ha\nfatto propaganda\". Lo ha dichiarato Francesco Boccia, senatore\ndel Partito Democratico, a Metropolis, web talk del Gruppo Gedi.   \n\t\t\t\tSulla convocazione del Cdm a Cutro, ha aggiunto:  \"il Consiglio\ndei ministri è retorica, non c'è dubbio, serve a lavarsi le\ncoscienze. Ma le coscienze di tutti noi sono sporche\".   \n\t\t\t\t\"La verità su questa vicenda - ha proseguito - è che si è vista\nla lontananza da questo tema. Le persone che scappano devono\nessere aiutate ad arrivare dove vogliono arrivare. Va bene\nandare a Cutro a fare il Cdm, ma il giorno dopo spero che si\nresti a Cutro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678129224.5448236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cutro, il Consiglio dei ministri sarà in Comune",
        "date_raw": "Mon, 6 Mar 2023 18:54:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/sindaco-di-cutro-il-consiglio-dei-ministri-sara-in-comune_eec6cc8b-ad7e-49d8-bf46-54bd71c1799f.html",
        "subtitle": "\"Abbiamo una sala consiliare adeguata per l'occasione\"",
        "content": "\n            \n            (ANSA) - CUTRO, 06 MAR - Il Consiglio dei ministri convocato\ndalla presidente Giorgia Meloni per giovedì 9 marzo, in\nrelazione al naufragio del barcone carico di migranti del 26\nfebbraio, si terrà nella sala consiliare del Comune di Cutro. Lo\nha detto all'ANSA il sindaco del centro del Crotonese, Antonio\nCeraso. \"La nostra sala consiliare - ha detto Ceraso - è\nperfettamente adeguata. Avrei fatto volentieri a meno di una\nriunione del Governo proprio a Cutro, perché non avrei mai\nvoluto che proprio da noi si verificasse una tragedia simile, ma\nl'iniziativa della presidente Meloni è un faro acceso su quanto\né avvenuto affinché non si ripeta mai più\".   \n\t\t\t\t\"La decisione di convocare il Consiglio dei ministri proprio a\nCutro dopo quanto è accaduto davanti alla nostra costa - ha\naggiunto il sindaco Ceraso - dimostra che c'é un'adeguata\nattenzione da parte dello Stato. Il problema adesso, però, è\ntrovare una strategia da portare a livello europeo per evitare\nche in futuro avvengano tragedie simili\".   \n\t\t\t\t\"Il metodo che viene seguito per gestire queste situazioni - ha\ndetto ancora il primo cittadino di Cutro - non mi compete. C'è\nperò da riflettere su come avvengono questi terribili viaggi e\nsul perché non si faccia nulla per impedirli. Queste persone\narrivano per disperazione e, pur di partire dai loro Paesi,\nmettono in conto anche il rischio della vita. È su questo che\nserve una riflessione adeguata. Il mio pensiero, comunque, resta\nfisso sulle vittime e sull'immane tragedia che abbiamo vissuto.   \n\t\t\t\tE ciò che mi chiedo come facciano i parenti delle vittime a\nrassegnarsi di fronte a quanto è accaduto. Il dramma che stanno\nvivendo é immenso. Così come mi chiedo come facciano i\nsuperstiti a continuare a vivere avendo nella mente in modo\nincancellabile il ricordo della tragedia che hanno vissuto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678129224.5713422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678129224.599694,
        "language": "IT",
        "source": "ANSA"
    }
]
