[
    {
        "title": "Lente sondaggisti, esito scontato allontana da urne",
        "date_raw": "Tue, 14 Feb 2023 09:25:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lente-sondaggisti-esito-scontato-allontana-da-urne_ada1b268-1080-48c7-92a4-6c8cdfc8c967.html",
        "subtitle": "Molti cittadini pensano che loro voto non cambi esiti",
        "content": "L'esito prevedibile, a causa delle divisioni delle opposizioni sia in Lombardia che nel Lazio, è probabilmente il primo fattore del . E' un parere condiviso tra diversi sondaggisti, tra i quali tuttavia vi sono valutazioni variegate sulla drammaticità di questi dati così bassi di partecipazione.  Che ci sia una \"tendenza generale\" alla discesa della partecipazione viene sottolineato da Roberto Weber, dell'Istituto Ixé, da Salvatore Vassallo, dell'Istituto Cattaneo e da Lorenzo Pregliasco di Youtrend. \"C'è una crisi della politica - dice Weber - una dissociazione tra rappresentati e rappresentanti\". \"Le persone ormai pensano che il proprio voto non cambi le cose\", conviene Pregliasco. E infatti anche alle politiche del 25 settembre votò appena il 63% degli aventi diritto. Poi c'è un elemento specifico delle Regionali, che, aggiunge Pregliasco, \"sono a metà tra le comunali e le nazionali\": non sono un Ente vicino come i Comuni ma neanche politicamente rilevanti come quelle per il Parlamento. \"Questo risultato vendica quello delle Regionali in Emilia Romagna del 2014 - ricorda Vassallo - quando votò il 37% (come oggi nel Lazio ndr) e si mise in discussione la legittimità del vincitore\" cioè Stefano Bonaccini. Viceversa, la tornata successiva sempre in Emilia, si caricò di rilevanza nazionale per lo scontro Bonaccini-Salvini, \"e allora votarono il 70% dei cittadini\" sottolinea Pregliasco.Ma tutti rimarcano che un \"disincentivo\" al voto è stato \"l'esito scontato\" a causa della compattezza del centrodestra, a cui hanno risposto le opposizioni divise. In tutto l'elettorato c'era \"la consapevolezza che in assenza di una coalizione larga per il centrosinsitra non c'è storia\", dice Vassallo. \"In una elezione a turno unico come le regionali, senza campo largo il centrosinistra non è competitivo\" sentenzia Giovanni Diamanti di Youtrend. Ma, osservano Weber, Vassallo e Pregliasco, l'astensionismo ha colpito più le opposizioni, specie M5s e Terzo Polo, in particolare nel Lazio dove l'impressione è stata \"la smobilitazione\", dice Pregliasco. Una cosa è certa per Weber: il centrodestra sia cauto e non usi il termine trionfo, perché se questa tendenza all'astensionismo prosegue, salta una rotella del motore della democrazia\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676373324.6508913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: crolla affluenza al 40%. A Roma astensionismo record",
        "date_raw": "Mon, 13 Feb 2023 18:54:59 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-crolla-affluenza-al-40.-a-roma-astensionismo-record_4cca09fa-7b18-49a5-bd98-e6840ef558f5.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "I dati definitivi dell'affluenza nei 1.882 comuni al voto per le regionali di Lombardia e Lazio confermano il forte calo della partecipazione:. Lo rende noto il sito del Viminale. In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67% (nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del 37,2% (66,55%).Crolla l'affluenza a Roma nelle elezioni regionali del Lazio attestandosi al 33,11%, contro il 63,11% delle precedenti regionali del 2018., anche più delle ultime elezioni comunali di Roma dell'ottobre 2021 quando al primo turno andò a votare il 48,54% e al secondo turno il 40,68% degli aventi diritto. dove alla chiusura dei seggi ha votato solo il 41,6% degli elettori ed è il dato più basso in 53 anni. L'affluenza più bassa fino ad ora si era registrata nel 2010 quando votò il 64,6% dei lombardi. In quelle elezioni i principali candidati erano Roberto Formigoni, che fu confermato per il centrodestra per la quarta volta presidente della Regione e Filippo Penati per il centrosinistra. Anche allora la consultazione si svolse su due giornate, il 28 e il 29 marzo. Alle regionali del 2018 si votò in una sola giornata, il 4 marzo, in contemporanea con le elezioni politiche, e l'affluenza fu del 73,1%.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676373324.661924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby ter: il governo ritira la costituzione di parte civile ",
        "date_raw": "Mon, 13 Feb 2023 21:30:27 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ruby-ter-il-governo-ritira-la-costituzione-di-parte-civile-_f26c9e10-0354-4c84-937f-90cd1d22c44e.html",
        "subtitle": "Incaricata l'Avvocatura dello Stato",
        "content": "La Presidenza del Consiglio informa di avere in data odierna dato incarico all'Avvocatura dello Stato perché  a carico - fra gli altri - del senatore Silvio Berlusconi. La costituzione era stata disposta nel 2017 dal governo Gentiloni, un esecutivo a guida politica, in base a una scelta dettata da valutazioni sue proprie, in un momento storico in cui non erano ancora intervenute pronunce giudiziarie nella medesima vicenda. Lo si legge in una nota di Palazzo Chigi.La formazione, avvenuta nell'ottobre 2022, di un nuovo governo, espressione diretta della volontà popolare - spiega la nota - , determina una rivalutazione della scelta in origine operata. Ciò appare tanto più opportuno alla stregua delle assoluzioni che dapprima la Corte di Appello di Milano con sentenza del luglio 2014, divenuta irrevocabile, poi il Tribunale di Roma con sentenza del novembre 2022 hanno reso nei confronti del Sen. Berlusconi in segmenti della stessa vicenda. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676373324.682164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta rivendica ruolo Pd, ma Bonaccini-Schlein attaccano",
        "date_raw": "Tue, 14 Feb 2023 10:32:32 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-rivendica-ruolo-pd-ma-bonaccini-schlein-attaccano_bd0b1071-4ca9-43d9-b8a0-8c165a387acc.html",
        "subtitle": "'Volti nuovi'. 'Big saltino giro'. Governatore avanti 20 punti",
        "content": "Il risultato delle Regionali ha fatto da attizzatoio alle recriminazioni interne al Pd contro i dirigenti. Il segretario Enrico Letta ha provato a farsi scudo coi dati del partito, stimato al 20% sia nel Lazio sia in Lombardia: \"L'Opa contro il Pd ha fatto male a chi l'ha tentata.Rimaniamo saldamente seconda forza politica e primo partito dell'opposizione\", ha detto. Ma è iniziato lo sprint per la sua successione e i candidati non hanno fatto sconti: \"La sconfitta è in continuità con quella delle politiche del 25 settembre - ha detto Stefano Bonaccini - Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo\". Anche più netta Elly Schlein: \"Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo\". Per Bonaccini e Schlein è stato il primo giorno di competizione dopo l'esito praticamente ufficiale del voto fra gli iscritti sugli aspiranti segretari Pd: il presidente dell'Emilia Romagna è al 54,35%, avanti di 20 punti alla concorrente, che è al 33,7%. Hanno votato in 127.289, contro i 189 mila del congresso 2019 (vinse Nicola Zingaretti) e i 266 mila del 2017 (vinse Matteo Renzi).Mancano solo i risultati dei circoli di Lazio e Lombardia, dove le urne saranno aperte fino al 19. Ma per Gianni Cuperlo (7,46%) e Paola De Micheli (4,49%) non ci sono speranze di partecipare al ballottaggio del 26 febbraio, quando voteranno anche i non tesserati. L'intenzione di Bonaccini e Schlein è quella di tracciare un linea netta fra un prima, che ha portato il Pd al 19% delle politiche, e quel dopo che inizierà il 26 febbraio. \"Voglio aprire una storia diversa - ha detto Bonaccini - Le persone che sono state protagoniste di questa serie di sconfitte si fermano un giro e stavolta facciamo giocare quelli che hanno dimostrato di saper vincere contro la destra\", cioè gli amministratori locali. Per Marco Furfaro, in squadra con Schlein, \"servono nuovi leader credibili, una nuova passione politica. E anche il Pd o si cambia o si muore\". Il messaggio è chiaro. Ma la sfida ora non è più a prendere le distanze dal passato, ma a mettere su gli ultimi scalini per superare l'altro e conquistare il partito. \"Lo scarto di venti punti\" da Schlein \"è davvero significativo\", ha sottolineato Bonaccini. Ma dalle parti di Schlein si guarda ai gazebo, nella convinzione di poter ribaltare il risultato. E si sottolineano i dati meno scontati: come quelli \"nei circoli dell'Emilia Romagna, che sono sopra le aspettative - fanno sapere i comitati regionali che la sostengono - Una media regionale di circa il 29%, in cui spiccano la provincia di Rimini con il 41%, poi la provincia di Bologna con il 34% e Forlì con il 31%\". E in Puglia \"i congressi dei circoli del Pd in provincia di Bari hanno assegnato alla mozione Schlein il 27% mentre su scala regionale abbiamo superato il 40%: un risultato importante che apre alla possibilità di una vittoria di Elly Schlein alle primarie\". E anche in Toscana Schlein \"ha il 44% delle preferenze e ha impedito agli altri candidati di arrivare al 50%\". Oltre al dato generale, dalle parti di Bonaccini si fa notare che è primo nei circoli Pd all'estero, con il 53,8%. E anche il comitato umbro festeggia: \"Stefano stacca di oltre 20 punti, con punte sopra l'80% dei consensi in Alto Tevere e nello spoletino\". Il voto nei gazebo sarà però un'altra partita: se nei circoli hanno votato 130 mila persone, ai gazebo se ne aspettano un milione o giù di lì. Così partono gli appelli: \"A Paola De Micheli e Gianni Cuperlo - ha detto Bonaccini - chiederò se valutano possibile una convergenza sulla mia proposta o se ritengono invece di non dovere fare nulla\". E anche Schlein dovrà cercare di attrarre chi finora ha votato per i due rimasti fuori.Cuperlo non sembra orientato a un endorsement. E per De Micheli la riflessione è appena iniziata.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676373324.6936631,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST| Fontana e Rocca stravincono ma è allarme astensione",
        "date_raw": "Mon, 13 Feb 2023 20:51:58 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/il-podcast-del-direttore-luigi-contu-fontana-e-rocca-stravincono-ma-e-allarme-astensione_75cb6243-2000-4cca-96da-501e40689c5b.html",
        "subtitle": "L'analisi del voto del direttore Luigi Contu. Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite",
        "content": " Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite. ASCOLTA IL PODCAST",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676373324.7211971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali, Calenda: 'Gli elettori non hanno sempre ragione'",
        "date_raw": "Tue, 14 Feb 2023 12:03:39 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/flop-del-terzo-polo-il-mea-culpa-di-calenda_c47f3dc9-364b-4d5b-a3c1-977256e8693b.html",
        "subtitle": "Il  leader di Azione risponde a chi ha definito la scelta di Moratti come \"un eccesso di tatticismo\"",
        "content": "\"Avete tutti scritto che la Moratti era la candidata perfetta per la Lombardia. Il Lazio con un ottimo candidato e coalizione è andato peggio. Sono trent'anni che votiamo e siamo scontenti di chi votiamo. Sostengo da sempre che votiamo per ragioni sbagliate: appartenenza e moda. E basta guardare l'astensione per capirlo. È la ragione per cui abbiamo fondato Azione. Se stamattina volete sostenere che il voto a Fontana è basato sui risultati del buon governo, fatelo. Gli elettori decidono ma non hanno sempre ragione. Altrimenti non saremmo messi così\". Fallisce l''impresa' del Terzo polo, che non spicca nei risultati delle regionali in Lombardia e Lazio, né ruba voti a Pd e 5 Stelle. Flop, in particolare, di Letizia Moratti, che si ferma al 9% e infrange così il sogno di vincere da sola contro il suo ex presidente, Attilio Fontana, riconfermato invece largamente al Pirellone. Ma se Matteo Renzi tace - assente da ogni radar per tutto il giorno - Carlo Calenda è impietoso nel suo mea culpa. \"La scelta degli elettori è stata chiara e inequivocabile: vince la destra ovunque\", è l'analisi onesta del leader di Azione. Che poi ammette: \"Il centro e la sinistra non sono mai stati in partita, neanche se uniti, neanche nell'ipotetico formato del campo largo\".Per la lista, nata 5 mesi fa dalla 'strana coppia' Calenda-Renzi, che alle politiche aveva sfiorato l'8%, è il debutto alle amministrative. Sul Terzo Polo, come su tutti, si abbatte la scure dell'astensionismo record, ma la prova si rivela un flop. E indipendentemente dalle scelte di campo fatte: sia con Moratti solitaria al nord, sia dove c'è l'unica alleanza con il Pd, nel Lazio, a sostegno di Alessio D'Amato (che arriva al 35,6%, 15 punti in meno del vincente Francesco Rocca).Così nella regione finora amministrata da Zingaretti, adesso il Terzo polo pesa attorno al 4-5%, in Lombardia quasi il doppio. Uno schiaffo che brucia ancor di più, se si considera che fino a pochi mesi fa era soprattutto nelle grandi città che i renziani-calendiani avevano più appeal. Decisiva era stata la forza trainante dell'ex ministro, che tentò pure la corsa a sindaco di Roma. Ma anche a Firenze si era raggiunta la doppia cifra. Adesso, con i dati disponibili, Moratti vanta il 10,26 a Milano, l'8,34 a Bergamo e il 7,79 a Brescia. Ma oltre non va. E Calenda non lo nega: \"Letizia Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo polo non siamo riusciti ad attrarre consensi\".Insomma non è riuscito il sorpasso tentato nei confronti dei Dem da un lato, e dei rivali storici del M5s dall'altro. A evidenziare il fallimento è proprio il segretario del Pd. \"II tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa contro il Pd ha fatto male a chi l'ha tentata\", sentenzia Enrico Letta. Convinto che il suo partito abbia comunque retto al \"vento contro\" e alla \"sfida\" dei due quasi alleati - Terzo polo e M5s - contro di loro lancia l'affondo: \"Ci auguriamo che questo risultato dimostri finalmente che l'opposizione va fatta al governo, e non al Pd\". \"L'unica opa contro il Pd l'ha fatta Enrico Letta alle elezioni. Francamente sorprende che ne parli ancora\", chiosa amaro il senatore. di Italia Viva Ivan Scalfarotto.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676373324.73119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, gioco di squadra con Giorgia e Silvio funziona",
        "date_raw": "Mon, 13 Feb 2023 19:53:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/salvini-gioco-di-squadra-con-giorgia-e-silvio-funziona_9b8a8e6d-8023-4c02-9579-63d5917d1e27.html",
        "subtitle": "\"Al di là di quello di chiacchiere, competizioni rivalità…",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Per quanto riguarda la Lega sono\ncontento anche se mi interessa il lavoro di squadra\". Lo ha\ndetto il segretario della Lega, Matteo Salvini, nella conferenza\nstampa sulle Regionali. \"Conferma che il gioco di squadra con\nGiorgia e Silvio funziona - ha aggiunto - al di là di quello di\ncui si è chiacchierato, competizioni intervento rivalità… Ho\nsentito sia Silvio che Giorgia, tutti siamo reciprocamente\ncontenti della vittoria della squadra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676373324.7432258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fontana, l'avvocato di Varese che ha sorpreso tutti",
        "date_raw": "Mon, 13 Feb 2023 19:42:56 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/fontana-lavvocato-di-varese-che-ha-sorpreso-tutti_adf32eb4-ab4a-4505-83ff-4b142860470c.html",
        "subtitle": "Dagli anni del Covid al trionfo, la rivincita sui giorni bui",
        "content": " E' un avvocato penalista Attilio Fontana. E' forse questa la nota biografica che più lo caratterizza, perché spiega anche il suo modo di affrontare i problemi, con capacità di mediazione, di tessere accordi, di accettare i rischi e di forzare quando necessario. Come con Letizia Moratti, al suo addio da vicepresidente e assessore al Welfare, salutata con un gelido \"Guido Bertolaso conosce meglio la sanità\".    Nato a Varese nel 1952, dopo il diploma al liceo classico si è laureato in giurisprudenza alla Statale di Milano nel 1975 e cinque anni dopo ha aperto il suo studio. Amico di un altro avvocato, Roberto Maroni, si è avvicinato alla Lega Nord fin dagli esordi del movimento iniziando la sua carriera come sindaco del piccolo Comune di Induno Olona dal 1985 al 1999.    L'anno dopo è entrato in Consiglio regionale dove è stato nominato presidente per due mandati.    Ha lasciato il Pirellone nel 2006 per obbedire ad Umberto Bossi che gli aveva chiesto di candidarsi a sindaco di Varese.    Elezioni vinte con il 57,8% dei voti al primo turno. Fontana è stato poi riconfermato nel 2011 (questa volta al ballottaggio) e nel frattempo è diventato presidente di Anci Lombardia. E con l'associazione dei Comuni ha portato avanti battaglie bipartisan fianco a fianco con il ministro Graziano Delrio, allora sindaco di Reggio Emilia e presidente dell'Anci nazionale, come la marcia dei sindaci organizzata a Milano nel 2012 contro i tagli al bilancio.    Sposato, padre di tre figli, Maria Cristina, Giovanni e Marzia, amante della montagna, del golf e dei viaggi, tifosissimo di basket e calcio (le sue squadre sono la Pallacanestro Varese e il Milan), nei momenti di relax ha raccontato che si dedica alla lettura, specie di libri di storia o romanzi, o ai film. I suoi titoli preferiti sono 'Indagine su un cittadino al di sopra di ogni sospetto' di Elio Petri e 'C'era una volta in America'.    Nel 2018, quando non aveva incarichi istituzionali, è stato chiamato all'ultimo da Matteo Salvini a candidarsi a presidente della Lombardia, dopo l'annuncio inaspettato di Roberto Maroni che non avrebbe corso per un secondo mandato. Eletto con il 49,75% dei voti contro il candidato del centrosinistra Giorgio Gori, fermo al 29%, e quello del M5s Dario Violi al 17,3% nel suo mandato ha lavorato per la conquista delle Olimpiadi invernali, che sono state aggiudicate a Milano-Cortina il 24 giugno 2019, nonostante nel frattempo si fosse sfilata Torino e il governo avesse deciso di non mettere le garanzie economiche.    Ma soprattutto nel suo mandato ha affrontato l'emergenza Covid.    In quella fase c'è chi ha pensato che una rielezione fosse fuori discussione, complici anche le inchieste aperte dalla magistratura. Ma Fontana ne è uscito indenne, il Covid non è più una emergenza sanitaria. E lui si gode la fiducia dei \"cittadini lombardi che hanno capito - ha detto dopo la rielezione - la nostra capacità di affrontare momenti estremamente difficili e complicati\".     ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676373324.7531667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: la strategia di Conte non sfonda, tensione col Pd",
        "date_raw": "Tue, 14 Feb 2023 10:32:36 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-la-strategia-di-conte-non-sfonda-tensione-col-pd_d55046ca-3fda-4c86-a8c8-da4004482143.html",
        "subtitle": "\"Letta ha poco da festeggiare. Campane a morto per noi? Esagerati\"",
        "content": ", ma si difende dagli attacchi che arrivano dal Nazareno ai danni del suo Movimento. \"Qualcuno suona già le campane a morto per il M5s - dichiara - ma io non esagererei la portata che rimane circoscritta sul piano territoriale a queste elezioni\". La dichiarazione è rivolta soprattutto ai democratici, \"molto concentrati sulla nostra performance\". Da qui la difesa giocata con una freccia scoccata verso il segretario uscente. \"Ascoltare il redivivo Letta che dalle dichiarazioni entusiastiche sembra stappare bottiglie di champagne sulla performance del Pd\" non è accettabile per il presidente pentastellato. \"Francamente avrei poco da festeggiare\", aggiunge con una punta di ironia. Dalla sede nazionale del M5s a Roma, in via di Campo Marzio, Conte fa riferimento proprio al Lazio, \"dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra\". È da questa Regione, infatti, dove il M5s ha rotto l'alleanza con i Dem, che arrivano le critiche più dure.In primis dal candidato D'Amato: \"i veri sconfitti nel Lazio sono il M5s\". Un'analisi anticipata dal segretario Dem: \"l'Opa contro il Pd ha fatto male a chi l'ha tentata\". Fallito dunque, per Letta, il tentativo di sostituzione come forza principale dell'opposizione. Una lettura che Conte rispedisce al mittente, ridimensionando la portata dell'esito elettorale. Per il presidente M5s si tratta di un risultato \"in linea con le serie storica sui territori del M5s, dove non avendo delle strutture territoriali non riusciamo sicuramente a brillare\".Assicura quindi l'impegno a \"fare di più sui territori\" e difende la sua scelta di aver anteposto il programma al cartello elettorale. E lo fa citando quella somma algebrica che, almeno in Lazio, \"comunque ci avrebbe dato per perdenti\", afferma. La questione alleanze, aperta in campagna elettorale e deflagrata nelle prime ore dopo la chiusura delle urne, ha così un elemento in più per essere discussa. E da questa parte del 'campo largo' c'è una consapevolezza in più: \"I numeri ci dicono che con un'accozzaglia elettorale non saremmo andati da nessuna parte\". La difesa del leader arriva subito dopo le parole della candidata Donatella Bianchi, arrivata nel tardo pomeriggio nella sede nazionale per certificare un risultato \"lontano dalle ambizioni e dalle aspettative\". In una sala blindatissima hanno aspettato i risultati i capigruppo al Senato e alla Camera Barbara Floridia e Francesco Silvestri. Con loro il senatore Ettore Licheri, la deputata Vittoria Baldino e la vicepresidente M5s Paola Taverna. Ma è spettato al presidente, arrivato ben oltre le 18, a studiare la risposta sul piano nazionale a quelle che per Bianchi sono state delle \"provocazioni\" giunte dalle altre forze politiche.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676373324.7724252,
        "language": "IT",
        "source": "ANSA"
    }
]
