[
    {
        "title": "Martelli,'da ministro avrei tolto la delega a Delmastro'",
        "date_raw": "Sat, 4 Feb 2023 15:35:21 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/martellida-ministro-avrei-tolto-la-delega-a-delmastro_e9b59a24-02b9-4649-b04f-cfb803660aa8.html",
        "subtitle": "Informazioni usate come arma politica. Il 41bis? Serve ancora",
        "content": "perché un sottosegretario che viene a conoscenza di intercettazioni fatte in carcere non può regolarle come armi contundenti a un suo compagno di partito perché le usi contro un altro partito\".   \"Oggi ha ancora senso perché ci sono centinaia di boss detenuti\". Nel caso di un anarchico? \"Si può accettare di discutere o abrogare una legge perché c'è un detenuto in sciopero della fame?\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675602923.5774078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa in Sud Sudan: \"Preghiamo per la pace in Africa e in Ucraina\"",
        "date_raw": "Sun, 5 Feb 2023 11:45:05 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/papa-in-sud-sudanvorrei-lasciarvi-le-parole-speranza-e-pace_841b29c9-baee-4055-b2cc-d200a464aed4.html",
        "subtitle": "Alla messa hanno partecipato oltre 100mila persone",
        "content": "   Il Papa saluta il Sud Sudan e afferma di volere lasciare due parole: speranza e pace. Il Papa ha affidato alla Madonna \"la causa della pace in Sud Sudan e nell'intero continente africano. Alla Madonna affidiamo anche la pace nel mondo, in particolare i numerosi Paesi che si trovano in guerra, come la martoriata Ucraina\". Francesco ha concluso: \"Torniamo tutti e tre - ha detto riferendosi all'arcivescovo di Canterbury e al moderatore della Chiesa di Scozia - portandovi ancora di più nel cuore. Lo ripeto: siete nel mio cuore, siete nei nostri cuori, siete nei cuori dei cristiani di tutto il mondo! Non perdete mai la speranza. E non si perda l'occasione di costruire la pace. La speranza e la pace dimorino in voi, la speranza e la pace dimorino in Sud Sudan\".\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto. Come ci ricorda la figura di santa Giuseppina - ha detto all'Angelus riferendosi alla santa africana Giuseppina Bakhita -, la speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\". Alla celebrazione hanno partecipato oltre 100mila persone.       Oltre alla speranza \"vorrei associare un'altra parola, la parola di questi giorni: pace. Con i miei Fratelli Justin e Iain - ha detto riferendosi all'arcivescovo di Canterbury e al Moderatore della Chiesa di Scozia -, che ringrazio di cuore, siamo venuti qui e continueremo ad accompagnare i vostri passi, noi tre insieme siamo venuti facendo tutto quello che possiamo perché siano passi di pace, passi verso la pace\". Il Pontefice ha quindi affidato \"il cammino della riconciliazione e della pace\" alla Madonna, \"la Regina della pace\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675602923.6143017,
        "language": "IT",
        "source": "ANSA"
    }
]
