[
    {
        "title": "Pd: Bonaccini al 49,11% e Schlein al 37%",
        "date_raw": "Wed, 8 Feb 2023 20:56:44 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/pd-bonaccini-al-4911-e-schlein-al-37_49c81545-164b-459b-82d3-15c824922fa4.html",
        "subtitle": "I dati diffusi dalla Commissione nazionale per il Congresso dem relativi ai voti nei circoli",
        "content": "Stefano Bonaccini al 49,11% con 11.997 voti, Elly Schlein al 37% con 9.038 voti, Gianni Cuperlo all'8,47% con 2.070 voti e Paola De Micheli al 5,41% con 2.070 voti. Sono i dati diffusi dalla Commissione nazionale per il Congresso del Pd relativi ai voti nei circoli. \"Alla data dell'8 febbraio, hanno già espresso il loro voto 24.518 iscritti\", viene spiegato.La Commissione nazionale per il Congresso del Pd comunica anche che è utilizzabile dagli italiani all'estero la piattaforma per votare on line preregistrandosi da oggi fino alle 14 del 18 sul sito www.primariepd2023.it",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675963826.3969922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte dei Conti, procuratore, la 'paura della firma' è una fuga",
        "date_raw": "Thu, 9 Feb 2023 17:04:11 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/inaugurazione-dellanno-giudiziario-della-corte-dei-conti-con-mattarella_15d533a1-74ca-4436-b2d4-1ec649e5a2d9.html",
        "subtitle": "Inaugurazione dell'anno giudiziario della Corte dei Conti con Mattarella. La diretta ",
        "content": "Inaugurazione dell'anno giudiziario della Corte dei Conti con il presidente della Repubblica, Sergio  Mattarella \"Il delicato contesto economico richiede, oggi più che nel passato, significativi miglioramenti nella coerenza del sistema fiscale e nell'equilibrio dei conti pubblici\", per \"garantire la sostenibilità del processo redistributivo\", e per questo \"sarà fondamentale l'efficiente e tempestiva attuazione del Pnrr\", che darà \"un rilevante impulso per l'economia\", con una ripresa \"equa e sostenibile\": lo afferma il presidente della Corte dei conti, Guido Carlino all'inaugurazione dell'anno giudiziario. Per Carlino è \"auspicabile un approccio integrato tra PNRR e politiche di coesione, come prospettato nello stesso programma di Governo\". \"Alla luce dei risultati sinora conseguiti\" nel monitoraggio dei fondi europei tra cui quelli del Pnrr, \"permangono perplessità sulle norme che hanno previsto limitazioni alla perseguibilità delle condotte gravemente colpose, ancorché produttive di danno\", ha aggiunto Carlino. \"Occorre evitare che l'indebolimento della responsabilità erariale possa creare situazioni propizie alla dispersione delle risorse pubbliche, specialmente di quelle legate al Pnrr, così determinando un clima favorevole per l'infiltrazione della criminalità organizzata\", aggiunge.\"Nell'attuale congiuntura economica, nella quale è avvertita la necessità di porre la massima attenzione nell'impiego delle risorse pubbliche\", per il procuratore generale della Corte dei conti Angelo Canale \"stride non poco sentire nuovamente parlare di 'paura della firma' e della necessità di tenere amministratori e funzionari pubblici, come pure è stato detto, 'nelle condizioni che se firmano un atto non vengono poi perseguiti'\".Per Canale è piuttosto una \"fuga\" dalla firma, \"cioè timore o più spesso incapacità di assumersi responsabilità\"",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675963826.4102244,
        "language": "IT",
        "source": "ANSA"
    }
]
