[
    {
        "title": "Bonaccini, elettori Pd scelgono non su genere ma affidabilità",
        "date_raw": "Thu, 23 Feb 2023 12:59:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/bonaccini-elettori-pd-scelgono-non-su-genere-ma-affidabilita_aed43421-23ad-4055-8ace-d6aa56f99e2c.html",
        "subtitle": "Se vincerò chiederò a Schlein di dare una mano",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La scarsa presenza di donne leader \"è\nun problema della politica italiana, tanto è vero che Meloni è\nuna bella eccezione. Io credo che si sceglie chi debba guidare\nun partito o un comune, non sulla base del genere ma delle\nqualità che si assegnano a chi si candida. Tre anni fa vinsi le\nelezioni Regionali su Lucia Borgonzoni e gli elettori non\ndecisero in base al fatto che dovesse essere un uomo o una donna\na guidare la Regione, ma a chi fosse più affidabile\". Lo ha\ndetto Stefano Bonaccini, candidato alla segreteria del Pd,\nintervistato al Tg 1 mattina.   \n\t\t\t\t \"Se io diventerò segretario - ha proseguito - chiederei a Elly\nSchlein di dare una mano; non mi permetterei mai di dire in che\nruolo perché lo si deciderebbe insieme. Se prevalesse Elly io,\nsenza chiedere niente per me e se lei vorrà, darò una mano\nperché ne abbiamo viste troppe in questi anni di liti nel\npartito. Io nel 2009 mi candidai alla segreteria regionale con\nle primarie. Vinsi e agli sfidanti chiesi di entrare in\nsegreteria, ci fu una gestione unitaria, con risultati non\nproprio disprezzabili visto che avevamo vinto praticamente\ntutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677166229.530372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677166229.547969,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Thu, 23 Feb 2023 15:49:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677166229.5852952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677166229.6051264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 15:58:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma e rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677166229.6441624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milleproroghe è legge, testo passa anche alla Camera",
        "date_raw": "Thu, 23 Feb 2023 15:25:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-milleproroghe-e-legge-testo-passa-anche-alla-camera_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Montecitorio lo approva con \\142 a favore e 90 contrari",
        "content": "   Via libera definitivo dell'Aula della Camera al decreto legge Milleproroghe. Il testo, passato con la fiducia in entrambi i rami del Parlamento, è stato definitivamente approvato a Montecitorio 142 con voti a favore, 90 contrari e quattro astenuti.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677166229.6546524,
        "language": "IT",
        "source": "ANSA"
    }
]
