[
    {
        "title": "Elly Schlein e Giorgia Meloni, unite dalla citazione di un libro femminista Usa",
        "date_raw": "Tue, 7 Mar 2023 19:11:33 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/elly-e-giorgia-unite-dalla-citazione-di-un-libro-femminista-usa_e5aa36e3-ba96-4dad-afc5-2de3348cf51c.html",
        "subtitle": "\"Non ci hanno visto arrivare\", della storica di Lisa Levenstein",
        "content": "sono state le prime parole di , la notte della sua vittoria delle primarie del Pd. \"Spesso non ti vedono arrivare\", ha detto oggi la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.    Ambedue hanno citato una frase femminista che è anche il titolo del - La storia nascosta del femminismo negli anni 90\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia all'UNC Greensboro (Carolina del Nord).    Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese le campagne Women's March e #MeToo del 2017.    \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale. ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678221923.706784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Celentano a Meloni, migranti si aggrappano a spiraglio libertà",
        "date_raw": "Tue, 7 Mar 2023 15:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/celentano-a-meloni-migranti-si-aggrappano-a-spiraglio-liberta_fd65f402-e745-47b3-aec2-05c8afa27ed6.html",
        "subtitle": "Saggia equilibrista,mi meraviglio se dice fermarli alla partenza",
        "content": " pur non prendendo del tutto le distanze dal modo di governare di Giorgia Meloni, sui suoi profili social definisce la premier \"una saggia equilibrista\" e sottolinea che chi fugge si aggrappa all'unico spiraglio di libertà.  Può anche darsi che io sbagli ma a volte ho come il sospetto di trovarmi di fronte a una saggia equilibrista. Saggia, perché non può non tener conto che il governo da lei creato è tutto di - DESTRA - per cui se qualcuno dei SUOI sbaglia, lei può sì rimproverarlo, ma non troppo... Però se lo sbaglio è grande e il rimprovero non è all'altezza dello sbaglio, ciò potrebbe mettere in crisi quell'equilibrio attraverso il quale la renderebbe SAGGIA. Tutti sappiamo che chi scappa da quei paesi eternamente in guerra, rischia a dir poco di morire annegato. Gente povera che si aggrappa all'unico spiraglio di LIBERTA' dove le probabilità di salvarsi, il più delle volte è inferiore al 50% .    E questo lo sa anche Giorgia. Per cui mi meraviglio se anche lei dice che quelli che vogliono scappare da quei posti TRUCIDI, vanno fermati alla partenza. E' chiaro che se gli proibissimo di attraversare il mare, potrebbero sì salvarsi dalla TEMPESTA, ma per essere poi ASSASSINATI dai sanguinari di quelle guerre infernali\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678221923.7170033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Prisco, \"bieche strumentalizzazione\" su tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:53:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-prisco-bieche-strumentalizzazione-su-tragedia-cutro_f3d7eef4-78a1-43f0-85ec-88d69c4add0a.html",
        "subtitle": "Sottosegretario, \"sostegno maggioranza e governo a ministro\"",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR - \"Farò le 'corse' per essere in\nSenato oggi pomeriggio di fianco al ministro Piantedosi per\nraccontare realmente quello che è successo e cancellare queste\nbieche strumentalizzazioni che ci sono state su questa vicenda\".   \n\t\t\t\tCosì ad Ancona, a margine dell''inaugurazione della nuova sede\noperativa del comando dei fuoco di Ancona, il sottosegretario al\nministero dell'Interno Emanuele Prisco che non è riuscito, a\ncausa dell'impegno, a partecipare alla Camera per l'audizione\ndel ministro sull'informativa relativa al naufragio del barco di\nmigranti davanti alla coste di Cutro (Crotone) che ha causato\nfinora 71 morti accertati.   \n\t\t\t\t   \"Il Ministro ha il nostro pieno sostegno, non solo mio\npersonale, ma della maggioranza e del governo - ha detto Prisco\n- farò le corse per essere in Senato oggi pomeriggio di fianco a\nlui per raccontare realmente quello che è successo e cancellare\nqueste bieche strumentalizzazioni che ci sono state su questa\nvicenda\". \"Purtroppo quando ci sono tragedie così grandi - ha\naggiunto - ci deve essere solo il cordoglio, l'umiltà e i toni\nbassi. Credo che questa sia una responsabilità di tutte le\nistituzioni, - ha concluso - sia il presidente della Repubblica\nsia il Papa credo abbiano dato un grande esempio in questo\nsenso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678221923.7291214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Provenzano, governo sia accusato di strage colposa",
        "date_raw": "Tue, 7 Mar 2023 14:53:54 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-provenzano-governo-sia-accusato-di-strage-colposa_72068b2a-6828-4c95-9ba0-ecbb5274510f.html",
        "subtitle": "Quelle vite si potevano salvare",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Alla fine quelle vite si potevano\nsalvare, lo ha detto il comandante della Guardia Costiera di\nCrotone. Il governo deve essere indagato per strage colposa come\ndisse anche Meloni il 14 aprile del 2015, dopo il naufragio a\nlargo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia\ndalla costa, questo a 200 metri\". Lo ha detto Peppe Provenzano\n(Pd), intervenendo dopo l'informativa del ministro Matteo\nPiantedosi alla Camera sul naufragio di Cutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678221923.788192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo,Schlein? Benissimo. Nostre idee avanti con altri nomi",
        "date_raw": "Tue, 7 Mar 2023 14:54:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/grilloschlein-benissimo.-nostre-idee-avanti-con-altri-nomi_46730f56-a152-4263-a38b-947e65cbe763.html",
        "subtitle": "Conte troppo democristiano? Sta migliorando...",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Elly Schlein? Va benissimo! Dovranno\ndire tutte le nostre idee per andare avanti. Tutte le nostre\nidee devono andare avanti con altri nomi. Fanno così\". Lo dice\nBeppe Grillo, in un video che compare sul sito de 'La Stampa', a\nMilano, nel teatro dove è allestito il suo spettacolo: 'Io sono\nil peggiore', mentre parla con alcuni fan che gli chiedono foto\ne autografi.   \n\t\t\t\t   Grillo poi, rispondendo alla domanda di uno dei suoi\nsupporter, se non considerasse Giuseppe Conte troppo\ndemocristiano, ribatte: \"E' troppo democristiano? Eh lo so non è\nnato... devi dargli un po' di tempo. Ma guarda che sta\nmigliorando, non era così all'inizio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678221923.8013022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: M5s, Salvini un coniglio che scappa, si dimetta",
        "date_raw": "Tue, 7 Mar 2023 14:54:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-m5s-salvini-un-coniglio-che-scappa-si-dimetta_66fb09aa-4d70-41b6-900c-113fee9cc5d0.html",
        "subtitle": "Ha voluto delega ai porti per padroneggiare sull'immigrazione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Dove è Matteo Salvini, perché\ncontinua a scappare dal parlamento come un coniglio e non si\nassume le sue responsabilità? Se ritiene di rispondere solo a se\nstesso si guardi allo specchio e si dimetta\". Lo ha detto la\ndeputata M5s, Vittoria Baldino,  alla Camera nel corso\ndell'informativa del ministro dell'Interno Matteo Piantedosi\nsulla tragica vicenda del naufragio di una imbarcazione carica\ndi migranti al largo delle coste di Steccato di Cutro. Poi ha\nsottolineato che  \"l'autorità nazionale responsabile della\nconvenzione Sar è il ministro Salvini che ha voluto la delega ai\nporti per continuare a padroneggiare sull'immigrazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678221923.8103905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non è lontana l'ora per una presidente della Repubblica",
        "date_raw": "Tue, 7 Mar 2023 14:43:55 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-non-e-lontana-lora-per-una-presidente-della-repubblica_c47a87dd-bbcb-49c7-8853-bda105973fe4.html",
        "subtitle": "Non ci saranno più ruoli preclusi alle donne",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Non ci saranno più ruoli preclusi\nalle donne. Oggi rimuoviamo uno specchio e lo sostituiamo con\nuna foto. Ma c'è un altro specchio che possiamo rimuovere, quel\nmomento non è lontano come può sembrare\". Lo ha detto la premier\nGiorgia Meloni intervenendo alla presentazione del nuovo\nallestimento della Sala delle Donne alla Camera, dove è stata\naggiunta la sua fotografia, al posto dello specchio collocato in\nattesa della prima donna presidente del Consiglio. L'altro\nspecchio rimasto, è quello dove ognuna si può rispecchiare\nimmaginando di diventare la prima presidente della Repubblica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678221923.8208904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bicamerale su Orlandi allargata a caso Mirella Gregori",
        "date_raw": "Tue, 7 Mar 2023 14:44:16 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/bicamerale-su-orlandi-allargata-a-caso-mirella-gregori_8974eeb7-6e77-4fec-ba3f-fe686120b287.html",
        "subtitle": "Domani il via libera alla pdl istitutiva della Commissione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La Bicamerale di inchiesta sulla\nscomparsa di Emanuela Orlandi si occuperà anche del caso di\nMirella Gregori. L'allargamento è stato deciso dalla Commissione\nAffari costituzionali della Camera che sta esaminando la\nproposta di legge che istituisce la Bicamerale, approvando un\nemendamento in tal senso di Roberto Morassut (Pd) e Filiberto\nZaratti (Avs).   \n\t\t\t\t   Il voto dell'emendamento su Mirella Gregori è avvenuto\nall'unanimità, riferisce il presidente della Commisisone Nazario\nPagano (Fi), con il governo (il sottosegretario Andrea\nOstellari) che ha dato parere positivo così come la relatrice\nSara Kelany (Fdi).   \n\t\t\t\t   Il via libera alla pdl istitutiva della Bicamerale avverrà\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678221923.8315244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678221923.8627968,
        "language": "IT",
        "source": "ANSA"
    }
]
