[
    {
        "title": "De Luca: 'L'autonomia rischia di essere la morte del Sud'",
        "date_raw": "Wed, 22 Feb 2023 17:55:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/de-luca-lautonomia-rischia-di-essere-la-morte-del-sud_c1d68d18-1f6e-4bf2-b5f7-6d96291475fa.html",
        "subtitle": "Il governatore della Campania :\"Rischia di essere non solo la rottura dell'unità d'Italia ma la morte del Sud, partendo da sanità e scuola\"",
        "content": "    \"Dobbiamo insieme al Sud stare attenti a cosa si muove su piano nazionale, sull'autonomia differenziata che \". Lo ha detto il governatore della Regione Campania Vincenzo De Luca nel corso della riapertura del cantiere per la nuova stazione ferroviaria di Bacoli.    \"L'obiettivo che hanno sulla sanità e sulla scuola - ha detto De Luca riferendosi al decreto Calderoli - è fare contratti regionali autonomi. In sanità già non abbiamo personale e le Regioni del Nord hanno i soldi per fare contratti integrativi, dando 2500 euro al mese in più a un medico, a un infermiere\".   Questo significa che i pochi medici che abbiamo, andranno via al Nord. E' un pericolo mortale per la nostra sanità. Pensano anche di fare corsi di specializazione regionali autonomi, finanziati dalle Regioni e avendo poi la possibilità per gli specializzati regionali di inserirsi nel sistema sanitario pubblico\".    \"Sulla scuola - ha detto De Luca - pensano a contratti integrativi regionali, e anche questo è un pericolo gravissimo per il Sud e la Campania. \".    \"- ndr) per fare concretamente l'investimento con 5 miliardi e 600 milioni di euro che spettano alla Campania\". Ha detto il governatore . \"Questi hanno in testa - ha detto, riferendosi al Governo - di prendere i fondi del Sud e spalmarli sul piano nazionale. La motivazione che daranno è che al sud non spendiamo i soldi, è una grande palla e l'ha detta anche Meloni. Questo nuovo imbroglio serve per dare una motivazione alla rapina dei fondi e dovremo ora fare una battaglia unitaria al Mezzogiorno al di là delle bandiere di partito, perché ci giochiamo il futuro delle prossime generazioni. Dobbiamo combattere con unghie e denti per avere non soldi in più per recuperare, ma almeno gli stessi diritti che hanno i cittadini del Nord\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677092426.0786235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato dl Ex Ilva al Senato con 78 sì, ora passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 14:00:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/approvato-dl-ex-ilva-al-senato-con-78-si-ora-passa-alla-camera_4a0f4269-8a95-4548-a884-5149648a2dfe.html",
        "subtitle": "Prestito ponte di 680 milioni ad Acciaierie d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Con 78 voti favorevoli, 57 contrari e\n7 astenuti l'aula del Senato ha approvato il decreto che\nintroduce misure urgenti per gli impianti di interesse\nstrategico nazionale, anche noto come ex Ilva. Il provvedimento\npassa alla Camera per l'approvazione definitiva e va convertito\nin legge entro il 6 marzo.   \n\t\t\t\tIl decreto, varato il 5 gennaio scorso, permette di trasferire\n680 milioni ad Acciaierie d'Italia (è il nome del nuovo impianto\ndi Taranto), un prestito ponte per coprire i debiti ed evitare\ndi portare i libri in tribunale, oltre a sostegni a favore di\naltre aziende strategiche. Viene quindi instaurato una sorta di\n'scudo' che impedirà, da parte dell'autorità giudiziaria,\n\"sanzioni interdittive\" che pregiudichino la \"continuità\ndell'attività\" svolta negli stabilimenti considerati di\ninteresse strategico nazionale. Lo 'scudo' scatterà solo se\nsaranno eliminate \"le carenze organizzative\" che hanno\ndeterminato il reato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677092426.1324048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, via gli occhiali a goccia? No, conta cosa so fare",
        "date_raw": "Wed, 22 Feb 2023 14:15:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/bonaccini-via-gli-occhiali-a-goccia-no-conta-cosa-so-fare_a659e76a-a2d4-4806-a039-9923e5cb8064.html",
        "subtitle": "Un giudizio è già stato espresso: ho vinto in 19 regioni su 20",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Il governatore della Campania, De\nLuca, le chiede di togliere gli occhiali a goccia, li toglie?\n\"No, penso che agli italiani interessi cosa sono in grado di\nfare. Rispetto l'opinione di Vincenzo ma io li terrò anche il\ngiorno dopo\" le primarie. Così il candidato alla guida del Pd\nStefano Bonaccini rispondendo a una domanda sulle sue scelte\nestetiche a \"L'aria che tira\", in onda su La 7.   \n\t\t\t\tDurante la trasmissione televisiva, il presidente dell'Emilia\nRomagna è stato intervistato sul tema delle primarie per la\nsegreteria del Partito Democratico, in programma il prossimo 26\nfebbraio. \"Se il segretario lo dove fare Bonaccini o Schlein -\nha detto - lo decidono gli elettori. Non sono né io ne Elly a\ndeciderlo. Se vinco chiederò a Elly, Cuperlo e De Micheli di\ndarmi una mano, se vogliono ben volentieri. Se vince lei, senza\nchiedere nulla per me le darò una mano, se vuole. Per me viene\nprima il Pd di Bonaccini\". E ha aggiunto: \"Fra gli iscritti ho\nvinto di 20 punti in 19 regioni su 20. Un giudizio è già stato\nespresso. Nella maggioranza delle città ho vinto io, ha prevalso\nElly di poco a Milano e Roma. Se il Pd deve uscire dalla Ztl\nsono contento di aver vinto nelle periferie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677092426.1568835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677092426.1835678,
        "language": "IT",
        "source": "ANSA"
    }
]
