[
    {
        "title": "Schlein, lavoro comune con Bonaccini, Cuperlo, De Micheli",
        "date_raw": "Wed, 8 Mar 2023 12:45:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/schlein-lavoro-comune-con-bonaccini-cuperlo-de-micheli_6423357e-50d2-4c1d-9c84-11b0e0bad499.html",
        "subtitle": "Aperto il tesseramento, già abbiamo avuto 5 mila adesioni",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Mi rivolgo al lavoro comune da fare\ncon Bonaccini, Cuperlo e De Micheli. Il mio sforzo è di essere\nla segretaria di tutto e di tutti, in un'ottica di grande\ninclusività. Non abbiamo bisogno di un Pd che segue la strada\ndelle divisioni interne, delle piccole questioni che sottraggono\nenergie alla costruzione dell'alternativa alle destre e al\ndialogo con altre forze di opposizione\". Lo ha detto la\nsegretaria del Pd, Elly Schlein, a SkyTg24. \"L'ho detto\ndall'inizio - ha osservato - abbiamo intenzione di fare un\ngrande appello a tutta la comunità democratica, abbiamo aperto\nil tesseramento, già abbiamo avuto 5 mila adesioni in questi\nprimi giorni, sta andando molto bene, vediamo un clima diverso\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678362326.9966218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Serracchiani, FdI blocca testo su detenute madri",
        "date_raw": "Wed, 8 Mar 2023 14:31:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/carceri-serracchiani-fdi-blocca-testo-su-detenute-madri_82efe82b-4487-45fe-bb09-40a5cc70e16c.html",
        "subtitle": "Stravolto oggi con diversi emendamenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Avevamo pensato di poter festeggiare\nl'8 marzo con un segno di civiltà. Il nostro segno di civiltà è\nla legge sulle detenute madri, frutto di uno dei primi accordi\nche siamo riusciti a fare in questa legislatura insieme anche\nalla maggioranza. Purtroppo questo accordo sembra essere venuto\nmeno. Oggi FdI rischia di festeggiare l'8 marzo nel peggior modo\npossibile, impedendo di fatto con i loro emendamenti di far\napprovare un testo a tutela di minori che non hanno nessuna\ncolpa e che non possono vivere in carcere\". Così Debora\nSerracchiani, capogruppo del Pd alla camera, in un punto stampa\ndavanti a Palazzo Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678362327.009024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slitta alla Camera voto componenti vertici magistrature speciali",
        "date_raw": "Wed, 8 Mar 2023 14:36:41 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/slitta-alla-camera-voto-componenti-vertici-magistrature-speciali_81edc60d-372c-49fe-b1c6-773bc01278bf.html",
        "subtitle": "Manca accordo tra maggioranza ed opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - La votazione per l'elezione dei\ncomponenti dei Consigli di presidenza della Giustizia\nAmministrativa, della Corte e dei Conti e della Giustizia\nTributaria \"slitta ad una prossima seduta\": lo ha annunciato\nnell'Aula della Camera la vicepresidente Anna Ascani. Gli\ninterventi precedenti dei capigruppo di Fdi e Pd, Tommaso Foti e\nDebora Serracchiani, hanno fatto emergere che non c'è intesa tra\nmaggioranza ed opposizione sulla votazione. \"La maggioranza vuol\nfare prove di forza\", ha denunciato Serracchiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678362327.5824945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Silvestri, Salvini venga in Aula o è ammissione colpa",
        "date_raw": "Wed, 8 Mar 2023 14:38:32 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-silvestri-salvini-venga-in-aula-o-e-ammissione-colpa_9f009aa1-4234-4ed7-9a73-bd5c84f85f8e.html",
        "subtitle": "Nemmeno Piantedosi ha chiarito zone d'ombra sulla strage",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Ieri Piantedosi è venuto in Aula e\nnon ha chiarito le zone d'ombra che ci sono sulla vicenda della\nstrage dei migranti a Cutro. Ma in questa triste storia c'è un\ngrande assente, ed è Matteo Salvini. Per avere la completezza di\ninformazioni necessaria c'è bisogno che anche lui venga in\nParlamento a riferire. Se non lo fa, per noi, la sua è\nun'ammissione di colpevolezza. Sul tema dei flussi migratori ci\nvuole serietà. Con il governo Meloni gli sbarchi sono\nraddoppiati e non si può pensare di risolvere tutto con la\npropaganda\". Così Francesco Silvestri, capogruppo M5S alla\nCamera, a \"L'aria che tira\" su La 7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678362327.6579626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni al Colle per l'8 marzo, emozione e tanta responsabilità",
        "date_raw": "Wed, 8 Mar 2023 14:39:54 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-al-colle-per-l8-marzo-emozione-e-tanta-responsabilita_e14afb80-e463-4bd0-92a3-4b39a94165e0.html",
        "subtitle": "Parole ascoltate ci richiamano a essere intransigenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Oggi provo emozione e tanta\nresponsabilità\". Così Giorgia Meloni, ha risposto a chi le\ndomandava cosa provasse a essere il primo premier donna a\npartecipare alle celebrazioni per l'8 marzo al Quirinale. \"Visti\ni temi di cui si è parlato oggi, le parole che abbiamo sentito\nnegli interventi di stamattina ci richiamano a essere\nintransigenti nei nostri ruoli\", ha aggiunto prima di lasciare\nil Quirinale (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678362327.68838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, senza gas polo industriale del Sulcis non ha futuro",
        "date_raw": "Wed, 8 Mar 2023 16:11:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/calenda-senza-gas-polo-industriale-del-sulcis-non-ha-futuro_f38234d6-6c3f-4917-a3f8-ceab1ac043cc.html",
        "subtitle": "Leader Azione in visita a ex Alcoa e Eurallumina, \"serve svolta\"",
        "content": "\n            \n            (ANSA) - PORTOSCUSO, 08 MAR - \"Non esiste sviluppo economico\nsenza gas, risorse e fabbriche\". Ne è convinto l'ex ministro\ndello Sviluppo economico Carlo Calenda, oggi in visita agli\nstabilimenti di Sider Alloys ed Eurallumina nel polo industriale\ndi Portovesme, nel Sulcis. Il leader di Azione era già stato\nall'ex Alcoa durante la sua guida al Mise. \"Rivedere gli operai\ncon cui avevamo rimesso a posto la situazione e vedere la\nfusione dell'alluminio per me è stato un momento commovente -\nricorda - E tuttavia oggi vengo in questo sito, l'unico rimasto\nin cui si produce alluminio primario, in un contesto totalmente\ndifferente, surreale, vergognoso e ignobile\".   \n\t\t\t\t   \"Questo è un polo tenuto perfettamente in ordine dagli operai\ne dalla proprietà - sottolinea Calenda - con un progetto di\nsviluppo da 300 milioni per trasformarlo totalmente a gas,\neppure il presidente Solinas si è assunto da solo la\nresponsabilità di bloccare l'arrivo di una nave di\nrigassificazione che comporterebbe la rinascita industriale di\nquesto territorio. Lo sta facendo per ragioni oscure ma nel\nfrattempo mette a rischio non solo posti di lavoro, ma un intero\nsettore strategico italiano\". Il senatore del Terzo Polo fa\nquindi appello a tutte le forze politiche per trovare una\nsoluzione alla tante vertenze del Sulcis, annunciando un suo\nintervento diretto con la premier Giorgia Meloni.   \n\t\t\t\t   \"Stiamo combattendo non per tenere un'impresa, ma per\nmandarla via, è un paradosso italiano - denuncia ancora Calenda\nparlando della Sider Alloys - qui ci sono tutte le condizioni\nper andare avanti ma chiacchieriamo di navi di rigassificazione\nmentre l'Olanda ne ha comprate tre e la Germania cinque. Non\nesiste sviluppo economico senza gas, risorse e fabbriche, eppure\nil presidente Solinas con il suo comportamento individuale sta\nostacolando tutto questo. E' uno spreco: oggi avere una fabbrica\nche produce alluminio primario è un vantaggio competitivo\nenorme, eppure questa non viene considerata di interesse\nnazionale da gente che non ha mai lavorato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678362327.702831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oggi a Roma incontro privato di Netanyahu con la comunità ebraica",
        "date_raw": "Thu, 9 Mar 2023 12:17:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/oggi-a-roma-incontro-privato-di-netanyahu-con-la-comunita-ebraica_09bb91c6-3a83-4448-80c4-1b3a8c417de9.html",
        "subtitle": "Le polemiche sulla sua riforma giudiziaria lo seguono in Italia",
        "content": "   In occasione della sua visita in Italia il premier israeliano . Ad accoglierlo saranno la presidente Ruth Dureghello, la presidente Ucei Noemi Di Segni e il Rabbino Capo di Roma Riccardo Di Segni.    E intanto i riflessi della crisi politica in Israele, con un Paese spaccato a metà sulla contestata riforma giudiziaria del governo di destra di Netanyahu si riverberano fino a Roma. A testimoniare il disagio che, fuori dai confini nazionali, serpeggia nelle comunità ebraiche della diaspora (e non solo), c'è anche \"Dopo una lunga riflessione - ha detto all'ANSA la traduttrice Olga Dalia Padoa, dopo un post diffuso su Facebook - ho deciso di rifiutare. Non solo non condivido le opinioni politiche del premier ma penso anche che la sua leadership sia estremamente pericolosa\". Così ha declinato la proposta di lavoro fattale dall'ambasciata israeliana a Roma. Una mossa, ha spiegato ancora l'interprete, che intende richiamarsi al \"movimento di resistenza civile\" in corso in Israele.   Con il suo viaggio romano,i, un percorso già avviato con la visita a Macron a Parigi e che nelle prossime settimane proseguirà con la tappa a Berlino dal cancelliere Olaf Scholz. Venerdì incontrerà la premier Giorgia Meloni, a Palazzo Chigi, primo faccia a faccia tra i due leader   Oltre al conflitto in Medio Oriente, sul tavolo anche il difficile quadro economico del Paese, segnato dal rialzo dell'inflazione e da una fuga dei capitali provocata - a giudizio dei suoi critici - dall'incertezza che i mercati intravedono con gli effetti della riforma giudiziaria. Non a caso Netanyahu nella giornata di venerdì, prima di recarsi da Meloni, parteciperà ad un Forum economico con aziende italiane alla presenza del ministro dello Sviluppo economico e del Made in Italy Adolfo Urso.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678362327.71276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battezzata la figlia di Harry e Meghan, ora è principessa Lilibet",
        "date_raw": "Wed, 8 Mar 2023 15:15:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/battezzata-la-figlia-di-harry-e-meghan-ora-e-principessa-lilibet_ea1e12a8-0ad6-4a14-8ab2-ebcd6d6f38aa.html",
        "subtitle": "Lo conferma Buckingham Palace. Il rito nella residenza Usa dei Sussex",
        "content": "   Ha ricevuto il battesimo in casa \"la principessa Lilibet Diana\", figlia secondogenita dei duchi ribelli Harry e Meghan nata negli Usa nel giugno 2021. L'annuncio è stato diffuso dai media britannici e confermato dalla casa reale. La Bbc sottolinea come sia la prima volta che alla piccola venga attribuita nero su bianco l'etichetta di principessa, a cui ha ora diritto in quanto nipote diretta di un sovrano regnante, dopo la morte della regina Elisabetta e l'ascesa al trono di re Carlo III, suo nonno.   Buckingham Palace ha da parte sua fatto sapere che si appresta a modificare \"a tempo debito\" i riferimenti relativi al suo titolo - come a quello del fratello maggiore Archie - anche nel sito ufficiale della Royal Family. Il battesimo è avvenuto nella residenza dei duchi di Sussex in California, dove la coppia vive dal 2020 dopo il traumatico strappo da casa Windsor, il trasferimento oltre Oceano e la rinuncia obbligata allo status di membri senior del casato chiamati a svolgere compiti ufficiali di rappresentanza per conto dei Windsor.    Harry e Meghan hanno fatto sapere di non avere intenzione di usare i titoli reali dei loro figli nella vita di ogni giorno, ma solo negli atti ufficiali dinastici. E di voler lasciare poi decidere loro se utilizzarli in futuro quando saranno adulti.",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678362327.7234201,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Ue affronti il tema migranti dalla lotta ai trafficanti'",
        "date_raw": "Wed, 8 Mar 2023 21:21:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-incontra-rutte_44982ae1-144e-426b-a83a-d0b407f01a48.html",
        "subtitle": "Incontro a Palazzo Chigi con il primo ministro Mark Rutte",
        "content": "\"Con Rutte abbiamo discusso nell'ultimo Consiglio Ue in maniera molto pragmatica e forse con una visione comune sul fatto che la  - ha detto la premier  nelle dichiarazioni alla stampa dopo l'incontro con il primo ministro olandese Mark Rutte -, tema che per quanto riguarda l'Italia diviene ancor più rilevante all'indomani della tragedia di Cutro\".\"Siamo d'accordo che il prossimo Consiglio europeo debba fare passi in avanti concretamente su materia migratoria, sul tema della rotta del Mediterraneo centrale e della cooperazione con i Paesi africani\". \"Nel Patto di stabilità e crescita si deve tenere maggiormente in considerazione il tema dell'equilibrio tra stabilità e crescita, entrambe sono necessarie\", ha spiegato poi Meloni. \r\n\r\n\"Come sapete ho scritto una lettera alle massime istituzioni europee - ha detto ancora la premier -.  che riprende le conclusioni dell'ultimo Consiglio europeo, in cui si conferma un cambio d'approccio sulla questione migratoria, la consapevolezza di un problema europeo che va affrontato a livello europeo, la consapevolezza della necessità di combattere i traffici e i trafficanti di vite umane, anche per salvare le vite umane, la cooperazione con i Paesi africani\".\"La migrazione richiede un approccio europeo efficiente -  ha detto -. Questo terribile naufragio della settimana scorsa con decine di persone annegate ha dimostrato maggiormente l'urgenza di prevenire questo tipo di tragedia, di dover fare una lotta unita contro i trafficanti di esseri umani. Dobbiamo demolire questo business disumano\". \"Dobbiamo armonizzare la politica sui visti - ha aggiunto - e essere più presenti in Africa. Vogliamo vedere cosa possiamo fare per raggiungere degli accordi\".\r\n\r\nOmaggio floreale dal primo ministro Rutte alla premier prima del loro incontro. Dopo aver passato in rassegna il picchetto d'onore nel cortile di Palazzo Chigi assieme alla presidente del Consiglio, Rutte le ha regalato un mazzo di fiori, con delle mimose. Meloni lo ha ricevuto sorridendo.",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678362327.7465646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicurezza ciclisti,al via esame proposta di legge in commissione",
        "date_raw": "Wed, 8 Mar 2023 16:02:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/sicurezza-ciclistial-via-esame-proposta-di-legge-in-commissione_83029821-bd54-464b-9c2a-ab36c08b5bc9.html",
        "subtitle": "Berruto: 'Spero in un iter rapido, è un cambio di paradigma'",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Al via in commissione Trasporti della\nCamera l'esame della proposta di legge a prima firma del\ndeputato Dem Mauro Berruto per introdurre l'obbligo della\ndistanza pari a un metro e mezzo per le automobili che\nsorpassano i ciclisti. La pdl era stata depositata a\nMontecitorio l'8 novembre scorso ed è tornata alle cronache in\nparticolare dopo la tragica morte di Davide Rebellin. La\nrelatrice è la Dem Ouidad Bakkali che oggi ha svolto la sua\nrelazione. \"Mi auguro che l'iter sia rapido\" sottolinea Berruto.   \n\t\t\t\t\"Si tratta - osserva - di un cambio di paradigma culturale: la\nstrada è di tutti, non solo degli automobilisti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678362327.7565296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, Onu pronta a mediare per la smilitarizzazione di Zaporizhzhia",
        "date_raw": "Wed, 8 Mar 2023 17:09:49 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/guterres-onu-pronta-a-mediare-per-la-smilitarizzazione-di-zaporizhzhia_a94654a4-dfbd-45d9-a809-31cae3733fd8.html",
        "subtitle": "Per Zelensky la centrale deve tornare sotto controllo ucraino ",
        "content": "   Le Nazioni Unite sono pronte a offrire i loro buoni uffici come mediatori nella smilitarizzazione della centrale nucleare di Zaporizhzhia. Lo ha dichiarato il Segretario Generale dell'Onu, Antonio Guterres, durante una conferenza stampa con il Presidente ucraino Volodymyr Zelensky a Kiev, secondo quanto riportato da Ukrinform.    \"La sicurezza intorno alla centrale nucleare di Zaporizhzhia è fondamentale. Credo che sarebbe importante anche una possibile mediazione per cercare la completa smilitarizzazione dell'area, garantendo al contempo che la centrale possa tornare a funzionare normalmente. Le Nazioni Unite sono pronte a offrire i loro buoni uffici\", ha dichiarato Guterres.    Da parte sua, Zelensky ha detto che con Guterres \"abbiamo discusso su come fermare il ricatto nucleare della Russia e ripristinare la sicurezza di tutte le centrali nucleari ucraine, che è stata violata dalla Russia, in particolare la sicurezza della centrale nucleare di Zaporizhzhia. La centralenucleare di Zaporizhzhia deve tornare sotto il pieno controllo dell'Ucraina: è una questione di sicurezza globale, non solo di sicurezza ucraina\".   Le autorità filorusse di Energodar, dove è situata la  centrale nucleare di Zaporizhzhia, in mano ai russi, hanno denunciato che le forze ucraine hanno attaccato oggi con i droni la cittadina, sottolineando però che l'attività nella centrale continua normalmente.  L'amministrazione comunale, citata dall'agenzia Ria Novosti, ha parlato di un \"atto terroristico contro la popolazione civile di Energodar\", aggiungendo che gli ucraini hanno impiegato munizioni incendiarie, provocando un incendio in un'area di quattro ettari sulla sponda sud del bacino della diga di Kakhovka,  dove sorge la città. La sponda nord, dove è situata Nikopol, è sotto il controllo delle forze di Kiev. Le fiamme si sono sprigionate lungo la linea elettrica che rifornisce la città.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678362327.767058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo in trasferta a Cutro, scritte contro Piantedosi",
        "date_raw": "Thu, 9 Mar 2023 12:41:48 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/governo-in-trasferta-a-cutro-scritte-contro-piantedosi_178b2fae-643f-458b-a34e-4e3f0e2c7ade.html",
        "subtitle": "Oggi il Cdm. La Lega alza la posta sui decreti sicurezza. Asse Roma-Amsterdam",
        "content": "Oggi pomeriggio a Cutro è in programma la riunione del Consiglio dei ministri dopo il naufragio del barcone di migranti del 26 febbraio che ha provocato 72 morti accertate. Scritte contro il ministro dell'Interno Piantedosi e il governo sono comparse lungo la strada che collega la statale 106 al paese. Una bozza del decreto sui flussi di migrant prevede che diventi triennale (2023-2025) con quote preferenziali per i Paesi che, 'anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche sui rischi per l'incolumità' con i traffici migratori irregolari.Il decreto flussi diventa triennale (2023-2025) e quote preferenziali saranno assegnate ai lavoratori di Paesi che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche sui rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari \". È quanto si legge in una bozza del decreto legge all'esame del Consiglio dei ministri di oggi a Cutro. \"No, non mi hanno invitato. E' strano, perché Crotone ha fatto la parte principale in questa tragedia. Uno sgarbo istituzionale, mettiamola in questo modo\". Lo ha detto il sindaco di Crotone Vincenzo Voce ad Agorà su Rai Tre con riferimento al fatto che non è stato invitato al Consiglio dei ministri a Cutro, previsto per oggi, neanche per un saluto istituzionale. Sono quattro le salme di migranti morti nel naufragio del 26 febbraio a Steccato di Cutro partite nella notta da Crotone alla volta del cimitero islamico di Bologna. In base all'accordo raggiunto ieri dalla Prefettura con i familiari dei migranti, dovrebbero partirne altre 21, ma nelle ultime ore sono nate delle incertezze sul numero effettivo delle bare che saranno trasferite.- Una scritta contro il ministro dell'Interno Matteo Piantedosi è stata fatta su una parete lungo la strada che collega la statale 106 a Cutro dove oggi pomeriggio è in programma la riunione del Consiglio dei ministri dopo il naufragio del barcone di migranti del 26 febbraio che ha provocato 72 morti accertate. \"Cutro non difende Piantedosi\" è la frase scritta, probabilmente all'alba, da ignoti lungo la strada.  ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678362327.7822764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Antoniozzi ripresenta ddl Meloni contro pedopornografia",
        "date_raw": "Thu, 9 Mar 2023 09:29:40 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/antoniozzi-ripresenta-ddl-meloni-contro-pedopornografia_8ec20508-980d-4680-9f32-bd49ab4e9d77.html",
        "subtitle": "\"Nessun patteggiamento possibile in caso di reato\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Alfredo Antoniozzi, vice capogruppo\ndi Fratelli d'Italia alla Camera, ha ripresentato il ddl Meloni\nche evita qualsiasi possibilità di patteggiamento connessa ai\nreati di pedopornografia andando a modificare l'articolo 444\ncomma 1 bis del codice di procedura penale.   \n\t\t\t\t   \"La presidente Meloni - ricorda Antoniozzi - presentò il ddl\nnel 2013, anche in seguito alla petizione online promossa\ndall'associazione Peter Pan, presieduta dal giornalista Mario\nCampanella, che raccolse dodicimila firme. Il ddl che io copio\nintegralmente - aggiunge - ricevette  l'adesione di importanti\nfigure come Don Fortunato Di Noto, il sacerdote siciliano in\nprima fila contro la  pedofilia. Chiedo a tutte le forze\npolitiche presenti in Parlamento di approvarlo brevemente perché\ndifende ancora di più i nostri bambini e spero vivamente -\nconclude - che si registri unità di intenti, poiché a livello di\nimpatto emotivo i reati pedopornografici non sono dissimili da\nquelli mafiosi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678362327.810231,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta scafisti e accoglienza, ecco piano governo",
        "date_raw": "Thu, 9 Mar 2023 08:19:05 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/stretta-scafisti-e-accoglienza-ecco-piano-governo_d2f34117-15c8-4467-a731-97aa696fa851.html",
        "subtitle": "Espulsioni efficaci, più ingressi regolari,snellimento procedure",
        "content": " Pugno di ferro contro i trafficanti di uomini, espulsioni più efficaci, semplificazione delle procedure per chi vuole entrare legalmente in Italia, estensione del decreto flussi. E' un pacchetto 'double face' quello che il Governo varerà nel Cdm a Cutro: rigore nel contrasto degli arrivi irregolari e accoglienza verso la migrazione attraverso canali legali, che saranno potenziati. Ecco le principali misure del provvedimento (ma potrebbe essere anche più decreti) sulle quali ci saranno limature fino all'ultimo momento, dopo il confronto di ieri tra il leader leghista Matteo Salvini, assertore della linea dura, e la premier Giorgia Meloni, impegnata a trovare un punto di equilibrio che tenga compatta la sua maggioranza.    STRETTA SU SCAFISTI - Nell'informativa alle Camere il ministro dell'Interno Matteo Piantedosi ha attribuito agli scafisti ed ai trafficanti le responsabilità del naufragio. Al momento i fermati devono rispondere del reato di favoreggiamento dell'immigrazione clandestina, punito con la reclusione da uno a cinque anni e con la multa di 15mila euro per ogni persona trasportata. Sono già previste delle aggravanti, ma ora si punta ad introdurne una specifica che scatterebbe se il trasporto finisse in tragedia, cioè con vittime, come accaduto a Cutro.    Nel mirino non c'è solo chi guida ai barconi ma anche le reti criminali che gestiscono il traffico.    ESPULSIONI E RIMPATRI - Sono soltanto poche migliaia i rimpatri fatti ogni anno degli immigrati irregolari. Un dato che i vari titolari del Viminale non sono mai riusciti a scalfire e che sconta lo scoglio del necessario accordo del Paese di provenienza delle persone da allontanare. Ora, se uno straniero viene rintracciato in uno status di irregolarità, nella maggior parte dei casi gli si consegna un foglio di via con l'invito (mai raccolto) a lasciare il territorio nazionale. Il Governo punta a rendere effettive le espulsioni, con l'ok dei Paesi di origine, fermo restando che questi ultimi devono essere 'sicuri': chi viene rimpatriato non deve cioè finire in una zona di guerra o rischiare trattamenti disumani.    IMPULSO A FLUSSI REGOLARI - L'esecutivo intende intervenire con lo strumento del decreto flussi, che sarà allargato e reso pluriennale. Con l'ultimo sono stati già programmati circa 83mila ingressi regolari per motivi di lavoro. Ci saranno ora numeri più alti per venire incontro alle esigenze del mondo produttivo. Ci sono da 300 a 500mila posti disponibili, secondo il ministro dell'Agricoltura, Francesco Lollobrigida. L'idea è poi quella di assegnare quote privilegiate ai Paesi che collaborano più efficacemente nel contrastare le partenze di migranti irregolari e nell'accettare i rimpatri.    INGRESSI PIU' SEMPLICI - Ci sarà anche una semplificazione normativa e degli adempimenti burocratici necessari per chi chiede di entrare legalmente in Italia. Potrebbero essere mobilitati gli uffici diplomatici per l'esame del domande in loco, con la collaborazione dei Paesi, in particolare quelli del Nordafrica, con cui Roma ha già accordi.    CORRIDOI UMANITARI - Il Governo punta inoltre a dare un'accelerata ai corridoi umanitari. Dal suo insediamento, sono già 617 le persone arrivate in Italia attraverso questo canale, \"un numero mai registrato in un così breve lasso di tempo\", ha sottolineato Piantedosi. E nel primo semestre dell'anno c'è un impegno - in collaborazione con la commissione europea - ad accogliere altre 1.481 persone. Disponibilità anche ad aderire alle evacuazioni umanitarie e ai programmi di reinsediamento.    PIU' FONDI PER CENTRI - Nel pacchetto troveranno spazio, infine, stanziamenti ai Comuni per migliorare la rete dei centri di accoglienza, strutture che frequentemente non si trovano in condizioni ottimali.     ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678362327.8231916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Aula del Senato approva il decreto carburanti, è ok definitivo",
        "date_raw": "Wed, 8 Mar 2023 15:56:13 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/aula-senato-approva-dl-carburanti-e-ok-definitivo_e7dc4075-ce81-47ec-9cc8-8733ac556ba0.html",
        "subtitle": "Resta l'obbligo di esporre i cartelli con il prezzo medio",
        "content": "Via libera definitivo al decreto sulla trasparenza dei prezzi dei carburanti. L'aula del Senato l'ha approvato per alzata di mano (quindi senza indicazione dei voti). In prima lettura alla Camera, il governo pose la fiducia sul provvedimento, confermata il 20 febbraio scorso. Il decreto - varato il 14 gennaio e frutto dei rincari di inizio anno, in coincidenza con l'aumento delle accise su benzina e diesel - fu al centro di polemiche e proteste. Da qui le 'correzioni' introdotte dal governo: resta l'obbligo di esporre i cartelli con il prezzo medio accanto a quello praticato ma si riducono le sanzioni per chi viola le norme.   ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678362327.8356721,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bersani, ritornare nel Pd? Sì, se nuovo inizio. Ma da militante",
        "date_raw": "Thu, 9 Mar 2023 09:31:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bersani-ritornare-nel-pd-si-se-nuovo-inizio.-ma-da-militante_99d2b07f-b1a0-40ba-b523-f719e2753044.html",
        "subtitle": "\"Voglio essere sicuro che l'allargamento continui\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Elly Schlein mi sta convincendo, il\nproblema è quali sono i passi da fare adesso. Voglio essere\nsicuro che l'allargamento continui. Ci vuole un meccanismo per\nridarci l'apertura, un partito può stare insieme se ognuno può\nfar valere le proprie idee. E poi la costruzione del campo:\ncontinuo a predicare che il Pd non deve percepirsi come punto di\nequilibrio del sistema. Il Pd deve essere attivo per costruire\nun'alternativa. Se così fosse entrerei nel Pd, ma da militante\".   \n\t\t\t\tLo dice, ospite di Non stop News, su RTL 102.5, Pierluigi\nBersani.   \n\t\t\t\t   \"Elly Schlein - prosegue - rilancia il tesseramento. Siamo\nsicuri che nei circoli in Italia del Pd se uno bussa alla porta\nvenga accolto? In questi anni si è creato un meccanismo di\nchiusura. C'era un partito che faceva fatica a guardare fuori da\nsé\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678362327.8476336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Mantovano, domani in Cdm nomina direttore",
        "date_raw": "Wed, 8 Mar 2023 19:32:29 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/cybersicurezza-mantovano-domani-in-cdm-nomina-direttore_c35e6132-5234-4dd6-9651-1f323dd71aa3.html",
        "subtitle": "Lo ha confermato il sottosegretario alla Presidenza del Consiglio",
        "content": "Sarà nominato dal Consiglio dei ministri in programma domani a Cutro il nuovo direttore dell'Agenzia per la cybersicurezza nazionale, dopo le dimissioni di Roberto Baldoni. Lo ha confermato il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, lasciando Palazzo Chigi per recarsi all'audizione al Copasir. A chi gli domandava se il nuovo direttore sarà il prefetto Bruno Frattasi, Mantovano ha risposto solo dicendo: \"Rispettiamo il Parlamento, sto andando al Copasir\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678362327.8594437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bozza decreto, fino a 30 anni per i trafficanti con più morti",
        "date_raw": "Thu, 9 Mar 2023 11:40:32 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bozza-decreto-decreto-flussi-diventa-triennale_1b29b779-3c1d-44b3-8a80-4079d758efe1.html",
        "subtitle": "Quote preferenziali a Paesi che avvisano su rischi immigrazione",
        "content": "Il decreto flussi diventa triennale (2023-2025) e quote preferenziali saranno assegnate ai lavoratori di Paesi che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche sui rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari \". È quanto si legge in una bozza del decreto legge all'esame del Consiglio dei ministri di oggi a Cutro.Carcere fino a 30 anni per i trafficanti se causano la morte di più di una persona. Lo prevede la bozza del decreto sui migranti che sarà oggi sul tavolo del cdm a Cutro. Chiunque \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\" quando \"il trasporto o l'ingresso sono attuati con modalità tali da esporre le persone a pericolo per la loro vita o per la loro incolumità o sottoponendole a trattamento inumano o degradante, è punito con la reclusione da venti a trenta anni se dal fatto deriva, quale conseguenza non voluta, la morte di più persone. La stessa pena si applica se dal fatto derivano la morte di una o più persone e lesioni gravi o gravissime a una o più persone. Se dal fatto deriva la morte di una sola persona, si applica la pena della reclusione da quindici a ventiquattro anni. Se derivano lesioni gravi o gravissime a una o più persone, si applica la pena della reclusione da dieci a venti anni\".C'è anche il \"potenziamento della sorveglianza marittima\" nella bozza di decreto legge oggi all'esame del cdm di Cutro. La Marina Militare si legge nell'articolo 10, \"definisce e aggiorna la situazione marittima nazionale da condividere in ambito intergovernativo, anche mediante l'aggregazione integrata delle informazioni acquisite dalle amministrazioni statali che esercitano competenze in materia marittima. Per tali finalità si avvale del Dispositivo integrato interministeriale di sorveglianza marittima, quale supporto tecnologico di connessione dei sistemi in uso dalle citate amministrazioni, costituito presso il Comando in capo della squadra navale\".Il potenziamento dei Centri di permanenza per i rimpatri è previsto dall'articolo 9 della bozza del dl immigrazione all'esame del cdm di Cutro. La realizzazione di queste strutture \"è effettuata, fino al 31 dicembre 2025, anche in deroga ad ogni disposizione di legge diversa da quella penale, fatto salvo il rispetto delle disposizioni del codice delle leggi antimafia e delle misure di prevenzione, nonché dei vincoli inderogabili derivanti dall'appartenenza all'Unione europea\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678362327.894461,
        "language": "IT",
        "source": "ANSA"
    }
]
