[
    {
        "title": "Meloni incontra Rutte",
        "date_raw": "Wed, 8 Mar 2023 16:39:10 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-incontra-rutte_44982ae1-144e-426b-a83a-d0b407f01a48.html",
        "subtitle": "La premier vede a Palazzo Chigi il Primo Ministro dei Paesi Bassi",
        "content": "Il primo ministro olandese, Mark Rutte, è arrivato a Palazzo Chigi, ricevuto dalla presidente del Consiglio, Giorgia Meloni. Al termine dell'incontro sono previste dichiarazioni congiunte alla stampa nel Salone dei Galeoni. Rutte è stato accolto con il picchetto d'onore.Omaggio floreale dal primo ministro Rutte alla premier prima del loro incontro. Dopo aver passato in rassegna il picchetto d'onore nel cortile di Palazzo Chigi assieme alla presidente del Consiglio, Rutte le ha regalato un mazzo di fiori, con delle mimose. Meloni lo ha ricevuto sorridendo, e dopo uno scambio di baci i due hanno posato davanti ai fotografi.L'arrivo di Rutte a Palazzo Chigi",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678290327.4871554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Aula del Senato approva il decreto carburanti, è ok definitivo",
        "date_raw": "Wed, 8 Mar 2023 15:56:13 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/aula-senato-approva-dl-carburanti-e-ok-definitivo_e7dc4075-ce81-47ec-9cc8-8733ac556ba0.html",
        "subtitle": "Resta l'obbligo di esporre i cartelli con il prezzo medio",
        "content": "Via libera definitivo al decreto sulla trasparenza dei prezzi dei carburanti. L'aula del Senato l'ha approvato per alzata di mano (quindi senza indicazione dei voti). In prima lettura alla Camera, il governo pose la fiducia sul provvedimento, confermata il 20 febbraio scorso. Il decreto - varato il 14 gennaio e frutto dei rincari di inizio anno, in coincidenza con l'aumento delle accise su benzina e diesel - fu al centro di polemiche e proteste. Da qui le 'correzioni' introdotte dal governo: resta l'obbligo di esporre i cartelli con il prezzo medio accanto a quello praticato ma si riducono le sanzioni per chi viola le norme.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678290327.522148,
        "language": "IT",
        "source": "ANSA"
    }
]
