[
    {
        "title": "Migranti: il dolore del papa per le vittime di Cutro, 'fermare i trafficanti'",
        "date_raw": "Sun, 5 Mar 2023 16:08:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/05/migranti-il-dolore-del-papa-per-le-vittime-di-cutro-fermare-i-trafficanti_255d5773-01d7-41f7-bf0a-7e05f5c2f1bb.html",
        "subtitle": "'Il Signore ci dia la forza di capire e di piangere'",
        "content": "Il Papa ha espresso il suo \"dolore\" per la tragedia della morte di migranti in Calabria. \"Rinnovo a tutto il mio appello affinché non si ripetano simili tragedie, i trafficanti di esseri umani siano fermati\". \"\". \"Le limpide acque del Mediterraneo non siano più insanguinate da tali drammatici incidenti\". \"Il Signore ci dia la forza di capire e di piangere\", ha detto il Papa all'Angelus.\r\n\r\n",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678100428.677105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lancia tesseramento e assicura: 'Nessuna scissione'",
        "date_raw": "Mon, 6 Mar 2023 09:21:01 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/05/schlein-appello-al-popolo-delle-primarie-iscrivetevi-al-pd_d16f68ea-cb8b-46eb-b35e-bb9f6ecdafa5.html",
        "subtitle": "'Riaperto il tesseramento online, presto anche nei circoli', ha detto la segretaria del Pd a Che tempo che fa. Poi ancora: 'Landini-Conte? C'è voglia di opposizione concreta e ordinata'",
        "content": "\"Lunedì appena dopo la vittoria avevo già annunciato che avremmo riaperto prima possibile\" il tesseramento e \"ho il piacere di annunciare che lo abbiamo già riaperto online sul sito e stiamo già lavorando con i circoli per poterlo andare a fare su tutto il territorio. Faccio un appello al popolo delle primarie: venite abbiamo bisogno di voi, venite a fare parte di questa comunità democratica\".\"Una vittoria contro i pronostici che è arrivata senza che ci vedessero arrivare e perché abbiamo sentito da subito, da quando mi sono candidata, tanto calore visto che si era svegliata la speranza che poi abbiamo visto nella straordinaria partecipazione ai gazebo e che dice che il Pd c'è. Io ci credevo tanto, questa onda si muove e non è un consenso organizzato ma fondato sul passaparola\".La foto di lei con Conte e Landini alla manifestazione di Firenze è la visione plastica del partito che immagina? \"Intanto voglio sottolineare la straordinaria partecipazione di 40 mila persone che hanno dato la migliore risposta ad un'azione squadrista - ha spiegato  Elly Schlein -. Io credo che ieri abbiamo trovato su temi concreti la necessità e la voglia di un'opposizione efficace e ordinaria. Una cosa che lancio anche ad altre forze di opposizione\" perché \"sulla scuola pubblica non si scherza\".\"E' finito il tempo dei personalismi e della conflittualità interna - ha aggiunto -, è tutta energia sprecata rispetto a costruire una alternativa alle destre\". Ha poi sottolineato che fin da subito con Stefano Bonaccini \"abbiamo voluto testimoniare la nostra voglia di lavorare insieme salvaguardare pluralismo tenere insieme comunità ma senza rinunciare a direzione chiara\". Quanto a un eventuale ruolo di Bonaccini \"stiamo discutendo forme e modi, ne discuteremo\".\"Questo è un governo che nella prima manovra premia gli evasori alzando ad esempio il tetto al contante - ha detto poi la segretaria del Pd a Che tempo che fa rispondendo a una domanda sulla patrimoniale -, che sta andando nella direzione più sbagliata mettendo in contrapposizione dipendenti e autonomi: noi vorremmo poter fornire un certo sistema di tutela che non metta in contrapposizione fragilità diverse partendo dal principio costituzionale della progressività, altrimenti qualcosa si rompe nel contratto sociale\". \"Ho sentito Calenda e Conte dopo le primarie. Penso che alcune battaglie come quella sul salario minimo e la difesa della sanità pubblica possiamo farle insieme\".  Parlando della strage dei migranti sulle coste calabresi, la segretaria del Pd: \"Noi siamo stati il primo gruppo che ha chiesto un'informativa\" al ministro Piantedosi \"e lui verrà a riferire sui fatti gravissimi di Crotone. Bisogna stabilire le responsabilità e la linea di comando. Capire chi ha deciso che intervenisse la Gdf che non aveva mezzi adeguati rispetto alla Guardia Costiera che aveva mezzi per intervenire\". \"Per 7 ore dalla segnalazione di Frontex - ha aggiunto - sono usciti due volte e rientrati. Se c'era preoccupazione perché non sono scattati i soccorsi? Noi abbiamo lanciato gli atti ispettivi per fare chiarezza perché ciò che è successo è gravissimo, è una ferita profonda sulla quale il ministro ha polemizzato anzichè farsi la domanda giusta su cosa si può fare. Io ho conosciuto una madre che ha perso due figlie. Prima di dire cose inumane si dica cosa si può fare per dare protezione\".Vede rischi scissione? \"Assolutamente no\", ha risposto Elly Schlein ribadendo che \"lavoreremo per tenere unito il partito senza rinunciare a una direzione chiara\".\"Esprimo totale non accettazione e condanna di questi fenomeni di violenza che continuiamo a vedere anche a Torino, non ci può essere nessuna accettazione e tolleranza, tutta la mia solidarietà alle sedi, non solo diplomatiche e consolari, che hanno subito attacchi: bisogna tenere chiara la difesa dei principi di democrazia e pluralismo, non possiamo arretrare di un centimetro\". ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678100428.6909726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Fontana: indignato dalle illazioni di Crisanti",
        "date_raw": "Mon, 6 Mar 2023 11:46:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/covid-fontana-indignato-dalle-illazioni-di-crisanti_605764df-8f6b-4722-92e1-c634d00045c7.html",
        "subtitle": "E' come lo ha definito Palù, un microbiologo esperto di insetti",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Le parole del microbiologo Andrea\nCrisanti, senatore e consulente della procura di Bergamo per\nl'inchiesta Covid, \"mi hanno molto indignato, più che darmi\nfastidio. Mi ha indignato che pretenda che teorie, frutto di sue\nvalutazioni del tutto personali, debbano diventare oggetto\naddirittura di un processo\". Lo ha detto il presidente di\nRegione Lombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. Per il governatore\nsi tratta di \"illazioni, assolutamente rispettabili\" ma \"di uno\nche, come l'aveva definito Palù (presidente dell'Aifa ndr), è un\nmicrobiologo esperto di insetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678100428.7155914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Londra, la Russia schiera carri armati vecchi di 60 anni",
        "date_raw": "Mon, 6 Mar 2023 11:39:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ucraina-londra-la-russia-schiera-carri-armati-vecchi-di-60-anni_16542ad6-d362-4289-9cea-8317c36b9cf4.html",
        "subtitle": "Per compensare le perdite di veicoli corazzati pesanti",
        "content": "L'esercito russo sta inviando al fronte carri armati obsoleti per compensare le perdite di veicoli corazzati pesanti subite dall'inizio dell'invasione: lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence.Il rapporto, pubblicato su Twitter, indica che Mosca sta mandando in Ucraina . \"Esiste la possibilità concreta che anche le unità della Prima Armata carri armati delle Guardie (1 GTA), che si suppone sia la principale forza armata russa, vengano riequipaggiate con T-62 per compensare le perdite precedenti\", scrivono gli esperti di Londra ricordando che, a partire dal 2021, la 1 GTA avrebbe dovuto ricevere i carri armati di nuova generazione T-14 Armata MBT. Inoltre, negli ultimi giorni sono stati visti per la prima volta in Ucraina anche i mezzi blindati per il trasporto delle truppe BTR-50, usati per la prima volta nel 1954.Il ministero sottolinea che dall'estate scorsa, circa 800 T-62 sono stati ritirati dai depositi e su alcuni di essi sono stati installati sistemi di avvistamento aggiornati, che molto probabilmente ne miglioreranno l'efficacia di notte. Tuttavia, conclude il rapporto, entrambi questi tipi di veicoli d'epoca presentano molte vulnerabilità sul campo di battaglia, tra cui l'assenza di una moderna corazza reattiva agli esplosivi.\r\n\r\nE' scontro aperto tra il presidente ucraino Volodymyr Zelensky e il comandante in capo delle forze armate, il generale Valery Zaluzhny sulle decisioni da prendere su Bakmut, la città del Donetsk dove da mesi infuriano sanguinose battaglie. Lo riporta la Bild. Secondo informazioni da diverse fonti della leadership politica ucraina, Zaluzhny qualche settimana fa ha raccomandato di considerare la possibilità di lasciare Bakhmut per ragioni tattiche. Il capo dello Stato su Bakhmut ha un'opinione completamente diversa, hanno riferito le fonti alla Bild.  Secondo il consigliere del capo della autoproclamata Repubblica filorussa di Donetsk, sono 10mila i soldati ucraini rimasti a difendere la città dall'assalto delle truppe russe.Le forze di Kiev hanno intanto abbattuto la notte scorsa 13 droni kamikaze Shahed su un totale di 15 lanciati dalle forze russe, ha reso noto il portavoce dell'Aeronautica. La città di Kramatorsk è stata oggetto di un attacco missilistico nel quale una scuola è stata distrutta e sono stati danneggiati 15 edifici residenziali, mentre secondo la tv statale ucraina Suspilne, nelle ultime 24 ore 29 raid sono stati sferrati sulla regione del Donetsk., il governatore della regione russa di Kursk, Roman Starovoitt, ha affermato che le forze ucraine hanno sparato contro il villaggio di confine di Iskra, rimasto senza elettricità perchè le \"strutture di approvvigionamento energetico\" nel distretto di Khomutiv sono state danneggiate. Inoltre, almeno una persona è rimasta ferita la notte scorsa in Russia, quando le difese aeree hanno abbattuto tre missili sulla regione meridionale di Belgorod, vicino al confine con l'Ucraina: lo ha reso noto su Telegram il governatore della regione.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678100428.7416947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ronzulli: 'Maggioranza Ursula finita, il Ppe è con i Conservatori'",
        "date_raw": "Mon, 6 Mar 2023 11:44:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ronzulli-maggioranza-ursula-finita-il-ppe-e-con-i-conservatori_5533e8b6-eb34-4b32-8339-e1053495d32d.html",
        "subtitle": "\"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia.",
        "content": "    \"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia. Grazie all'incisiva azione del ministro Pichetto Fratin e di Forza Italia abbiamo ottenuto un grande risultato per impedire di infliggere un durissimo colpo all'industria automobilistica e provocare la perdita di 70mila posti di lavoro\". Così, in un'intervista al Giornale, la presidente dei senatori di Forza Italia, Licia Ronzulli.    \"Quanto è successo - ha proseguito- rappresenta anche una seria spaccatura all'interno della Commissione. La 'maggioranza Ursula' ha rappresentato una soluzione per garantire governabilità, ma adesso sta insieme per miracolo. Sarebbe più naturale una coalizione fra Ppe e Conservatori e auspichiamo che le prossime elezioni europee diano una chiara risposta in questa direzione\", ha concluso. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678100428.7681313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s: 'Pd prenda le distanze da Cottarelli sulla scuola'",
        "date_raw": "Mon, 6 Mar 2023 10:46:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/m5s-pd-prenda-le-distanze-da-cottarelli-sulla-scuola_3da8dde5-94bc-4977-8ce0-9ab1b9d09c11.html",
        "subtitle": "\"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud.",
        "content": "   \"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud. Una posizione che contestiamo radicalmente, perché emblema di un sistema scolastico fondato sulle disuguaglianze del tutto antitetico alla missione inclusiva e democratica della scuola pubblica\". Così i capigruppo del Movimento 5 Stelle in commissione Istruzione alla Camera e al Senato Anna Laura Orrico e Luca Pirondini.   \"Dicano dal PD se sono d'accordo con Cottarelli o se non sia il caso invece di prendere le distanze dalle sue parole\", concludono.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678100428.7786045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Card. Zuppi: 'Chi non ha casa, va accolto'",
        "date_raw": "Mon, 6 Mar 2023 11:26:17 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/card.-zuppi-chi-non-ha-casa-va-accolto_8d89bd99-5553-4e66-a6f9-39fead021be8.html",
        "subtitle": "Il cardinale e presidente della Cei interviene sul tema immigrazione e sulla continuità tra papa Benedetto XVI e Francesco: 'La Chiesa procede nella direzione tracciata da Benedetto e raccolta da Francesco'",
        "content": "    \"L'accoglienza è l'unico messaggio possibile. Chi non ha casa, va accolto. Dobbiamo metterci sempre nei panni degli altri. Chi ha perduto tutto e deve scappare, deve trovare accoglienza. Non ci sono alternative. Quello all'emigrazione era un diritto garantito per tutti gli uomini, prima che sorgessero muri e nascessero paure. Tanto più per chi scappa da guerra, violenza o fame. Mettere in contrapposizione questo con il nostro futuro, significa non volere il futuro. L'accoglienza apre al futuro, la chiusura fa perdere anche il presente\". Così in un'intervista al Sir il card. Matteo M. Zuppi, arcivescovo di Bologna e presidente Cei.    \"La Chiesa procede nella direzione tracciata da Benedetto XVI e raccolta da Francesco. Il passaggio è stato l'Anno della fede, iniziato da Ratzinger e concluso da Bergoglio. La prima enciclica 'Lumen fidei', scritta a quattro mani, è un chiaro messaggio. Non a caso Francesco ha voluto fare sue le parole del predecessore e aggiungere il suo contributo. È un fatto che non si è verificato di frequente nella storia della Chiesa. È un'indicazione importante di continuità\".  Sottolinea il cardinale    \"Durante l'Anno della fede, Benedetto XVI si interrogava sulla desertificazione spirituale e ricordava che nel deserto c'è ancora di più il desiderio dell'acqua. Era il suo invito a rimettersi in cammino, senza condannare o prendere le distanze per proteggere la nostra identità chiudendoci in luoghi protetti. Ratzinger ci sfidava a scendere in strada e Francesco ha iniziato a farci vivere questo invito, talora costringendoci.  Perché a volte preferiamo le belle dichiarazioni, senza tradurle in fatti concreti\". Secondo il presidente della Cei, \"non servono tante scarpe per mettersi in cammino, occorre iniziare a farlo e basta. Papa Francesco, con senso evangelico, ci aiuta a metterci in viaggio. Alcuni possono essere disorientati da questo approccio, ma è un disorientamento sano che ci spinge a mettere al centro Cristo\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678100428.7892804,
        "language": "IT",
        "source": "ANSA"
    }
]
