[
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675517441.0716608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In tribunale lo scontro FdI-Pd, appello Meloni all'unità ",
        "date_raw": "Sat, 4 Feb 2023 07:53:27 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/in-tribunale-lo-scontro-fdi-pd-appello-meloni-allunita-_23cf1a65-6e88-4418-bd82-d43f32fa2fbe.html",
        "subtitle": "\"I dem si inchinano alla mafia\". La replica, squadrismo fascista.  Anarchici in piazza, manifesti choc alla Sapienza a Roma",
        "content": "FdI non ha abbassato i toni, anzi. E il Pd ha fatto lo stesso. E allora Giorgia Meloni ha lanciato \"un appello trasversale: non dividiamoci - ha detto - Richiamo tutti alla responsabilità\". Che è stato un modo per spostare il dibattito \"su un altro livello\": perché il Paese \"è oggetto di attacchi da parte degli anarchici\", ha spiegato la presidente del Consiglio, e invece l'attenzione è concentrata solo sullo scontro fra i partiti. E' però vero che i protagonisti della vicenda hanno fatto di tutto per tenere alta la tensione, fra insulti e denunce in tribunale. Lo scontro è stato innescato qualche giorno fa alla Camera dal deputato di Fdi Giovanni Donzelli, che ha accostato la sinistra alla mafia e ai terroristi perché alcuni parlamentari Pd hanno fatto visita in carcere all'anarchico Alfredo Cospito, in sciopero della fame per sostenere una battaglia cara anche alla criminalità organizzata, quella contro il carcere duro. A irrobustire una polemica politica già corposa c'ha pensato Andrea Delmastro (FdI), il sottosegretario alla Giustizia che ha fornito a Donzelli le intercettazioni di Cospito citate in Aula per attaccare i dem. Il Pd, ha detto Delmastro, \"dovrà spiegare all'opinione pubblica quell'inchino ai mafiosi\". E' stato come il tappo che salta. Dal Pd sono volate accuse di \"linciaggio\", di \"squadrismo fascista\", di uso di \"metodi da ventennio\": e al termine di un'assemblea dei gruppi di Camera e Senato, i parlamentari hanno annunciato \"querele e richieste di risarcimento danni\". Per tutta la giornata, il centrosinistra ha ribadito le richieste di dimissioni di Delmastro da sottosegretario e di Donzelli dalla vicepresidenza del Copasir.\"Meloni - ha detto il vicesegretario del Pd, Peppe Provenzano - non può lasciarli un minuto in più al loro posto\". Ma \"il capo del governo continua a tacere\", ha sottolineato il segretario del Pd, Enrico Letta. \"Meloni non può continuare a coprire questi comportamenti\". Considerazioni condivise dal presidente del M5s, Giuseppe Conte: \"Fa rumore il silenzio di Meloni\". Anche in serata, la presidente del consiglio ha preferito rinviare la risposta sul punto: \"Non credo sia un tema che interessi alla stampa internazionale - ha detto in conferenza stampa a Berlino, con il cancelliere Olaf Scholz - Su questo risponderò volentieri domani\". Poi l'appello al cambio di livello. Gli attacchi anarchici avvenuti in varie città sono \"un problema che molti stanno sottovalutando - ha detto Meloni - L'obiettivo è rimuovere l'istituto del carcere duro. Un obiettivo al quale punta anche la mafia. Le minacce contro politici e funzionari stanno aumentando. Oggi ci sono due nuove persone sotto scorta\", Delmastro e l'altro sottosegretario alla Giustizia, Andrea Ostellari (Lega), \"e questo non è una vittoria per nessuno\". Parole che non hanno convinto il Pd. \"La presidente Meloni continua a non rispondere - hanno scritto in una nota le capogruppo di Camera, Debora Serracchiani, e Senato, Simona Malpezzi - L'appello alla responsabilità, all'unità del Paese contro le minacce e le violenze non va rivolto a noi, ma ai suoi colleghi di partito\" che \"hanno scagliato verso il Pd menzogne gravissime e inaccettabili\". Così come non ha convinto la dichiarazione del ministro della Giustizia, Carlo Nordio, sul fatto che le intercettazioni lette in Aula da Donzelli non fossero coperte da \"segreto investigativo\". Quello del Guardsigilli, ha commentao il responsabile sicurezza del Pd, Enrico Borghi, è stato \"il tentativo tra l'impacciato e l'imbarazzato di dare copertura a entrambi\", Delmastro e Donzelli. Oltre che in tribunale, la vicenda politica sarà affrontata dal giurì d'onore chiesto dal Pd per le affermazioni di Donzelli: sarà presieduto da Sergio Costa, e composto dai parlamentari Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e Alessandro Colucci. Dovrà \"giudicare la fondatezza delle accuse\" di Donzelli agli esponenti del Pd e \"riferire entro il 10 marzo\".\r\n\r\nUna lista di persone ritenute a rischio e per le quali potrebbe essere necessario innalzare il livello di sicurezza, con servizi di tutela 'assegnati' in via d'urgenza come quelli già attivati per i due sottosegretari alla Giustizia Andrea Delmastro e Andrea Ostellari e per il vicepresidente del Copasir Giovanni Donzelli. Dopo il rafforzamento della vigilanza sui luoghi sensibili, sale il livello di attenzione da parte degli apparati di sicurezza per prevenire possibili azioni violente degli anarco insurrezionalisti nei confronti di soggetti che, direttamente o indirettamente, possono essere collegati alla vicenda di Alfredo Cospito, l'anarchico ormai arrivato al 107esimo giorno di sciopero della fame in carcere. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675517441.0856926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Tessere Pd, riesplode il caso Campania",
        "date_raw": "Fri, 3 Feb 2023 20:28:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/-tessere-pd-riesplode-il-caso-campania_2a0401eb-efea-4dcd-a5f4-3594ef4e91f4.html",
        "subtitle": "Candidati, serve trasparenza.Schlein, su web attacchi antisemiti",
        "content": "Pagamenti per molte tessere dallo stesso conto corrente, comuni in cui le adesioni sfiorano addirittura il 90% del numero dei voti ottenuti alle ultime politiche (contro una media del 20-25%), irregolarità formali e sostanziali. Nel percorso precongressuale del Pd esplode il caso Campania, regione già finita sotto i riflettori negli anni passati per motivi analoghi, che ad esempio portarono ad annullare il tesseramento svolto a Caserta nel 2021. Le commissioni di garanzia sono ancora al lavoro, ma trapelano notizie che spingono i candidati in corsa per la segreteria nazionale a scendere in campo, invocando la massima trasparenza.    Nel mirino dei supervisori i boom anomali di tessere in alcune realtà come quella casertana, dove si conterebbero circa seimila nuovi iscritti al Pd tra capoluogo e provincia, il triplo dei 1.968 tesserati del 2020. La commissione elettorale nazionale ha poi rilevato un migliaio di iscrizioni dubbie nel territorio napoletano: toccherà alla commissione locale esaminarle singolarmente e cancellare quelle irregolari. Francesco Boccia, commissario uscente del partito in Campania, ha chiesto controlli rigorosi e segue da vicino la situazione. Sulle possibili irregolarità la posizione dei candidati alla guida del partito è unanime. \"Sul tesseramento vanno garantiti trasparenza e rigore. Ogni anomalia va immediatamente risolta. Sobrietà e trasparenza sono i primi requisiti del Pd che vogliamo\", dice Stefano Bonaccini. \"Non accetteremo i giochi dei signori delle tessere - avverte Elly Schlein - è anche questo un modo di cambiare il partito, specie in alcuni territori dove il partito è diventato quello del potere per il potere\". \"Difendiamo l'onestà di un partito che deve risalire il sentiero e costruire l'alternativa alla destra\", è l'appello di Gianni Cuperlo.    Intanto, con l'avvicinarsi delle primarie, in programma il 26 febbraio, i toni fra i candidati cominciano ad alzarsi. De Micheli ha attaccato il voto on line, che sarà permesso a chi non potrà andare ai gazebo: \"Non abbiamo la piattaforma, né le regole, né la certezza della privacy né della trasparenza.    Quella richiesta è stata fatta solo per agevolare una candidatura\". Non lo ha detto, ma pensava a Schlein. L'ex eurodeputata ha invece denunciato gli attacchi degli hater on line: \"Si è attivato un vero e proprio esercito di odiatori - ha detto Schlein - che parte dal mio naso e dal mio cognome per esprimere ignobili sentimenti antisemiti. Per quanto sia orgogliosissima del lato ebraico della mia famiglia paterna - ha poi spiegato - io non sono ebrea\". Immediata la solidarietà dagli altri tre sfidati alla guida del Pd: \"Insultando Elly Schlein - ha scritto Bonaccini - attaccate tutta la nostra comunità democratica\". (ANSA).   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675517441.147025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella nomina 30 Alfieri della Repubblica",
        "date_raw": "Sat, 4 Feb 2023 13:33:03 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/mattarella-nomina-30-alfieri-della-repubblica_b3783724-12db-4a41-9ebb-bb0100ee737e.html",
        "subtitle": "\"Solidarietà per la pace\" il tema prevalente che ha ispirato la scelta per il 2022",
        "content": "Il Presidente della Repubblica, Sergio Mattarella, ha conferito 30 Attestati d'onore di \"Alfiere della Repubblica\". La solidarietà per la pace è il tema prevalente che ha ispirato nel 2022 la scelta dei giovani Alfieri.    La selezione tra tanti meritevoli, spiega una nota del Quirinale, \"è stata orientata a valorizzare comportamenti e azioni solidali, ora nell'ambito di un'accoglienza a ragazzi ucraini in fuga dalla guerra, ora attraverso altri gesti di amicizia, cooperazione, inclusione affinché le diversità non diventino mai barriere. I testimoni scelti non costituiscono esempi di azioni rare, ma sono emblematici di comportamenti diffusi tra i giovani, che illustrano un mosaico di virtù civiche di cui, per fortuna, le nostre comunità sono ricche. Le storie degli Alfieri della Repubblica possono anche essere viste, dunque, come la punta di un grande iceberg che rappresenta, in ogni territorio, la vita quotidiana dei giovani\".    Il Presidente Mattarella ha inoltre assegnato quattro targhe per azioni collettive che intendono valorizzare la partecipazione attiva e sentita dei giovani, anche al fine di incoraggiare un loro più consapevole protagonismo.  Ecco l'elenco e le motivazioni dei nuovi Alfieri della Repubblica insigniti dal Capo dello Stato., 21/11/2005, residente a Bojano (CB) - Per l'azione di volontariato svolta in particolar modo in favore di persone anziane durante la fase più acuta della pandemia, e per l'impegno con cui a scuola contribuisce all'inclusione e contrasta il bullismo. Mario si è particolarmente distinto nel periodo del Covid per l'altruismo e l'impegno volontario, consegnando a domicilio cibo e farmaci ad anziani soli, e facendo loro compagnia nel proprio tempo libero. Anche a scuola è stato sempre in prima linea per favorire l'inclusione di coetanei in difficoltà e contrastare il bullismo. A questo fine ha ideato campagne multimediali di sensibilizzazione. La sua azione di solidarietà si è concretizzata anche sul piano personale, offrendo tempo e amicizia a quanti hanno subito episodi di bullismo, con il proposito di farli sentire accolti e recuperare la fiducia in loro stessi., 5/2/2006, residente a Olbia (SS) - Per il maturo impegno con cui partecipa come volontaria a progetti e attività di doposcuola per i ragazzi più giovani. La sua capacità di ascolto e di accoglienza dei più vulnerabili le ha permesso anche di diventare un esempio per altri volontari. Giovane volontaria della Croce Rossa Italiana, Viola ha deciso di impegnarsi con energia e curiosità in numerose attività sociali. Ha partecipato attivamente ai progetti di doposcuola rivolti ai ragazzi più piccoli. Durante la pandemia, nell'ambito dell'iniziativa della Croce Rossa \"Il Tempo della gentilezza\", Viola si è occupata della consegna di pacchi alimentari e buoni spesa a quanti si trovavano in condizioni di maggiore vulnerabilità. Grazie a una spiccata capacità di ascolto e alle sue doti comunicative è diventata, in breve tempo e nonostante la giovane età, un punto di riferimento nello stesso team dei volontari., 31/5/2012, residente a Città di Castello (PG) - Per la solidarietà e l'amicizia dimostrata nei confronti del piccolo Sasha, bambino ucraino scappato dal conflitto, ospite di una famiglia italiana per alcuni mesi. Alexander ha la mamma russa e frequenta la scuola primaria. Il suo Istituto, come tante scuole italiane, ha spalancato le proprie porte a bambini e ragazzi in fuga dalla guerra scoppiata in Ucraina. Tra i bambini accolti dalla scuola frequentata da Alexander vi è anche Sasha, arrivato in Italia con la mamma e il fratellino di due anni, dopo aver abbandonato in fretta la cittadina ucraina in cui viveva, bombardata dai missili russi. Sasha il primo giorno di scuola in Italia ha trovato ad accoglierlo, insieme ad altri bambini, Alexander, che si è improvvisato mediatore culturale per favorire l'inserimento del nuovo amico e compagno di banco. I due bambini sono subito diventati inseparabili, condividendo molti interessi. L'accoglienza così spontanea di Alexander ha permesso a Sasha di ritrovare in breve tempo quel senso di normalità che le difficoltà e i traumi conseguenti alla fuga dal suo Paese avevano compromesso., 26/8/2004, residente a Siano (SA) - Per la tenacia con cui affronta la malattia che lo ha colpito da bambino, riuscendo a trarre forza per impegnarsi nella diffusione delle conoscenze sulla distrofia facio-scapolo-omerale e per sostenere la ricerca scientifica. Utilizzando le sue competenze informatiche, ha creato un canale youtube al riguardo. Aniello è un ragazzo di straordinaria energia, affetto da distrofia facio-scapolo-omerale (FSHD), una malattia rara a causa della quale ha perso la vista e l'udito, poi parzialmente recuperato grazie a un impianto cocleare. A scuola il suo comportamento è encomiabile: nel periodo del lockdown, con generosità, ha anche messo a disposizione dei compagni di classe le proprie competenze informatiche, sviluppate per fronteggiare la malattia, per aiutarli nelle lezioni da remoto. Aniello ha costruito un suo impegno pubblico per sostenere la ricerca medica sulla FSHD con varie iniziative, tra cui spicca il canale youtube \"Nello FSHD\" attraverso il quale fa conoscere la sua malattia e alimenta la speranza che la scienza e la ricerca riescano a trovano cure e rimedi., 28/5/2004, residente a Roma - Per il senso civico mostrato nel dare pronto aiuto a una signora, vittima di un furto. Con coraggio ha rincorso i due ladri, ha contribuito ad assicurarne uno alla giustizia ed è riuscito a riconsegnare alla vittima il portafogli che le era stato sottratto. La signora aveva prelevato denaro dal bancomat, era stata seguita dai ladri, i quali con uno stratagemma si erano prima accostati a lei sul marciapiede, poi erano riusciti con destrezza a rubarle il portafogli. Alessandro si trovava vicino al suo liceo. Alle grida di aiuto non ha esitato ad andare in soccorso della vittima. Ha capito immediatamente cosa stava accadendo e ha cominciato a correre, insieme a un suo compagno, all'inseguimento dei due ladri. Ne ha raggiunto uno. Ha richiamato l'attenzione di una pattuglia di vigili urbani, che hanno assicurato il ladro alla giustizia. Quindi ha potuto recuperare il denaro rubato e restituirlo alla signora, rimasta molto distanziata dai ladri in fuga. Alessandro non si è vantato di quanto ha fatto: ha continuato a dire di aver compiuto un'azione \"normale\"., 22/5/2012, residente a Crespina Lorenzana (PI) - Per l'impegno e la generosità con cui, nelle fasi più difficili della pandemia, si è assicurato che i compagni di classe, costretti in casa dal virus, non rimanessero indietro nel programma di studi, consegnando loro i compiti \"a domicilio\" come un vero postino. William frequenta la scuola primaria e si è contraddistinto, nel periodo più difficile della diffusione del Covid, per l'impegno e la generosità con cui quotidianamente ha raccolto il materiale realizzato in classe e lo ha portato a casa dei compagni che di volta in volta avevano contratto il virus. In questo modo ha consentito a tutti di non restare indietro rispetto alla programmazione della classe. E' stato soprannominato \"il postino di Perignano\" (la frazione in cui vive) perché come un postino lasciava il materiale scolastico nelle cassette della posta dei compagni malati., 20/3/2006, residente a Sedico (BL) - Per la dignità e il forte senso di responsabilità con cui ogni giorno si prende cura della mamma malata. La sua maturità le ha permesso di salvare la vita alla madre quando, a fronte di un improvviso aggravamento, è stata capace di attivare immediatamente i soccorsi. La madre di Maddalena si è ammalata di una patologia degenerativa quando lei aveva solo tre anni. Sin da piccola, con amore e maturità, ha aiutato la mamma assistendola nelle cure necessarie per mantenerla in vita. Durante la pandemia, a seguito di un aggravamento improvviso delle condizioni di salute della madre, Maddalena si è ritrovata a dover gestire in casa, da sola, un'emergenza: ha avuto la prontezza di dare l'allarme e chiamare i soccorsi che hanno permesso di salvare la donna. Nonostante la vita l'abbia portata a maturare prima dei suoi coetanei, Maddalena non ha perso il sorriso e affronta con lo spirito della propria età le sue giornate, fatte di impegno scolastico, amici e passione per lo sport, la scherma in particolare, che lei pratica con grande entusiasmo., 3/11/2011, residente a Laives (BZ) - Per l'attenzione dimostrata nei confronti delle persone anziane anche attraverso l'ideazione di un fumetto che li vede protagonisti. Sul tema dello scambio intergenerazionale ha continuato a impegnarsi, coinvolgendo l'associazione di cui fa parte. Zaccaria è un bambino socievole, sensibile, altruista che da sempre mostra attenzione verso le persone anziane, che considera come le sue \"radici\". Con la sua vivace fantasia ha inventato un personaggio, \"Il vecio tarampa\", che ha reso protagonista di storie semplici, maturate e arricchite negli anni e raccolte in un sito internet. La sua amicizia con le persone anziane ha avuto modo di esprimersi anche all'interno dell'Agesci, dove Zaccaria ha creato una nuova specialità, \"Amico degli anziani\", e con intraprendenza non comune, considerata la sua età, ha scritto agli incaricati nazionali della branca Lupetti e Coccinelle proponendo di inserire la specialità nel novero di quelle che tutti i lupetti e le coccinelle possono scegliere per la propria attività scoutistica., 31/7/2004, residente a Isola del Gran Sasso d'Italia (TE) - Per il servizio di volontariato prestato in favore dei bambini e delle persone più deboli. Il suo impegno costituisce un esempio di cittadinanza attiva ed esprime il sentimento di una intera comunità che ha deciso di reagire insieme e rialzarsi dopo il sisma del 2016. Francesca vive a Isola del Gran Sasso, uno dei Comuni del Gran Sasso teramano più colpiti dalla violenza del sisma del 2016. E' una ragazza che studia con profitto. Con la sua passione per la fisica e l'astronomia è riuscita, dopo una dura selezione, a guadagnarsi un periodo di tirocinio presso il CERN di Ginevra. Ma Francesca è sempre rimasta molto legata al suo territorio e alla sua comunità. Dedica il proprio tempo libero a organizzare attività ricreative ed educative per i più piccoli, nella parrocchia e nella biblioteca comunale. La sua sensibilità l'ha spinta, inoltre, a prestare la propria opera come volontaria in un'associazione locale che aiuta le famiglie in difficoltà, e purtroppo il numero di queste famiglie è aumentato con la pandemia., 6/11/2003, residente a Latina - Per aver saputo trasformare le proprie difficoltà in opportunità, dimostrando come le differenze siano una ricchezza per tutti. Per aver messo le proprie abilità informatiche a servizio di una associazione che si impegna per uno \"sport inclusivo\". Non si è lasciato abbattere dalle sue difficoltà, legate a un disturbo dello spettro autistico. Luigi è riuscito a trasformare i propri ostacoli comunicativi e relazionali in opportunità, dimostrando a chi è stato vicino come le differenze non siano un disvalore, ma una ricchezza. Oltre a essere uno studente modello si distingue infatti per la generosità, per il forte senso civico e per la solidarietà dimostrata negli anni con docenti e compagni di classe per i quali, spesso, è diventato un sostegno nello studio, soprattutto nelle discipline tecniche che gli sono più congeniali. Luigi, grazie alle sue abilità informatiche ha, inoltre, aiutato la sua squadra \"InTeam\", una società di basket che porta avanti il progetto dello sport inclusivo, a realizzare un sito Internet per farsi conoscere., 19/12/2005, residente a Serrastretta (CZ) - Per la testimonianza di solidarietà che ha offerto nelle sue diverse attività. Per aver favorito l'integrazione di una ragazza ucraina all'interno della classe e per aver aiutato alcuni rifugiati ucraini nell'apprendimento della lingua italiana. Nonostante la giovane età, Maria Grazia ha deciso di mettere una grande parte del proprio tempo libero a servizio degli altri. Le sue energie sono rivolte principalmente verso i bambini per i quali organizza attività in parrocchia cercando, attraverso la recitazione, il canto, la musica e i giochi, di trasmettere loro alcuni valori fondamentali, primo tra tutti quello della convivenza pacifica e della solidarietà. Maria Grazia si è distinta per generosità e spirito di accoglienza anche nei confronti di una ragazza ucraina, che ha affiancato a scuola e aiutato, con grande discrezione, facilitandone l'inserimento all'interno della classe. Non ha fatto mancare il proprio aiuto per l'apprendimento della lingua italiana ad altri rifugiati ucraini, ospiti temporaneamente nel nostro Paese., 1/8/2003, residente a Termini Imerese (PA) - Per l'attività di volontariato con cui testimonia l'importanza della condivisione e del dono. Per l'impegno contro lo spreco alimentare, fatto di azioni concrete e di sensibilizzazione per uno sviluppo sostenibile. Deborah Maria è una volontaria del Banco Alimentare e si impegna quotidianamente per sostenere la pratica e la cultura della condivisione e del dono. Negli anni ha promosso la Colletta e molte altre iniziative in favore dei più poveri, nelle scuole della città, realizzando e promuovendo originali momenti di sensibilizzazione sui temi del recupero e della sostenibilità. Nel periodo della pandemia il suo impegno è diventato ancora più maturo: inizialmente, segnalando famiglie di conoscenti in difficoltà, poi divenendo, in rappresentanza del Banco Alimentare, un punto di riferimento stabile per una settantina di famiglie., 22/2/2005, residente a Cittadella (PD) - Per l'amicizia incondizionata con cui ha aiutato una compagna di classe con disabilità nell'interazione sociale. La sensibilità dimostrata si riflette anche nella delicatezza della sua scrittura che l'ha portata a inventare una fiaba per bambini per la quale ha ottenuto un importante riconoscimento. Diletta ha vinto nel 2020 il primo premio per la sezione ragazzi del concorso letterario Andersen-Baia delle Favole, dedicato alla letteratura per l'infanzia, presentando una sua fiaba, successivamente pubblicata dalla Casa Editrice Itaca con il titolo \"Estrela e il fiore perduto\". Diletta ha personalmente realizzato anche le illustrazioni del libro. Ma i suoi meriti vanno al di là delle capacità di scrittura. Diletta è, infatti, una ragazza generosa che impiega il proprio tempo libero svolgendo diverse attività di animazione per i bambini della parrocchia. Sin dai tempi della scuola dell'infanzia, Diletta condivide il percorso scolastico con una compagna con disabilità cognitiva, facendosi spesso interprete dei suoi bisogni e cercando di facilitarne l'integrazione all'interno della classe e l'inserimento in un gruppo di coetanei, anche oltre l'ambito scolastico., 27/11/2009, residente ad Almese (TO) - Per la testimonianza di solidarietà che ha offerto imparando rapidamente la lingua dei segni. Il suo impegno ha favorito l'integrazione di una compagna di classe sorda, proveniente dal Mali. La loro bellissima storia dimostra come l'amicizia possa abbattere tante barriere. Sin dai primi giorni della scuola secondaria di I grado, Anna Assunta si è distinta per la generosità con cui ha contribuito all'inclusione nella vita di classe di Sokona, una sua compagna affetta da sordità dall'età di 4 anni a causa di una meningite non curata. La bambina era arrivata in Italia all'età di 9 anni dal Mali. Anna Assunta l'ha accolta e dal giorno del suo arrivo ha cercato di comunicare con lei. Incoraggiata dall'entusiasmo e dalla pazienza di Sokona, Anna Assunta ha imparato da lei molto in fretta l'alfabeto manuale e molti segni della LIS, riuscendo in breve tempo a instaurare una bella amicizia e diventando un punto di riferimento per docenti e compagni per la comunicazione con Sokona., 29/12/2004, residente a Cavallino (LE) - Per l'impegno e la competenza con cui affronta sia i grandi temi ambientali che la difesa dei diritti delle donne. Con il suo blog ha contribuito a far conoscere la tragedia che sta vivendo il popolo ucraino. Nel 2020 Chiara ha fondato #PlugInTheWorld (www.plugintheworld.org), un blog in cui le ragazze di tutto il mondo hanno la possibilità di raccontare le loro storie senza temere di essere giudicate, affrontando temi globali o ingiustizie che stanno vivendo nelle loro comunità. Attraverso le pagine del blog Chiara ha denunciato le violazioni dei diritti del popolo ucraino e ha sostenuto concrete forme di solidarietà. Sin da piccola, negli scout, aveva mostrato grande sensibilità per il contrasto ai cambiamenti climatici e per la lotta a ogni forma di discriminazione. Ha collaborato con l'associazione Malala Fund, creata dal premio Nobel Malala Yousafzai, per garantire l'istruzione gratuita e di qualità alle ragazze che non hanno la possibilità di andare a scuola per motivi politici e culturali nei loro Paesi. Chiara fa parte anche dell'organizzazione \"Girl Up\", che attraverso informazioni e campagne sostiene l'istruzione, la salute e la sicurezza delle ragazze adolescenti., 30/5/2004, residente a San Pietro in Gu (PD) - Per il servizio volontario prestato a favore di una comunità della Bosnia che, a distanza di anni, non è ancora riuscita a dimenticare l'orrore della guerra. Una testimonianza di solidarietà concreta, realizzata rinunciando al periodo di ferie estive. Giulia è sempre stata molto attiva nella sua comunità di appartenenza, come scout e come educatrice nelle attività di doposcuola per i più piccoli. A 15 anni è entrata alla Scuola militare aeronautica \"Giulio Douhet\", a Firenze. Nonostante le attività della scuola siano molto intense, Giulia ha deciso di usare i giorni delle vacanze estive per mettersi a disposizione di chi ha più bisogno. Ha partecipato come volontaria a un campo scout a Vareš, uno dei comuni della Federazione di Bosnia ed Erzegovina che ancora oggi risente in maniera molto pesante delle conseguenze della guerra. Durante questa esperienza si è prodigata nel servizio a favore della popolazione locale per lenire difficili situazioni sociali, insegnando e intrattenendo con il gioco i bambini del posto, aiutando le donne e gli anziani, fino a compiere i lavori più umili per il ripristino di locali e ambienti di infrastrutture., 19/7/2005, residente a Cengio (SV) - Per la tenacia e l'impegno civico con i quali promuove e sostiene le campagne di sensibilizzazione sui temi legati alla salvaguardia del territorio, al cambiamento climatico e alla sostenibilità ambientale. Gioele ha scelto di far parte della Croce Rossa Italiana dopo aver visto l'eccezionale lavoro svolto da alcuni volontari a seguito della forte alluvione che aveva colpito i territori in cui lui abita. Gioele spende ogni sua energia in attività di prevenzione dei disastri ambientali, di promozione dei corretti comportamenti in ambito ecologico e di lotta al cambiamento climatico. Negli anni ha dimostrato di possedere ottime attitudini e capacità di coinvolgimento dei giovani. Per questo si è fatto portavoce di campagne di sensibilizzazione su questi temi che lo hanno visto anche protagonista di un video realizzato da Rai Scuola., 29/4/2003, residente a Scalea (CS) - Per l'impegno sociale e l'attività di volontariato che ora svolge in favore dei ragazzi più piccoli, dopo aver ricevuto aiuto in un periodo difficile della propria vita. Ragazza di origini rumene, dall'età di nove anni Elisaveta Petronela ha partecipato a un progetto di Save the Children, che mirava a stimolare la partecipazione dei giovani alla vita scolastica. Nel periodo delle scuole medie ha iniziato a frequentare il Punto Luce, uno spazio ad alta densità educativa, in cui Elisaveta Petronela ha trovato opportunità formative ed educative che la sua famiglia non le avrebbe potuto garantire. E' in quegli anni che Elisaveta Petronela ha deciso di impegnarsi come componente attiva della rete Crescere al Sud, realizzando inchieste sui diritti negati a bambini e ragazzi nel territorio di Scalea e partecipando a iniziative antimafia. È tra i membri fondatori del gruppo Sottosopra Scalea - Movimento giovani per Save the Children, che promuove campagne contro il bullismo e le discriminazioni. Da beneficiaria che era, adesso è una volontaria del Punto Luce impegnata nei laboratori di cittadinanza attiva., 8/4/2005, residente a Genova - Per l'impegno con cui, grazie alla sua scrittura e alla sua creatività, cerca di trasmettere ai coetanei il valore della memoria, in particolare la memoria degli orrori della Shoah. Perché mai più l'umanità cada in quell'abisso. Beatrice è una ragazza molto creativa, con una forte passione per il teatro, che la vede impegnata sia come attrice che come scrittrice di testi. Una tematica è a lei particolarmente cara: la memoria della Shoah. Con i suoi scritti Beatrice intende contribuire a mantenere vivo il ricordo delle atrocità e degli orrori di cui gli ebrei sono stati vittime. In particolare, la sua opera di sensibilizzazione e i suoi messaggi sono rivolti ai coetanei e prendono forma, oltre che in teatro, attraverso i social e nella scuola, dove Beatrice si è fatta promotrice di progetti sul tema dell'Olocausto, per i quali ha anche ricevuto importanti riconoscimenti., 5/6/2005, residente a Monteforte d'Alpone (VR) - Per la sportività e il senso di solidarietà dimostrati quando si è fermato a soccorrere un avversario, rovinosamente caduto, durante una competizione ciclistica. Ettore è un giovane atleta di ciclocross e mountain-bike, che spende ogni sua energia tra allenamenti e impegno scolastico. Un ciclista dotato di grandi qualità e grinta, che lo hanno portato all'eccellenza nella sua categoria. Ma uno dei successi più importanti è stato conseguito qualche mese fa quando, durante una gara che lo vedeva alla testa del gruppo, di fronte a una caduta rovinosa di un avversario, Ettore ha interrotto la sua gara e ha soccorso lo sfortunato collega. E' anche andato a recuperare la sua bicicletta e ha fatto in modo di ripartire insieme verso il traguardo. Al di là dell'esito della competizione, che ha visto comunque Ettore primeggiare, forse la vittoria più prestigiosa sta nell'aver testimoniato che lo sport è anzitutto solidarietà, amicizia, rispetto per gli altri., 12/8/2004, residente a Milano - Per il sostegno offerto nel percorso scolastico a un compagno con disabilità e per l'amicizia che con lui è riuscito a costruire, facilitandone l'integrazione nel gruppo dei coetanei. Per l'impegno con il quale, anche attraverso i social, cerca di sensibilizzare sui temi della disabilità. E' dall'inizio del percorso liceale che Andrea dedica grande attenzione a un suo compagno di classe con disabilità. Attenzione che vuol dire aiuto concreto, ma proprio nell'aiuto è nata soprattutto una bellissima amicizia. Andrea affianca l'amico quotidianamente nello studio e nei compiti, cercando di semplificare per lui i contenuti, in previsione di verifiche scritte e orali. E l'amicizia non si ferma all'orario scolastico: Andrea cerca di coinvolgere l'amico invitandolo a feste, incontri o semplici passeggiate all'aperto, per facilitarne l'integrazione con gruppi di coetanei. I valori di solidarietà di Andrea si esprimono anche nel sostegno al progetto lavorativo \"PizzaAut\", pizzeria gestita da soli ragazzi con problemi psicofisici. Un'opera di sensibilizzazione sui temi della disabilità che Andrea svolge anche attraverso i social., 11/6/2006, residente a San Potito Sannitico (CE) - Per la quotidiana testimonianza del valore irrinunciabile e positivo delle diversità. La sua tenacia è un esempio offerto a tutti per contrastare pregiudizi ed emarginazione. Colpiscono la tenacia e la forza d'animo con cui Josephine, quotidianamente, reagisce alle difficoltà provocate da una malattia invalidante che la costringe sulla sedia a rotelle. La sua condizione non le impedisce di essere una studentessa brillante: attenta e concentrata durante le lezioni, sempre disponibile con insegnanti e compagni di classe ai quali cerca di trasmettere fiducia, speranza e buonumore. Ha scritto poesie sulla parità di genere, esprimendo le emozioni di giovane donna combattiva e forte. Josephine è anche una cittadina \"attiva\", impegnata sui temi della legalità, che con passione partecipa a iniziative nel suo territorio. Il suo esempio infonde coraggio e contribuisce a comprendere il valore positivo delle differenze., 27/2/2004, residente a Modena - Per l'energia e l'entusiasmo con cui presta la sua opera di volontaria. La solidarietà e l'impegno dimostrati nonostante la giovane età sono l'esempio di come ciascuno di noi può contribuire a migliorare la vita della comunità. Giulia sin dalle prime fasi della pandemia ha deciso di impegnarsi per aiutare gli altri e lo ha fatto diventando una volontaria della Croce Blu di Modena, prestando il proprio servizio principalmente in un hub vaccinale. Organizzandosi senza togliere tempo allo studio, ha impiegato il proprio tempo libero nell'accoglienza degli utenti, aiutando soprattutto anziani e stranieri nella corretta compilazione dei moduli. La sua generosità e il suo senso civico l'hanno portata a offrirsi per coprire turni di servizio anche in occasione delle festività natalizie, riuscendo, così, ad assicurare la piena funzionalità del centro vaccini. Grazie alla passione e all'entusiasmo che contraddistinguono il suo operato, è diventata un punto di riferimento per operatori e cittadini-utenti., 23/12/2003, residente a Uras (OR) - Per il coraggio e la perseveranza con cui ha reagito alla perdita di parte del suo gregge in seguito a una drammatica alluvione. La solidarietà ricevuta gli ha dato la forza per rialzarsi e per continuare a fare il lavoro che aveva scelto per il suo futuro. Simone è un giovane pastore sardo che, a fine novembre del 2021, dopo una notte di pioggia incessante, ha visto annegare nel fango più della metà del suo gregge di pecore. Un colpo tremendo che poteva pregiudicare per sempre la sua attività. Grazie all'appello della Caritas di Ales-Terralba sono stati raccolti fondi che gli hanno consentito di rialzarsi. La solidarietà ha travalicato i confini della Sardegna e ha permesso al giovane di acquistare nuove pecore e di mettere in sicurezza il terreno. Ma la generosa catena non ha prodotto soltanto un significativo risultato economico: ha dato a Simone un'iniezione di fiducia e gli ha permesso di continuare il lavoro che aveva scelto e di ricominciare a pensare il suo futuro., 3/12/2004, residente a Vitulazio (CE) - Per avere, senza esitazione, praticato manovre di rianimazione su una persona in arresto cardiaco salvandole la vita. Per la costanza con cui si impegna in un'opera di sensibilizzare sul valore delle manovre salvavita e sulla cultura del soccorso. Giovanni è un ragazzo che si impegna nello studio e che fin da piccolo ha mostrato una vocazione per la medicina e la cura delle persone. A soli 12 anni è intervenuto su una persona in arresto cardiaco praticando manovre di rianimazione, apprese in casa dai genitori, che sono istruttori di tecniche di primo soccorso. Quelle manovre hanno permesso di tenere in vita l'uomo, in attesa dell'ambulanza, e dunque di salvarlo. Da grande Giovanni vorrebbe fare il medico. Nel frattempo si impegna per diffondere la cultura del soccorso insegnando le manovre salvavita, formando altre persone alla rianimazione e all'uso del defibrillatore., 10/7/2007, residente a Avigliana (TO) - Per il coraggio e la determinazione con cui affronta la sua disabilità. Per la voglia di comunicare che riesce a trasmettere, e l'amicizia che è riuscita a costruire. Sokona è nata nel Mali ed è arrivata in Italia all'età di 9 anni, dopo aver affrontato un durissimo viaggio dal suo Paese di origine, attraverso la Libia e la successiva traversata nel Mediterraneo. Quando è arrivata nel nostro Paese non aveva mai visto una matita perché, diventata sorda a soli 4 anni a causa di una meningite non curata, ai bambini come lei, dove viveva, non era permesso andare a scuola. Giunta in Italia, un'insegnante di sostegno l'ha avvicinata alla lingua italiana dei segni e le si è spalancato il mondo. E' diventata una ragazza completamente diversa, molto socievole e ben disposta verso chiunque manifestasse la volontà di comunicare con lei. E' quello che è successo al suo primo giorno di scuola media quando Sokona ha incontrato Anna Assunta, alla quale ha insegnato l'alfabeto manuale e molti segni della LIS. In breve tempo tra le due ragazze è nata una intensa amicizia., 8/6/2006, residente a Celico (CS) - Per la generosa attività di volontariato attraverso la quale cerca di sensibilizzare i coetanei sull'importanza della condivisione e sul valore del cibo. Francesco, impegnato fin da piccolo nello scoutismo, dal 2017 collabora attivamente come volontario del Banco Alimentare per sensibilizzare quante più persone possibile sul valore del cibo, l'importanza della condivisione e la lotta allo spreco. Ogni anno, in occasione della Giornata nazionale della Colletta alimentare, si spende per diffondere a scuola l'importanza di questa iniziativa, riuscendo a coinvolgere amici e coetanei. Francesco è molto determinato nel diffondere messaggi di solidarietà e condivisione, convinto che una maggiore giustizia nella distribuzione degli alimenti aiuti a contrastare le povertà e a rafforzare la coesione della società. , 3/12/2003, residente a San Donato Milanese (MI) - Per l'attività di volontariato, che non è mai venuta meno nelle fasi più acute della pandemia. Il contributo di solidarietà di cui è capace, nonostante una disabilità, lo ha reso un esempio per molti. Giovane volontario della Croce Rossa, durante le fasi più acute della pandemia Riccardo Maria Jules ha prestato costantemente servizio in sala radio, rispondendo alle numerose chiamate di aiuto che arrivavano in centrale. Nonostante le difficoltà relazionali dovute alla sindrome di Asperger, non si è mai tirato indietro e ha trovato nella Croce Rossa la possibilità di esprimere le proprie capacità dedicandosi, con grande generosità, ai bisogni di persone in difficoltà. Per l'impegno e la solidarietà dimostrata Riccardo Maria Jules è diventato un esempio per i suoi coetanei e per altri ragazzi in difficoltà., 27/12/2006, residente a Latina - Per la generosità d'animo e la testimonianza di solidarietà e di accoglienza mostrate nei confronti di connazionali ucraini in fuga dalla guerra, in particolar modo di un coetaneo arrivato in Italia nelle fasi iniziali del conflitto. Riccardo, nato a Latina da una famiglia di origine ucraina, è stato profondamente segnato dallo scoppio della guerra. Grande è sempre stata la sua preoccupazione per le sorti di parenti e conoscenti rimasti nella città d'origine, Chernihiv. Riccardo si è impegnato nella solidarietà e nell'accoglienza dei profughi provenienti dall'Ucraina. Qualche mese fa è arrivato a Latina Dimitrii, \"Dima\" per i compagni: ha solo 15 anni ed è fuggito dalla distruzione di Chernihiv, la stessa città da cui proviene la famiglia di Riccardo. I due ragazzi si sono incontrati a scuola e Riccardo si è messo subito a disposizione di Dima per facilitarne l'inserimento in classe e nel gruppo dei coetanei. E' stato un supporto fondamentale per compagni e insegnanti, prestandosi continuamente al ruolo di traduttore dall'ucraino all'italiano., 22/11/2008, residente a Campo San Martino (PD) - Per la prontezza con cui ha affrontato una situazione di emergenza, provocata dal malore del conducente di uno scuolabus. Grazie al suo intervento, tutti gli occupanti del mezzo sono riusciti a mettersi in salvo. Tommaso si trovava nello scuolabus di ritorno a casa, quando l'autista si è sentito male. Per fortuna, prima di perdere conoscenza è stato capace di guidare il bus fino a accostarlo al bordo della strada. Tommaso, con grande lucidità e prontezza, è riuscito ad aprire le portiere dello scuolabus e far scendere tutti i bambini dal mezzo, in sicurezza. Ha poi chiesto aiuto a una famiglia che abitava nelle vicinanze, completando l'opera di salvataggio dei suoi compagni, di se stesso e dell'autista, che così ha potuto essere soccorso.  (età tra i 16 e i 18 anni) - Per la forza inclusiva della loro amicizia  Marco, Cristiano, Adam, Manuel e Davide sono i \"Belfortissimi in cammino\", cinque ragazzi di Belforte all'Isauro, piccolo paesino dell'entroterra marchigiano, che hanno deciso di festeggiare la maturità con un viaggio. La particolarità del viaggio sta nel fatto di aver percorso il Cammino di Santiago, 902 km di strade sterrate, sentieri e salite, insieme a una joelette, una carrozzella da fuoristrada, concepita per permettere a chi ha una mobilità ridotta di percorrere tratti off-road grazie all'aiuto di almeno tre accompagnatori. Così tutti e cinque hanno potuto vivere insieme questa esperienza. Una prova che la forza dell'amicizia consente di compiere imprese che sembrano impossibili. (CN) - Per aver vissuto le differenze come una ricchezza di tutti  Nel percorso della scuola primaria, l'intera classe ha dimostrato una forte e spontanea capacità di inclusione accogliendo e integrando un compagno affetto da disturbi dello spettro autistico. La maturità e la pazienza con cui, tutti, hanno saputo adeguare il proprio comportamento ai bisogni del compagno, interagendo con lui senza dipendere dalla mediazione degli adulti, hanno consentito una integrazione piena del bambino nella vita della classe. E' stata una bellissima storia di solidarietà, che ha generato amicizia, ha arricchito e ha fatto crescere tutti i ragazzi. (25/7/2005 Drochia, Moldavia),  (3/1/2006 Tarata, Perù), (26/9/2006 Pisa) - Per aver promosso un linguaggio universale di pace  Paula, Edoardo e Diana sono studenti del Liceo statale Carducci di Pisa che si sono distinti per la generosità e l'impegno con cui hanno accolto alcuni ragazzi ucraini fuggiti dalla guerra e accolti presso il loro istituto. I tre studenti, in modo del tutto spontaneo e impiegando il loro tempo libero, hanno ideato e realizzato un progetto finalizzato a insegnare la lingua italiana ai ragazzi ucraini, adottando un metodo di insegnamento facilitato con slides esplicative e lezioni in inglese, russo e italiano.  Per l'amicizia nata da uno scambio di doni  Igor ha diciassette anni, è un ragazzo entusiasta della vita, affascinato da tutto ciò che lo circonda. Costretto a letto da una rara malattia genetica neurodegenerativa, riesce a comunicare con il mondo grazie a un puntatore monoculare. Prima della pandemia Igor accoglieva, una volta alla settimana, i suoi compagni e i suoi professori in casa. La pandemia ha cambiato alcune cose, ma non è riuscita a fermare la voglia di imparare di Igor: grazie alle lezioni da remoto è riuscito a proseguire gli studi con impegno e costanza e i suoi compagni hanno continuato a comunicare con lui attraverso video, messaggi ed email. Nonostante le difficoltà, Igor è per tutti un esempio di forza, tenacia, determinazione e voglia di vivere. Una delle canzoni ascoltate insieme ai suoi compagni durante una lezione di musica, recitava: \"So I start the revolution from my bed\"(tratto da \"Don't Look Back in Anger\" degli Oasis) e Igor, questa \"rivoluzione d'amore\" l'ha fatta nascere nel cuore di ognuno dei suoi docenti e compagni di classe.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675517441.1610763,
        "language": "IT",
        "source": "ANSA"
    }
]
