[
    {
        "title": "Renzi: 'Ora il Pd è di sinistra-sinistra'. Bonaccini: 'Sbaglia chi lascia'",
        "date_raw": "Tue, 28 Feb 2023 13:11:04 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renzi-ora-il-pd-e-di-sinistra-sinistra.-bonaccini-sbaglia-chi-lascia_0c7aa71a-722e-420e-be67-1f6061a54533.html",
        "subtitle": "Vittoria di Schlein cambia la politica italiana. Ora ci sono due strade diverse. Caduto l'alibi di chi pensava di parlare di riformismo tra i Dem. Progetto centrista per le Europee",
        "content": "   \"\", \"che compete direttamente con il Movimento Cinque Stelle e assorbe i partitini di sinistra radicale\". di alternativa proprio al Pd.    Parole che fanno suonare un campanello d'allarme tra i dem. Il primo a rispondere è proprio l'avversario della Schlein alle primarie, . \", afferma il presidente dell'Emilia-Romagna \"L'obiettivo - prosegue - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    \"Il problema, chiunque avesse vinto, è ricostruire un partito che è in una fase di demoralizzazione totale\". Lo dichiara a Forrest su Rai Radio 1 commentando l'esito delle primarie del Pd. Su Schlein aggiunge: \"lo scenario che ha davanti non è facile. Il partito non deve essere messo a posto dal punto di vista organizzativo, ma deve ripensare a sé stesso e a che obiettivi vuole\". \"Il mio sogno - prosegue - sarebbe che ogni settimana si trattasse in rete con decine di migliaia di persone su temi di cui parliamo a tavola e poi la segretaria il fine settimana va in una città e fa il riassunto di quello che si è detto: da questo si impara. \".  L'OPA DI RENZI   \"Amici, il Pd del JobsAct e degli 80€, di Industria 4.0 e dello sblocca italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. È un altro Pd, punto - scrive il leader di Italia Viva nella sua e-news -  A non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. \".   \"Dunque - aggiunge - brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il PD. Perché . E infatti il Conte del \"vi facciamo rifare la casa gratuitamente perché tanto paga lo Stato\" è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\"   Renzi si rivolge a chi attulamente milita nel Pd. \"Ragazzi devo essere sincero: io sono entusiasta. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto (centrista, ndr). Vengono giù - all'improvviso, tutti insieme - . Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macché! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non puntiamo all'esodo dei dirigenti nel 2023, ma all'esodo degli elettori nel 2024\".      \". Lì si voterà con il proporzionale puro alle europee. La nostra famiglia europea sarà quella di Renew Europe. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%.Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico\".   \"Calenda - prosegue - ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. Le porte sono aperte. E la . Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\".    \".Voglio farle i complimenti perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio. E ovviamente . Ma al di là degli aspetti personali la questione è politica. Ciò che è avvenuto è molto importante. Non si tratta - prosegue - di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".   LA REPLICA DI BONACCINI. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\". Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\". Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\". Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677592826.5464728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini; 'Chi esce sbaglia, l'avversario è la destra'",
        "date_raw": "Tue, 28 Feb 2023 11:57:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/bonaccini-chi-esce-sbaglia-lavversario-e-la-destra_b5cd2364-ee76-4e09-9046-c80966a55256.html",
        "subtitle": "'Doveroso ora dare una mano, a Schlein il compito di unire'",
        "content": "   \"Sono convinto che chi esca sbaglia, anzi dobbiamo chiamarne di nuovi. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\".    Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\".    Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677592826.5831764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patrick Zaki: \"Per la prima volta in tre anni mezz'ora per difendermi\"",
        "date_raw": "Tue, 28 Feb 2023 13:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/patrick-zaki-ancora-nessuna-sentenza-udienza-aggiornata-al-9-maggio_80671ebf-5d6c-449c-9642-ce4d2dad7323.html",
        "subtitle": "Ancora nessuna sentenza: udienza aggiornata al 9 maggio. Amnesty: \"Le istituzioni agiscano, l'incubo deve finire\"",
        "content": "Patrick Zaki, sotto processo in Egitto per diffusione di notizie false attraverso un articolo, ha riferito all'ANSA che nell'udienza odierna a Mansura \"per la prima volta in tre anni abbiamo avuto il tempo per rappresentare la nostra difesa\", circa \"30 minuti per rappresentare tutto quanto fosse relativo al mio caso, dal primo giorno\". I suoi legali hanno sostenuto \"cosa c'è di sbagliato circa le accuse a mio carico, circa l'articolo che ho scritto. Abbiamo evidenziato che questo articolo rientra nella libertà di espressione\", ha aggiunto Zaki.. L'udienza è stata di nuovo aggiornata al 9 maggio, hanno detto all'ANSA fonti informate.Il ricercatore e attivista per i diritti umani, a piede libero dall'8 dicembre 2021 dopo 22 mesi di custodia cautelare passati in carcere con accuse più gravi legate a dieci post su Facebook ma informalmente accantonate, è sotto processo presso una Corte della Sicurezza dello Stato per i reati minori (o d'emergenza) della sua città natale sul delta del Nilo. Rischia cinque anni di carcere.Patrick, nel processo in corso dal settembre 2021, è imputato per un articolo del 2019 in cui prendeva le difese dei copti, la minoranza cristiana d'Egitto, sottolineando le sanguinarie persecuzioni dell'Isis degli anni precedenti e due casi di discriminazione sociale e giuridica.Pur libero, il 31enne ricercatore in studi di genere ha un divieto di espatrio e non può lasciare l'Egitto. Il caso, assieme alla ricerca dei responsabili della tortura a morte di Giulio Regeni, ha una dichiarata rilevanza politica nei rapporti fra Italia ed Egitto. A Mansura, come in tutte le precedenti udienze per il prolungamento della custodia cautelare e del processo, dovrebbero portarsi diplomatici italiani e di altri Paesi nell'ambito di un monitoraggio europeo di processi rilevanti per il rispetto dei diritti umani in Egitto. Le presenze avvengono regolarmente su invito dell'ambasciata italiana al Cairo.  \"Ieri, ancora una volta, i cittadini di Bologna si sono presi Piazza Maggiore per mostrare la loro solidarietà verso di me. Non hanno mai perso l'occasione, sin dal primo momento, per sostenermi\", ha scritto Zaki aggiungendo \"non posso esprimere a parole quanto io sia grato a tutti voi. Difenderò sempre i diritti umani, in qualsiasi circostanza. Vi sarò per sempre grato\".\"Ennesimo aggiornamento del processo infinito contro Patrick Zaki e altri due mesi di attesa. Patrick non mollerà e non mollerà Amnesty International. Ma è fondamentale che anche le nostre istituzioni facciano qualcosa perché questo processo si chiuda presto e bene e Patrick torni a Bologna\". Lo dice all'ANSA Riccardo Noury, portavoce di , commentando il rinvio al 9 maggio dell'udienza in Egitto per il ricercatore dell'Università di Bologna. \"A maggio saranno trascorsi tre anni e tre mesi dall'inizio di questo incubo. Deve finire\", aggiunge Noury.\"Continua l'odissea di Patrick Zaki. Non possiamo lasciarlo solo. Il governo italiano si attivi con le autorità egiziane affinché lo studente possa tornare a studiare a Bologna il prima possibile\", rende noto l'ufficio stampa gruppo Misto-Alleanza Verdi e Sinistra.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677592826.613086,
        "language": "IT",
        "source": "ANSA"
    }
]
