[
    {
        "title": "Papa a leader Sud Sudan, è ora dire basta a sangue versato",
        "date_raw": "Fri, 3 Feb 2023 17:21:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/papa-a-leader-sud-sudan-e-ora-dire-basta-a-sangue-versato_58c4480f-0be3-4330-8139-e1453e7f9fb7.html",
        "subtitle": "'Basta sangue versato, basta conflitti, basta violenze'",
        "content": "\n            \n            (ANSA) - JUBA, 03 FEB - Il Papa, a Giuba, lancia un forte\nappello ai leader politici che continuano a farsi la guerra l'un\nl'altro. \"Signor Presidente, Signori Vice-Presidenti, in nome di\nDio, del Dio che insieme abbiamo pregato a Roma, del Dio mite e\numile di cuore nel quale tanta gente di questo caro Paese crede,\nè l'ora di dire basta, senza 'se' e senza 'ma': basta sangue\nversato, basta conflitti, basta violenze e accuse reciproche su\nchi le commette, basta lasciare il popolo assetato di pace.   \n\t\t\t\tBasta distruzione, è l'ora della costruzione! Si getti alle\nspalle il tempo della guerra e sorga un tempo di pace!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675492224.1698215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: 'Se peggioro non voglio alimentazione forzata'",
        "date_raw": "Fri, 3 Feb 2023 19:32:32 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-se-peggioro-non-voglio-alimentazione-forzata_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "'Non c'entro con la mafia'. Cucchi, le sue condizioni allarmanti",
        "content": "L'ha messo nero su bianco in una dichiarazione inoltrata al Dipartimento per l'amministrazione penitenziaria. Alfredo Cospito, da 107 giorni in sciopero della fame come forma di protesta contro il 41bis, ha espresso la sua volontà di non essere alimentato artificialmente se le sue condizioni dovessero peggiorare fino a ridurlo ad uno stato di incoscienza. Intanto, non fa passi indietro, assume solo sale e zucchero e beve molto per tenere attive le facoltà mentali. Il suo stato di salute viene costantemente monitorato, ma una descrizione preoccupante arriva da Ilaria Cucchi: \"Ho trovato le sue condizioni a dir poco allarmanti, peggiora di giorno in giorno e di ora in ora\". La senatrice dell'Alleanza Verdi e Sinistra è andata a trovarlo stamani nel carcere di Opera. \"La prima cosa che mi ha detto è stata che non vuole più incontrare nessun politico - ha spiegato -. Sono l'ultima che incontrerà e mi ha incontrato solo e esclusivamente per la mia storia, per quello che rappresento. Questo è il motivo per cui oggi sono venuta qui - ha concluso -. Mio fratello è morto di carcere e nessuno mai più deve morire di carcere\". Ieri nel penitenziario milanese sono entrati per un lungo colloquio con lui, ma anche con il suo legale Flavio Rossi Albertini, la presidente del Tribunale di Sorveglianza Giovanna Di Rosa e la giudice Ornella Anedda. I magistrati, attraverso le relazioni inviate dai medici del centro clinico del carcere, stanno portando avanti d'ufficio un controllo continuo e costante delle condizioni dell'anarchico 55enne, perché è un dovere, come è stato spiegato, verificare lo stato di salute di tutti i detenuti e la compatibilità dei parametri clinici con la detenzione.\r\n\r\n\r\n\r\n Nel frattempo, l'ideologo della federazione anarchica informale ripete a chi ha modo di incontrarlo, in quella stanza singola del Servizio assistenza integrata, i motivi della sua \"lotta politica\" e perché non sia disposto ad interromperla. \"Non c'entro nulla con la mafia - spiega - voglio che venga cancellato il 41bis per tutti, perché è uno strumento che toglie le libertà fondamentali, ho visto mafiosi che sono anziani e malati, persone non più pericolose\". Riguardo agli attentati, soprattutto incendiari, che si sono moltiplicati negli ultimi giorni con rivendicazioni a sostegno della sua causa, Cospito chiarisce che nell'ideologia anarchica \"non si giudicano le azioni degli altri\" e che i suoi scritti sono da sempre tesi \"individualiste, perché non c'è un'organizzazione\". Intanto, ha riavuto i suoi libri già ieri, dopo che gli erano stati tolti per le verifiche previste dal regime di carcere duro. Negli anni tantissimi detenuti hanno protestato, per vari motivi, con lo strumento dello sciopero della fame, ma la \"autoinduzione\" in condizioni cliniche critiche, stando alla giurisprudenza, è sempre stata valutata negativamente dai giudici per un'eventuale concessione di misure alternative o per differimenti della pena da scontare. Allo stato, comunque, la difesa di Cospito non ha presentato istanze di questo genere. La Sorveglianza, tuttavia, potrebbe decidere, se si renderà necessario, il trasferimento nell'ospedale collegato al carcere di Opera, ossia il San Paolo. Lo stato di digiuno di un detenuto, poi, come è stato spiegato, si può interrompere attraverso l'alimentazione forzata, quando la persona è incosciente o quando è stato accertato che quel comportamento deriva da una patologia psichica. Cospito, tra l'altro, ha rifiutato di sottoporsi alla prevista visita psichiatrica. Si può anche vagliare in ipotesi, come soluzione estrema, il ricorso ad un trattamento sanitario obbligatorio. A complicare il quadro è arrivata quella \"dichiarazione anticipata di trattamento\" sul no all'alimentazione forzata, che andrà valutata qualora si arrivi allo scenario più tragico. Nodi giuridici, insomma, che si sommano a quelli politici in una vicenda che pare non avere soluzioni. Mentre il legale Rossi Albertini, che ha presentato istanza di revoca del 41bis, si appella al ministro Nordio: \"Le condizioni di Alfredo, il suo fisico provato, i quasi 110 giorni di digiuno, i 45 kilogrammi di dimagrimento non consentono più ritardi o attendismi di sorta\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675492224.1897264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675492224.208779,
        "language": "IT",
        "source": "ANSA"
    }
]
