[
    {
        "title": "Zuffada, rafforzare la presenza femminile a tutti i livelli",
        "date_raw": "Mon, 6 Mar 2023 14:32:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/zuffada-rafforzare-la-presenza-femminile-a-tutti-i-livelli_f998214c-10b3-4f89-a4c9-5ff6915a8b4f.html",
        "subtitle": "E' la base per aumentare il numero di donne ai vertici",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - \"Azioni concrete per aumentare il\nnumero di donne nei quadri manageriali: si comincia con\nl'assicurarsi che ci sia una presenza femminile in tutti i\nlivelli precedenti, che si stabilisca quella struttura di\ncandidate per le posizioni più alte. Le donne devono avere\nl'opportunità di partecipare anche con azioni proattive. Se non\nci sono le donne nel pool, gli uomini devono preoccuparsi di\ndire che il pool non va bene\". Lo ha detto all'ANSA Cinzia\nZuffada, associate chief scientist del Jet Propulsion Laboratory\n(Jpl) della Nasa e presidente dell'Italian Scientists and\nScholars in North America Foundation (ISSNAF), a margine della\nconferenza di Padova.   \n\t\t\t\t   \"Ad esempio il mio ufficio del Jpl è responsabile di una\nserie di premi che riconoscono i contributi. Quando andiamo a\nverificare i candidati e vediamo che non ci sono donne, non\ndiamo i premi. In questo modo ci assicuriamo che i manager\nall'interno delle organizzazioni si preoccupino di produrre\ncandidate\", ha aggiunto Zuffada. \"C'è una storia di scarsa\nvisibilità della produzione femminile, ma se nessuno dice nulla,\nquesto si perpetua. Invece se si fa attenzione ai numeri in\ncorso d'opera si può aggiustare il tiro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678153523.928137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comunali: in Sardegna si voterà il 28 e 29 maggio",
        "date_raw": "Mon, 6 Mar 2023 12:02:48 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/comunali-in-sardegna-si-votera-il-28-e-29-maggio_1fd6c50c-dea4-4735-88c8-990230b89306.html",
        "subtitle": "Nell'Isola elezioni due settimane dopo la data nazionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 06 MAR - In Sardegna le elezioni\namministrative si svolgeranno il 28 e 29 maggio, due settimane\ndopo la data fissata a livello nazionale. Il via libera è\narrivato dal vertice di maggioranza convocato dal governatore\nChristian Solinas proprio per decidere la data delle prossime\ncomunali.   \n\t\t\t\t   Al tavolo i coordinatori delle forze politiche che sostengono\nla Giunta di centrodestra e i responsabili dei partiti a livello\nterritoriale dei due Comuni al voto sopra i 15mila abitanti,\nAssemini e Iglesias. In totale nell'Isola andranno alle\nconsultazioni 38 Comuni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678153523.9516206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'abbattuti due caccia e un elicottero di Kiev'",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mosca-abbattuti-due-caccia-e-un-elicottero-di-kiev_33daca32-1757-44d4-a8d5-6df35a313289.html",
        "subtitle": "Intercettati anche 15 lanciarazzi Himars e Uragan",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Due caccia MiG-29 e Su-27 delle forze\nucraine sono state abbattute dai sistemi di difesa aerea russi.   \n\t\t\t\tSecondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto\nanche un un elicottero Mi-8 e nove droni.   \n\t\t\t\t   \"L'aviazione delle forze russe ha abbattuto un aereo Su-27\ndell'aeronautica militare ucraina in una battaglia aerea\nnell'area del villaggio di Trudoolenovka, regione di\nZaporizhzhia. Inoltre, un elicottero Mi-8 ucraino è stato\ncolpito nell'area del villaggio di Novopavlovka, Repubblica\npopolare di Donetsk\" ha specificato in una nota il ministero\ndella difesa russo.   \n\t\t\t\t   \"I sistemi di difesa aerea vicino alla città di\nKrasnoarmejsk, nel Donetsk, hanno abbattuto un aereo MiG-29\ndell'aeronautica militare ucraina\", ha concluso il ministero\naggiungendo che anche 15 lanciarazzi Himars e Uragan sono stati\nintercettati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678153523.9729896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F. Boccia, Cdm a Cutro è per lavarsi la coscienza",
        "date_raw": "Mon, 6 Mar 2023 19:15:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/f.-boccia-cdm-a-cutro-e-per-lavarsi-la-coscienza_8de47d08-5dfe-4d25-ad08-578e52a15a3e.html",
        "subtitle": "Irritata da linea politica su salvataggi in mare",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Il Presidente della Repubblica ha\nrappresentato tutti, come è successo molte volte in passaggi\ndelicati del Paese. I 71 morti accertati sono sulla coscienza di\ntutti noi, indipendentemente dalle posizioni politiche. Siamo\narrabbiati col governo perché si continua a fare propaganda\nsulle responsabilità degli scafisti. Non penso ci sia un essere\numano che non assegni la responsabilità materiale allo scafista\ndi turno, ma noi siamo irritati con il governo per la linea\npolitica. Il tema di fondo è non trasformare questa cosa, che è\nstucchevolmente insopportabile, come una linea politica. La\nverità è che sui migranti e sui salvataggi in mare la destra ha\nfatto propaganda\". Lo ha dichiarato Francesco Boccia, senatore\ndel Partito Democratico, a Metropolis, web talk del Gruppo Gedi.   \n\t\t\t\tSulla convocazione del Cdm a Cutro, ha aggiunto:  \"il Consiglio\ndei ministri è retorica, non c'è dubbio, serve a lavarsi le\ncoscienze. Ma le coscienze di tutti noi sono sporche\".   \n\t\t\t\t\"La verità su questa vicenda - ha proseguito - è che si è vista\nla lontananza da questo tema. Le persone che scappano devono\nessere aiutate ad arrivare dove vogliono arrivare. Va bene\nandare a Cutro a fare il Cdm, ma il giorno dopo spero che si\nresti a Cutro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678153523.9831512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione Ue: a breve una risposta alla lettera di Meloni sui migranti",
        "date_raw": "Mon, 6 Mar 2023 14:10:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/commissione-ue-a-breve-una-risposta-alla-lettera-di-meloni-sui-migranti_ed491406-1f98-4085-9d12-6ed6d3a6cc7a.html",
        "subtitle": "'Se non affrontiamo le cause che sono alla base della migrazione, ci troveremo davanti ad altre tragedie'",
        "content": "    Una portavoce della Commissione Europea ha ricordato di aver ricevuto la lettera inviata dalla presidente del Consiglio italiano Giorgia Meloni e che una risposta arriverà \"a breve\".ed ecco perché la presidente della Commissione ha parlato di raddoppiare gli sforzi per adottare il Patto sulla migrazione e l'attuazione del piano d'azione sulla rotta del Mediterraneo centrale\", ha aggiunto il portavoce.    . Lo ha detto una portavoce della Commissione europea tornando sulla tragedia al largo delle coste di Crotone. La portavoce ha ribadito che le vite in mare \"vanno sempresalvate\", al di là delle ragioni che hanno portato all'originarsi degli eventi di ricerca e soccorso, che sono organizzati dagli Stati membri.      ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678153523.994414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678153524.005335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cutro, il Consiglio dei ministri sarà in Comune",
        "date_raw": "Mon, 6 Mar 2023 18:54:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/sindaco-di-cutro-il-consiglio-dei-ministri-sara-in-comune_eec6cc8b-ad7e-49d8-bf46-54bd71c1799f.html",
        "subtitle": "\"Abbiamo una sala consiliare adeguata per l'occasione\"",
        "content": "\n            \n            (ANSA) - CUTRO, 06 MAR - Il Consiglio dei ministri convocato\ndalla presidente Giorgia Meloni per giovedì 9 marzo, in\nrelazione al naufragio del barcone carico di migranti del 26\nfebbraio, si terrà nella sala consiliare del Comune di Cutro. Lo\nha detto all'ANSA il sindaco del centro del Crotonese, Antonio\nCeraso. \"La nostra sala consiliare - ha detto Ceraso - è\nperfettamente adeguata. Avrei fatto volentieri a meno di una\nriunione del Governo proprio a Cutro, perché non avrei mai\nvoluto che proprio da noi si verificasse una tragedia simile, ma\nl'iniziativa della presidente Meloni è un faro acceso su quanto\né avvenuto affinché non si ripeta mai più\".   \n\t\t\t\t\"La decisione di convocare il Consiglio dei ministri proprio a\nCutro dopo quanto è accaduto davanti alla nostra costa - ha\naggiunto il sindaco Ceraso - dimostra che c'é un'adeguata\nattenzione da parte dello Stato. Il problema adesso, però, è\ntrovare una strategia da portare a livello europeo per evitare\nche in futuro avvengano tragedie simili\".   \n\t\t\t\t\"Il metodo che viene seguito per gestire queste situazioni - ha\ndetto ancora il primo cittadino di Cutro - non mi compete. C'è\nperò da riflettere su come avvengono questi terribili viaggi e\nsul perché non si faccia nulla per impedirli. Queste persone\narrivano per disperazione e, pur di partire dai loro Paesi,\nmettono in conto anche il rischio della vita. È su questo che\nserve una riflessione adeguata. Il mio pensiero, comunque, resta\nfisso sulle vittime e sull'immane tragedia che abbiamo vissuto.   \n\t\t\t\tE ciò che mi chiedo come facciano i parenti delle vittime a\nrassegnarsi di fronte a quanto è accaduto. Il dramma che stanno\nvivendo é immenso. Così come mi chiedo come facciano i\nsuperstiti a continuare a vivere avendo nella mente in modo\nincancellabile il ricordo della tragedia che hanno vissuto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678153524.0241275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scotto, assemblea nazionale Art.1 per decidere percorso con Pd",
        "date_raw": "Mon, 6 Mar 2023 19:16:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/scotto-assemblea-nazionale-art.1-per-decidere-percorso-con-pd_de7d6398-4ae7-404e-9edf-552fa21d93da.html",
        "subtitle": "Vogliamo dare una mano a costruire il nuovo Pd",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"A breve faremo un'assemblea\nnazionale per decidere il nuovo percorso di Articolo 1\". Ad\nassicurarlo è il coordinatore del partito Arturo Scotto che, a\nchi gli chiede con quali tempi Articolo 1 potrebbe arrivare a\nconfluire nel Pd, risponde: \"Noi abbiamo fatto un percorso\nlineare, contribuendo a scrivere anche il manifesto del nuovo Pd\ne vogliamo essere coerenti con quanto fatto sinora. Ora c'è una\ngrande novità che si chiama Elly Schlein e vogliamo dare una\nmano alla costruzione del nuovo Partito Democratico\". \"Ci sono\nancora tante persone che si erano allontanate dal perimetro\ndella sinistra perchè non si sentivano più rappresentate e che\nora, invece, vogliono entrare a far parte del nuovo progetto\" e\n\"noi intendiamo dare una mano\" a recuperarle. Ma il processo di\nadesione, che comunque richiede dei tempi tecnici, dovrà\navvenire su due piani, ricorda Scotto, \"uno individuale perché\nprendere la tessera di un partito è un fatto individuale\" e uno\n\"collettivo\" perché sarà collettiva la trasformazione di\nArticolo 1 da \"partito politico\" ad \"associazione\npolitico-culturale\" che porterà avanti i \"valori in cui ci siamo\nsempre riconosciuti\".   \n\t\t\t\t   In questa \"seconda vita di Articolo 1\", una delle priorità,\nribadisce Scotto, sarà quella di coinvolgere tutto quel popolo\ndella sinistra \"che è venuto a dare una mano alle primarie\" nel\npercorso politico che si sta delineando. Una \"grande chiamata\" a\nricostruire la sinistra, insomma, incalza Scotto che cita la\ncelebre frase di Enrico Berlinguer: \"Entrate e cambiateci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678153524.0392218,
        "language": "IT",
        "source": "ANSA"
    }
]
