[
    {
        "title": "Schillaci: \"In 10 anni oltre 10.000 medici in fuga, basta esodo\"",
        "date_raw": "Wed, 15 Feb 2023 16:15:59 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2023/02/15/schillaci-in-10-anni-10.000-medici-in-fuga-basta-esodo_7764fc21-a69e-4017-b178-f75f10929312.html",
        "subtitle": "Verso un ampliamento dei posti di Medicina",
        "content": "\"In dieci anni dal 2005 al 2015 oltre 10.000 medici hanno lasciato l'Italia per lavorare all'estero, un esodo di capitale umano che non possiamo più permetterci.In quest'ottica appare urgente  offrendo loro la possibilità di realizzare le proprie aspirazioni, sfatando l'idea che la nostra non è una nazione per giovani\". Lo ha detto il ministro della Salute Orazio Schillaci, intervenendo all'inaugurazione dell'Anno Accademico dell'Università Cattolica di Roma dove ha annunciato inoltre che si sta andando .\"Solo fino a due o tre anni - ha aggiunto - fa venivano ammessi per ciascun anno tra gli 8.000 e i 10.000 studenti alla Facoltà di Medicina. Eppure già dieci anni fa la Conferenza dei Presidi della Facoltà di medicina che vi potevano accedere\". Per questo, \"i numeri resi pubblici con il decreto del 10 febbraio relativi all'accesso alla Facoltà di Medicina e Chirurgia sono da considerarsi provvisori e credo si procederà a un ampliamento\". \"Oggi - ha proseguito il ministro della Salute - siamo impegnati a una criticità che deriva da lontano: da una programmazione miope del numero di accesso alla facoltà di Medicina che non rispondeva alle reali esigenze del Paese\". Per trovare una soluzione in tempo reale al problema della carenza di medici, ha proseguito Schillaci, \"è stato istituito presso il ministero dell'Università un gruppo di lavoro, che ha il compito di definire il fabbisogno dei medici e adeguare le capacità e l'offerta potenziale del sistema universitario\". Perché non bisogna dimenticare, ha concluso, \"che nessuna innovazione tecnologica, per quanto indispensabile e necessaria, potrà mai sostituire la leva essenziale del nostro servizio sanitario nazionale: ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676479528.8768718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borghi (Pd), disponibili a lavorare con il Terzo polo",
        "date_raw": "Wed, 15 Feb 2023 12:06:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/borghi-pd-disponibili-a-lavorare-con-il-terzo-polo_b48a6090-5ef4-40dc-a13c-d05082015f08.html",
        "subtitle": "Ma prendano atto che rompere bipolarismo è azione velleitaria",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Se il terzo polo prende atto che è\nvelleitaria una operazione che vuol rompere un bipolarismo che è\nindotto sia dalle leggi elettorali sia dalla collocazione degli\nelettori e prende atto che la sua collocazione è nell'alveo del\ncentrosinistra, noi siamo pronti a lavorare per costruire le\nragioni di un percorso unico\". Lo ha detto il senatore e\nresponsabile sicurezza Pd, Enrico Borghi, aSkyTg24. \"Operazioni\npolitiche per dare dei cambi a situazioni strutturate non si\nfanno in due mesi, bisogna lavorare in maniera carsica, costante\ne diuturna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676479528.8872786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insediato alla Camera il giurì d'onore sul caso Cospito",
        "date_raw": "Wed, 15 Feb 2023 14:21:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/insediato-alla-camera-il-giuri-donore-sul-caso-cospito_526ded18-ab75-4f7b-bfcb-d5114675a448.html",
        "subtitle": "Decise audizioni, \"verdetto\" entro il 10 marzo",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Si è riunito per la prima volta alla\nCamera il giurì d'onore costituito chiesto dal Pd dopo le\naffermazioni di Giovanni Donzelli in Aula sul caso Cospito. La\ncommissione di indagine è presieduta da Sergio Costa, e composta\nda Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e\nAlessandro Colucci oggi ha delineato la road map delle audizioni\ndei soggetti interessati per accertare la violazione\ndell'onorabilità dei soggetti citati nel suo intervento in Aula.   \n\t\t\t\t   Le audizioni avranno inizio la prossima settimana. In seguito\nsi deciderà, comunque non oltre il 10 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676479528.908161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, oltre 50mila palazzi crollati o distrutti in Turchia",
        "date_raw": "Wed, 15 Feb 2023 15:37:54 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/media-oltre-50mila-palazzi-crollati-o-distrutti-in-turchia_9a33bf25-07fa-41a4-a439-5c629e9b62df.html",
        "subtitle": "Dpa, Gaziantep ha il maggior numero di edifici colpiti dal sisma",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Un totale di 50.576 edifici sono\ncrollati o sono rimasti fortemente danneggiati dal violento\nterremoto che ha scosso il sud-ovest della Turchia a inizio\ndella scorsa settimana. Lo hanno reso noto oggi le autorità\nturche, stando alla Dpa. Secondo il ministero dell'Urbanistica\nturco tutti gli edifici a rischio devono essere demoliti con\nurgenza.   \n\t\t\t\t   Le autorità hanno ispezionato finora più di 387.000 palazzi\nnelle dieci province turche colpite dal terremoto. La città di\nGaziantep ha il maggior numero di edifici che necessitano di\nessere demoliti subito, quasi 12.000, seguita da Hatay (10.991)\ne Kahramanmaras (10.777). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676479528.9294214,
        "language": "IT",
        "source": "ANSA"
    }
]
