[
    {
        "title": "Naufragio, Schlein contro Piantedosi: 'Parole indegne, si dimetta'",
        "date_raw": "Wed, 1 Mar 2023 18:23:12 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/naufragio-schlein-contro-piantedosi-parole-indegne-si-dimetta_6b2c22e1-cd7c-4d0f-9161-82842a5f0a54.html",
        "subtitle": "Piantedosi: 'Frontex non aveva segnalato il pericolo'",
        "content": "\"Attendiamo fiduciosi delle indagini della magistratura (sul naufragio di migranti a Cutro ndr), ma dal punto di vista politico mi unisco alle voce dei colleghi che mi hanno preceduto e che  e dalla presidente Giorgia Meloni una profonda riflessioni, anche sul ministro Salvini e sul ministro Giorgetti\" Lo ha detto la neosegretario del Pd Elly Schlein intervenendo nel dibattito in Commissione Affari costituzionali della Camera rivolgendosi al ministro dell'Interno Matteo Piantedosi, dopo che prima di lei avevano chiesto al ministro di dimettersi Magi (+Europa), Zaratti (Avs) e Colucci (Avs).\r\n\r\nLe parole del ministro Piantedosi sui migranti \", disumane e inadeguate al ruolo ricoperto\". Lo ha detto la neosegretaria del Pd Elly Schlein rivolgendosi al titolare degli Interni in Commissione Affari costituzionali della Camera, commentando le affermazioni dello stesso Piantedosi sull'assenza di senso di responsabilità dei migranti che si imbarcano con i figli. \"C'è un'altra assenza grave, quella della voce di Giorgia Meloni non solo su Crotone (il naufragio dei migranti ndr) ma anche su quanto accaduto a Firenze. Bisogna chiamare le cose per quello che sono: è stata una aggressione squadrista, e stigmatizzo anche le parole del ministro Valditara\" sulla lettera della preside, ha detto la segretaria del Pd.Schlein è intervenuta dopo che Magi, Zaratti e Colucci avevano chiesto chiarimenti sulla catena di comando che ha portato a considerare l'arrivo del barcone di migranti come una operazione di polizia (low enforcement) e non di salvataggio (Sar), con invio quindi di imbarazioni della Guardia di Finanza al posto della Guardia costiera. Schlein si è inserite quindi in queste considerazioni con il suo intervento: \"Chiediamo che siano chiarite - ha affermato - le precise dinamiche. Le dichiarazioni di queste ore del comandante Aloi, che si poteva intervenire, che il mare era forza 4 e non forza 7, indicano che le motovedette potevano intervenire con quel mare, \". \"Sono passate 7 ore - ha insistito Schlein - dalla comunicazione di Frontex alle 22 di sabato; vogliamo sapere la precisa comunicazione, perché sappiamo che Frontex aveva segnalato una significativa presenza termica sul barcone, che significa che c'erano molte persone, tanto è vero che ci sono stati due tentativi di salvataggio da parte della Guardia di Finanza\". Schlein ha poi commentato le parole del ministro che aveva affermato che finalmente l'Ue sta affrontando il tema dell'immigrazione: \"all'Unione europea - ha detto la segretaria del Pd - ponete le domande sbagliate, dovete chiedere una Mare Nostrum europea e la fine della criminalizzazioni delle Ong, e dovete chiedere la riforma di Dublino, a cui al Parlamento europeo eravamo arrivati nel 2017, ma le forze dell'attuale maggioranza hanno votato contro; e dovete chiedere l'accesso attraverso vie legali\" dei migranti \"in Italia ed in Europa\".\"Solo pensare che il ministro dei Trasporti che è papà abbia non solo detto ma anche solo pensato di non intervenire è un oltraggio: chi vuole fare polemiche, far politica su questo, lasci in pace lo Stato, la Guardia costiera. , se è avvisato a cose avvenute fa il possibile. Prima della strage nessuno è stato avvisato\". Lo afferma il leader della Lega, vicepremier e ministro per le Infrastrutture, Matteo Salvini, intervenendo a una iniziativa della Fondazione Luigi Einaudi.\r\n\r\n\"L'assetto aereo Frontex che per primo ha individuato l'imbarcazione dopo le 22 del 25 febbraio a 40 miglia nautiche dall'Italia non aveva segnalato una situazione di pericolo o distress a bordo, evidenziando la persenza di una persona sopra coperta e altre sotto coperta e una buona galleggiabilità dell'imbarcazione. Poi c'è stato un peggioramento delle condizioni meteo\", ha detto il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali della Camera sulle linee programmatiche del dicastero.Riguardo al naufragio di Cutro la Procura \"\", ha detto il ministro dell'Interno.\"Il collega Lollobrigida, che non ho sentito e che ha chiarito il senso delle sue parole, ha fatto programmazione per i prossimi cinque anni. Calcolando che ci sono stati 83mila ingressi regolari nel 2022 e se le richieste al nostro mercato del lavoro sono di , basta moltiplicarlo per cinque ed ecco il proposito di rappresentare a tutti come mandato di governo di mezzo milione di ingressi regolari\".\"Se c'è stata un debolezza del ministero\", lo ha detto il ministro dell'Interno nella sua replica alle domande dei deputati dopo il naufragio di Cutro. \"Se andiamo a vedere morti e tragedie degli anni scorsi, in passato sono successi altri episodi simili. Se uno guarda il bilancio di quello che avviene da molti anni, i fatti smentiscono\" l'assunto di un ministero debole, ha aggiunto Piantedosi il quale ha anche detto: \"Questo governo prima ancora di questa tragedia ha dimostrato di avere riguardo rispetto a quello che c'è dietro ai processi migratori. Noi ci siamo posti il problema prima\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677691826.4522827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca accusa: Kiev userà materiale radioattivo vicino alla Transnistria",
        "date_raw": "Wed, 1 Mar 2023 17:10:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/mosca-accusa-kiev-usera-materiale-radioattivo-vicino-alla-transnistria_01e1aea3-2484-4b2a-87d9-93e884e3eb87.html",
        "subtitle": "Ma la Moldavia respinge i sospetti: \"E' una menzogna\"",
        "content": "   La Russia è preoccupata per informazioni secondo le quali Lo ha dichiarato  la portavoce del ministero degli Esteri russo Maria Zakharova, aggiungendo che i porti della regione di Odessa, coinvolti nell'esportazione di grano, potrebbero essere stati utilizzati per la consegna di materiali radioattivi all'Ucraina.    Secondo le informazioni di cui Zakharova sarebbe in possesso, il 16 febbraio sono stati consegnati al porto di Chernomorsk dei container con sostanze radioattive e scritte in inglese, provenienti dal territorio di uno Stato europeo, aggirando i controlli doganali. \"Il 19 febbraio, contenitori simili contenenti la sostanza radioattiva California-252, utilizzata attivamente per controllare l'integrità dei reattori delle centrali nucleari, sono stati consegnati al porto di Odessa su una delle navi da carico\", ha detto la portavoce.   Il governo moldavo, da parte sua, ha definito \"una menzogna\" le dichiarazioni della portavoce Zakharova.si legge in un messaggio pubblicato sul canale Telegram del governo moldavo. Le autorità moldave hanno inoltre invitato i cittadini a mantenere la calma e a seguire le fonti ufficiali di informazione in Moldavia. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677691826.4938364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La maggioranza ritira l'emendamento sullo stop ai ballottaggi nei Comuni",
        "date_raw": "Wed, 1 Mar 2023 17:58:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-maggioranza-ritira-lemendamento-sullo-stop-ai-ballottaggi-nei-comuni_17c4245a-eb7a-42fe-a01b-a3a5ae3d7d49.html",
        "subtitle": "Contestato dalle opposizioni in Commissione al Senato. Di fatto cancellava i ballottaggi nei Comuni oltre i 15mila abitanti ",
        "content": "A dirlo all'ANSA è il senatore di Forza Italia, Adriano Paroli, uno dei tre firmatari insieme a Lega e FdI.  che è all'esame della commissione Affari costituzionali del Senato - è stata duramente contestata dalle opposizioni, che l'hanno definita un \"colpo di mano\".portava di fatto a \"un golpe\" perché cancellerebbe il ballottaggio nei Comuni con più di 15 mila abitanti. Pd, M5s, Terzo polo e Avs hanno chiesto perciò la convocazione d'urgenza della Giunta per il regolamento perché \"garantisca la corretta interpretazione del regolamento\", ha spiegato il senatore del Pd, Andrea Giorgis, a nome delle opposizioni. Il ddl è all'esame della commissione Affari costituzionali e dovrebbe passare in Aula, per via della procedura d'urgenza.Dopo la tensione scoppiata in commissione Affari costituzionali da parte delle opposizioni che hanno chiesto il ritiro dell'emendamento contestato,   Poi hanno sospeso i lavori sul ddl perché nel frattempo l'Aula sta per votare il disegno di legge Sisma. \"Subito dopo torniamo in commissione e staremo qui finché è necessario\", ha detto Ivan Scalfarotto, senatore di Italia viva che fa parte della commissione.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677691826.5203753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, il governo lavora a decreto per il supercommissario",
        "date_raw": "Wed, 1 Mar 2023 17:54:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/siccita-il-governo-lavora-a-decreto-per-il-supercommissario_b6045fe7-eef3-48e0-b7ef-fd868b68b573.html",
        "subtitle": "Lollobrigida: \"Otto miliardi fermi per eccesso di burocrazia\"",
        "content": "Il , una fra i ministri interessati e semplificazioni delle procedure per gli interventi necessari. E' quanto è stato deciso oggi al Tavolo sull'emergenza idrica a Palazzo Chigi.Nel corso del tavolo sulla crisi idrica si è convenuto di affrontare la questione idrica a fronte della siccità in corso \"istituendo a Palazzo Chigi una Cabina di regia tra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con le Regioni e gli Enti territoriali per individuare le priorità di intervento e la loro adeguata programmazione, anche utilizzando nuove tecnologie\" e \"avviando una campagna di sensibilizzazione sull'uso responsabile della risorsa idrica\".  Altre azioni saranno un decreto legge e l'individuazione di un commissario straordinario.Al tavolo presieduto dalla presidente del Consiglio, Giorgia Meloni, come spiega la nota di Palazzo Chigi, hanno preso parte i ministri Matteo Salvini, Francesco, Lollobrigida, Raffaele Fitto, Gilberto Pichetto Fratin, Roberto Calderoli, Nello Musumeci, il viceministro Vannia Gava, i sottosegretari Alfredo Mantovano e Alessandro Morelli. Il governo lavorerà \"a un provvedimento normativo urgente che contenga le necessarie semplificazioni e deroghe e accelerando i lavori essenziali per fronteggiare la siccità\" e individuerà \"un Commissario straordinario con poteri esecutivi rispetto a quanto programmato dalla Cabina di regia\".\"Assumere soluzioni strategiche definitive e pianificate in modo adeguato\". Così il ministro dell'Agricoltura, Sovranità alimentare e Foreste, Francesco Lollobrigida, rispondendo a interrogazioni al Question Time alla Camera sulla siccità, \"questione emergenziale nell'epifenomeno di quest'anno, ma strutturale negli ultimi 20 anni perchè siamo al quinto evento siccitoso che poteva essere affrontato in modo diverso nella previsione e utilizzo delle risorse\". A disposizione quasi 8 miliardi \"che sono lì da qualche anno con l'impossibilità di essere spesi per ragioni burocratiche e normative su cui bisognerà intervenire rapidamente\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677691826.5323038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok del Senato al dl sisma, il testo passa alla Camera",
        "date_raw": "Wed, 1 Mar 2023 18:17:46 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ok-del-senato-al-dl-sisma-il-testo-passa-alla-camera_a6b53ceb-eb27-4fd4-be62-f4ee52e3e6d9.html",
        "subtitle": "Semplificazione per Abruzzo, Lazio, Marche e Umbria",
        "content": "Via libera dall'Aula del Senato, per alzata di mano, al dl sisma. Il provvedimento in scadenza il 12 marzo, passa ora all'esame della CameraLa misura prevede l'estensione anche ai territori (Abruzzo, Lazio, Marche e Umbria) colpiti dalla crisi sismica del 2016/2017 delle misure di accelerazione e semplificazione già previste per gli interventi di ricostruzione nei comuni interessati dal sisma del 2009 in Abruzzo.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677691826.5440834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl sisma: ok dal Senato, passa alla Camera",
        "date_raw": "Wed, 1 Mar 2023 18:20:31 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/dl-sisma-ok-dal-senato-passa-alla-camera_89bbcbec-efab-4d14-9321-cc81fc5dfeaf.html",
        "subtitle": "Il provvedimento è in scadenza il 12 marzo",
        "content": "Via libera dall'Aula del Senato, per alzata di mano, al dl sisma. Il provvedimento in scadenza il 12 marzo, passa ora all'esame della Camera. La misura prevede l'estensione anche ai territori (Abruzzo, Lazio, Marche e Umbria) colpiti dalla crisi sismica del 2016/2017 delle misure di accelerazione e semplificazione già previste per gli interventi di ricostruzione nei comuni interessati dal sisma del 2009 in Abruzzo.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677691826.5608857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stampa moldava, 'il leader ceceno Kadyrov è stato avvelenato'",
        "date_raw": "Wed, 1 Mar 2023 16:29:38 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/stampa-moldava-il-leader-ceceno-kadyrov-e-stato-avvelenato_b13b3be5-58f8-4767-8cef-1cf9ac1df3b3.html",
        "subtitle": "'Per questo motivo non ha partecipato al discorso di Putin'",
        "content": "   . Lo scrive la testata moldava Timpul, ma per ora non ci sono altre conferme.  Secondo il giornalista kazako Azat Maitanov, Kadyrov, 46 anni,  ha gravi problemi di salute, forse ai reni. Il leader ceceno, secondo altre fonti, non si fida dei medici russi e  si sarebbe rivolto ad un nefrolologo arrivato a Grozny dagli Emirati Arabi Uniti. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677691826.584841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amnesty, '525 persone uccise in Iran dall'inizio delle proteste'",
        "date_raw": "Wed, 1 Mar 2023 17:44:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/amnesty-525-persone-uccise-in-iran-dallinizio-delle-proteste_25b1400c-af99-40f1-b20f-a0705e49fd0c.html",
        "subtitle": "Anche 71 bambini tra le vittime. Più di 19 mila gli arresti",
        "content": "    Amnesty International lancia l'allarme:  a seguito dell'arresto, e poi della morte, di Mahsa (Zhina) Amini, una ragazza di 22 anni di origini curde.     Masha Amini era stata fermata dalla polizia morale, accusata di non indossare in modo corretto il velo obbligatorio. Da quel momento, donne e uomini sono scesi in strada per manifestare al grido di 'Donna, Vita, Libertà', e dichiarare la loro aperta opposizione al regime dell'ayatollah Ali Khamenei, che punisce qualsiasi atto ritenuto \"offensivo\" per la pubblica decenza con la reclusione da dieci giorni a due mesi oppure con 74 frustate.    . L'organizzazione denuncia gravissime violazioni dei diritti umani, come i processi farsa che hanno portato alla morte del manifestante Mohsen Shekari, condannato con l'accusa di \"inimicizia contro Dio\", e di un altro giovane, Majidreza Rahanvard, impiccato pochi giorni dopo. Il timore di Amnesty è che altri rischino l'esecuzione, considerate le migliaia di rinvii a giudizio disposti finora. \"Proprio questo - spiega Riccardo Noury, portavoce di Amnesty International Italia -.   , invitando i sostenitori dell'ong a incentivare il lascito solidale, uno strumento che risulta fondamentale dal momento che, spiegano, \"l'Organizzazione non accetta fondi da governi, istituzioni né grandi aziende, ma vive delle donazioni provenienti da persone comuni\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677691826.5969,
        "language": "IT",
        "source": "ANSA"
    }
]
