[
    {
        "title": "Regionali: affluenza ore 19 al 25,27%, in forte calo",
        "date_raw": "Sun, 12 Feb 2023 20:41:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-affluenza-ore-19-al-2527-in-forte-calo_f67aac27-a51d-4681-a2a4-5f31d484221f.html",
        "subtitle": "In Lombardia al voto il 27,17%, nel Lazio il 22,11%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi ai 1.882 comuni al\nvoto per le regionali di Lombardia e Lazio testimoniano\nun'affluenza alle ore 19 del 25,27% (era stata del 56,1% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1.504) l'affluenza è del 27,17%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 59,23%).   \n\t\t\t\t   Nel Lazio (378 comuni su 378) è del 22,11% (50,96%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, quest'anno i seggi\nsaranno aperti anche domani, dalle 7 alle 15, mentre questa sera\nchiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676302225.6099763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: verso Cdm in settimana per dl con nuova governance",
        "date_raw": "Mon, 13 Feb 2023 15:14:15 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-verso-cdm-in-settimana-per-dl-con-nuova-governance_54e58320-fb3a-444e-b722-a181438c03b3.html",
        "subtitle": "Domani il testo in preconsiglio",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Il nuovo decreto sul Pnrr, che\ndovrebbe introdurre nuove semplificazioni e rivedere la\ngovernance del piano, secondo quanto sia apprende dovrebbe\narrivare sul tavolo del Consiglio dei ministri in settimana. Il\ncdm non è ancora convocato ma la riunione dovrebbe tenersi\ngiovedì pomeriggio. Intanto domani sera alle 18.30 è convocata\nla riunione del preconsiglio che, tra le altre cose, è chiamata\nad esaminare \"disposizioni urgenti per l'attuazione del piano\nnazionale di ripresa e resilienza (Pnrr) e del piano nazionale\ndegli investimenti complementari al Pnrr (Pnc), nonché\nl'attuazione delle politiche di coesione e della politica\nagricola comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676302225.6519253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: dati parziali, alle 23 affluenza in calo a 30,96%",
        "date_raw": "Sun, 12 Feb 2023 23:32:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-dati-parziali-alle-23-affluenza-in-calo-a-3096_b6ed9640-dac8-4314-99b9-b5636e72477f.html",
        "subtitle": "In Lombardia è al 31,76%, nel Lazio al 28,63%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi a 1.790  dei 1.882\ncomuni al voto per le regionali di Lombardia e Lazio indicano\nun'affluenza alle ore 23 del 30,96%% (era stata del 72,95% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.436 comuni su 1.504) l'affluenza è del 31,76%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 74,08). Nel Lazio (354 comuni su 378) è del 28,63%\n(69,69%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, mentre quest'anno i\nseggi saranno aperti anche domani, dalle 7 alle 15, mentre\nquesta sera chiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676302225.6622832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali in Lazio e Lombardia",
        "date_raw": "Mon, 13 Feb 2023 14:39:24 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-in-forte-calo-2972-alle-23_66a6c8c9-4e74-49aa-908b-a5e64dd78a74.html",
        "subtitle": "In forte calo l'affluenza: 29,72% alle 23 di ieri",
        "content": "Hanno riaperto alle 7 i seggi per le elezioni regionali in Lombardia e nel Lazio per il secondo giorno di votazioni. Si può votare fino alle 15. Subito dopo - al termine delle operazioni di voto e di riscontro dei votanti - avrà inizio lo scrutinio. Per questo turno elettorale le sezioni sono 9.254 per la Lombardia in un totale di 1.504 comuni e 5.306 sezioni per il Lazio suddivise in 378 comuni. In totale gli elettori chiamati al voto nelle due regioni sono circa 12 milioni. \r\n\r\nUn elettore italiano su quattro al voto, in palio le due Regioni più importanti del Paese, i big dei partiti in campo nel primo vero test dopo le Politiche: guai a chiamarle solo elezioni Regionali quelle per Lombardia e Lazio. Nei comitati elettorali è tutto pronto per la maratona dell'attesa dello spoglio: le sale stampa, i maxischermi dove seguire l'andamento delle percentuali, gli sfondi per rilasciare dichiarazioni di entusiasmo o di amarezza. I primi exit poll sono attesi per le 15, poi inizieranno ad arrivare le proiezioni dei risultati reali.    La scheda elettorale è di colore verde. L'elettore ha tre opzioni: (e la scelta non si estende alle liste collegate), (nel caso si selezioni solo sulla lista la preferenza di estende anche al candidato) o, cioè scegliere una lista e un candidato governatore non collegato.È possibile esprimere una o due preferenze per i candidati al consiglio regionale: basta scrivere il cognome del candidato, o nome e cognome, accanto al simbolo della lista a cui appartiene. Nel caso si esprimano due preferenze, devono riguardare due candidati di sesso diverso pe rispettare la cosiddetta parità di genere. Se si scelgono due uomini o due donne la seconda scelta sarà annullata. Lo spoglio inizierà lunedì subito dopo la chiusura dei seggi.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676302225.6756754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali nel Lazio e in Lombardia, il dato dell'affluenza",
        "date_raw": "Mon, 13 Feb 2023 13:24:52 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-al-2972-in-forte-calo_97b6973d-72d5-465e-a720-d2d77baf6871.html",
        "subtitle": "Alle 23 di ieri ha votato il 29,72%",
        "content": "I dati dell'affluenza nei 1.882 comuni al voto per le elezioni regionali di Lombardia e Lazio confermano il forte calo della partecipazione: alle 23 di ieri ha votato il 29,72%, rispetto al 70,63% delle precedenti omologhe. In Lombardia l'affluenza è del 31,78% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,11%). Nel Lazio è del 26,28% (66,55%). Nel 2018 si votò in una sola giornata, mentre quest'anno i seggi saranno aperti anche oggi.Lombardia e Lazio al voto, affluenza dimezzata Crolla, ed è più che dimezzata rispetto a cinque anni fa, l'affluenza alle elezioni regionali. Che l'astensionismo fosse il grande spauracchio di questa sfida si percepisce dal coro di appelli al voto dei leader. Quasi tutti rompono il silenzio elettorale solo per ricordare l'importanza della scelta. Secca Giorgia Meloni con il suo monito: \"Andate a votare\". Lo dice lasciando la scuola al Torrino, quartiere di periferia di Roma dov'è il suo seggio. La premier argomenta così: \"E' un'elezione importante, spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per Regioni così strategiche per una nazione\". Il Viminale fotografa una disaffezione al voto che è leggermente minore in Lombardia: quando mancano solo i dati totali di Milano l'affluenza si arresta al 27,16%. Cinque anni fa, quando la regione scelse per la prima volta Attilio Fontana alla guida del Pirellone, era oltre il doppio, al 59,88%. Va peggio nel Lazio: prima di cena ai seggi risulta il 22,11, contro il 50,96% del 2018. E andando nel dettaglio, emerge che per ora nella Capitale traina il cosiddetto voto-ztl cioè più partecipato nelle zone centrali che in periferia. Di astensionismo non parla Matteo Salvini, che da giorni attacca i media per aver oscurato il voto. Andando a votare a Milano, si limita a dire: \"Questo sole è ben augurante sia per la Lombardia che per il Lazio, sono sicuro che ci saranno ottimi risultati\". Chissà se lo spirito del leader leghista resterà positivo all'esito del voto. Lo seguirà nel quartier generale del suo partito, in via Bellerio. Pungola gli elettori, con il suo stile e via tweet, Carlo Calenda: \"Votare è come un colloquio di lavoro. Scegliete non per appartenenza, ma sulla base di preparazione e competenza\". Più caustico Giuseppe Conte: \"Chi rimane a casa, e non vota, non è vero che non sceglie, ma lascia che altri scelgano per se stesso e questo non è bello per una democrazia\". L'ex premier e leader del M5s ricorda che \"quanti più voti ci saranno, maggiori possibilità avranno i cittadini di incidere nel prossimo governo regionale\". Super stringato Enrico Letta: \"Votato! Sperando che siamo in tanti oggi e domani a farlo\", sentenzia su Twitter. E chissà se domani sarà al Nazareno a seguire i risultati che, viste le tante divisioni scelte tra Dem, 5Stelle e Terzo polo, potrebbero penalizzare tutto il fronte o solo alcuni.",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676302225.7039933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lombardia: Majorino piace ai giovani, Fontana ai più maturi",
        "date_raw": "Mon, 13 Feb 2023 16:04:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lombardia-fontana-in-sede-lega-in-via-bellerio_3daa9b34-9889-4609-9b72-cd005dbf7872.html",
        "subtitle": "Dati del Consorzio Opinio Rai. Fontana in sede della Lega in via Bellerio, Majorino segue lo spoglio da casa, è atteso nelle prossime ore al suo comitato elettorale a Milano",
        "content": "Il governatore uscente della Regione Lombardia e ricandidato per il centrodestra, è in via Bellerio nella sede della Lega dove i vertici del partito sono riuniti per attendere lo spoglio elettorale. Anche il leader della Lega Matteo Salvini è arrivato nella sede del partito a Milano in via Bellerio. Il vice premier attenderà qui lo spoglio delle elezioni regionali in Lombardia e Lazio. In via Bellerio c'è anche, tra gli altri, il ministro agli Affari regionali e Autonomie Roberto Calderoli.Il candidato del centrosinistra e del M5S alla presidenza di Regione Lombardia, , è atteso nelle prossime ore al suo comitato elettorale, allestito presso l'Ostello bello grande di via Lepetit, vicino alla stazione Centrale di Milano. Al momento il candidato sta seguendo lo spoglio da casa, insieme alla famiglia. Alla sede del comitato, intanto, sono arrivati anche la deputata e segretaria del Pd Milano Silvia Roggiani, gli assessori comunali al Welfare e ai Servizi civici Lamberto Bertolè e Gaia Romani, oltre al consigliere regionale uscente e ricandidato del Pd Pietro Bussolati.\"Non commentiamo gli exit poll, ma parleremo davanti a dati reali e proiezioni. Vi è però un dato reale che è acquisito, ed è l'astensione angosciante che preoccupa e obbliga tutti e tutte a una profonda riflessione\", ha detto Edoardo Caprino, portavoce del candidato presidente Pierfrancesco Majorino, a nome del comitato elettorale commentando la bassa affluenza alle urne. \"Alle scorse regionali del 2018 il centrosinistra perse di 20 punti percentuali e sempre di 20 punti - ha ricordato - è stato il distacco è stato tra centrodestra e centrosinistra in Lombardia alle ultime elezioni nazionali\".Per quanto riguarda le fasce d'età,  nella fascia 18-34 anni è stato votato infatti dal 41,2% degli elettori, mentre Attilio Fontana ha carpito maggiormente il favore degli over 35enni ed anche degli ultra 55enni. E' quanto emerge nell'ambito degli Exit Poll del Consorzio Opinio Rai.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676302225.7135384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: primi dati affluenza al 41,8%, confermato calo ",
        "date_raw": "Mon, 13 Feb 2023 16:15:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-primi-dati-affluenza-al-418-confermato-calo-_4cca09fa-7b18-49a5-bd98-e6840ef558f5.html",
        "subtitle": "In Lombardia l'affluenza è del 41,6%, nel Lazio è del 43,57%",
        "content": "Crolla l'affluenza in Lombardia dove alla chiusura dei seggi ha votato solo il 41,6% degli elettori ed è il dato più basso in 53 anni. L'affluenza più bassa fino ad ora si era registrata nel 2010 quando votò il 71,9% dei lombardi. In quelle elezioni i principali candidati erano Roberto Formigoni, che fu confermato per il centrodestra per la quarta volta presidente della Regione e Filippo Penati per il centrosinistra. Anche allora la consultazione si svolse su due giornate, il 28 e il 29 marzo. Alle regionali del 2018 si votò in una sola giornata, il 4 marzo, in contemporanea con le elezioni politiche, e l'affluenza fu del 73,1%.Quando sono noti i dati relativi a al 50% (974) dei 1.882 comuni al voto per le regionali di Lombardia e Lazio, l'affluenza alle ore 15 è all'41,8% (era stata del 73,35% alle precedenti omologhe quando però si votò in un solo giorno). Lo rende noto il sito del Viminale. In Lombardia (818 comuni su 1.504) l'affluenza è del 41,55% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,92%). Nel Lazio (156 comuni su 378) è del 43,57% (69,98%).",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676302225.7239985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali 2023: Lazio e Lombardia, i risultati in diretta. Da exit poll: Lombardia e Lazio a centrodestra",
        "date_raw": "Mon, 13 Feb 2023 16:27:31 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/elezioni-regionali-i-risultati-in-diretta-nel-lazio-sfida-tra-damato-rocca-bianchi.-in-lombardia-fontana-majorino-moratti_025a1bc3-2af3-4490-81a7-73b8e029b0c0.html",
        "subtitle": "Fontana e Rocca in ampio vantaggio. Confermato il calo delle affluenze",
        "content": "in  e nel  In base alla , alle regionali per la Lombardia il presidente uscente della Regione  si conferma governatore, raggiungendo il 54,4%. E' seguito dal candidato di centrosinistra  (centrosinistra-M5s) che si ferma al 33,6%. Dopo si piazza  (Terzo polo) con il 10,1% Mara Ghidorzi (Unione Popolare) ottiene l'1,9% La copertura del campione è al 5%. In base alle proiezioni del consorzio Opinio Italia per la Rai, il candidato del centrodestra raggiunge il 52,1% seguito dal candidato del centrosinistra  con il 34,7%. Terza si piazza la candidata M5S  con il 10,6%. Rosa Rinaldi (Unione Popolare) ottiene l'1,4%. La copertura del campione è del 5%. quando sono noti i dati relativi a al 50% (974) dei 1.882 comuni al voto per le regionali di Lombardia e Lazio, l'affluenza alle ore 15 è all'41,8% (era stata del 73,35% alle precedenti omologhe quando però si votò in un solo giorno). Lo rende noto il sito del Viminale. In Lombardia (818 comuni su 1.504) l'affluenza è del 41,55% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,92%). Nel Lazio (156 comuni su 378) è del 43,57% (69,98%). Il governo politico delle regioni vede in gran vantaggio il centrodestra, che al momento, alla luce degli exit poll governerebbe 15 regioni contro le 4 del centrosinistra, grazie al risultato del Lazio. La Valle d'Aosta è considerata come giunta autonomista.\"Vittoria. Grazie Lombardia. Grazie Lazio\", ha scritto sui social il leader della Lega, . Se gli exit-poll venissero confermati sarebbe \"un successo del centrodestra, nel Lazio molto consistente ma anche in Lombardia. E' un voto di fiducia al governo di centrodestra, quindi siamo soddisfatti\", ha affermato il vice premier e ministro degli Esteri, . \"Se confermato questo è un dato superiore anche rispetto alle elezioni politiche. Un apprezzamento che cresce\", ha detto il ministro, , presente al comitato elettorale di Francesco Rocca a Roma. \"La coalizione è unitissima\", ha aggiunto.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676302225.7342765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lazio, Rocca il più votato in tutte le fasce d'età",
        "date_raw": "Mon, 13 Feb 2023 16:05:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lazio-lattesa-ai-comitati-dei-risultati-definitivi_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "Ricerca del Consorzio Opinio Rai",
        "content": "In attesa del risultato definitivo al comitato del candidato del centrodestra , FdI è già in campo. Ancora si attendono alcuni esponenti della coalizione del centrodestra. \"Se il risultato fosse confermato al di sopra del 50% sarebbe clamoroso\", ha commentato il vicepresidente della Camera, , su Rainews 24 i primi exit poll. \"Fa male - aggiunge - che l'affluenza alle urne sia stata molto molto bassa. Lavoreremo per ricostruire una relazione tra cittadini e istituzioni. I risultati, se venissero confermati, confermano che abbiamo scelto la persona giusta\".\"Mi pare che la tendenza al momento sia che il centrodestra sta consolidando il trend dei mesi passati. Nel Lazio sarebbe importante che la regione passasse dalla sinistra al centrodestra. Una tendenza importante che si consolida\", ha affermato Maurizio Gasparri (Fi) su RaiNews 24. \"Contro l'astensionismo sarebbe utile concentrare le date elettorali\", aggiunge.A urne chiuse nella sede del M5S di via di campo Marzio,. Dall'entourage del movimento non filtrano commenti e si ricorda che \"il M5s non commenta mai gli exit poll\". Si apprende comunque che in serata potrebbe presentarsi per delle dichiarazioni sul voto anche il leader del Movimento, Giuseppe Conte., candidato del centrosinistra alla presidenza della Regione Lazio. Nella sede di Portonaccio per il momento sembrano esserci perlopiù giornalisti e troupe tv. I primi exit poll restituiscono il quadro di una vittoria netta del rivale di centrodestra Francesco Rocca, che per ora nessuno ha commentato.Il candidato del centrodestra nel Lazio, Francesco Rocca, sarebbe stato votato nella regione da tutte le fasce d'età: è quanto rivela una ricerca del Consorzio Opinio Rai secondo la quale Rocca si sarebbe imposto con il 46% tra i giovani elettori tra i 18 e i 34 anni, con il 56,5% tra i 35-54 anni e con il 52,6% tra i votanti con più di 55 anni. Al secondo posto in tutte le fasce di età il candidato del centrosinistra Alessio D'Amato, rispettivamente con il 36,1%, 29,4 e 33%.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676302225.746715,
        "language": "IT",
        "source": "ANSA"
    }
]
