[
    {
        "title": "Elly Schlein è la nuova segretaria del Pd  ",
        "date_raw": "Mon, 27 Feb 2023 09:27:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/schlein-e-la-nuova-segretaria-del-pd-_36c0b476-cfd5-4704-8270-5860e31bf216.html",
        "subtitle": "Vince con il 53,8% contro il 46,2%. Bonaccini: 'Le faccio un applauso. Adesso tocca ad Elly indicare la strada'",
        "content": "Salario minimo, ambiente, lavoro. E un avvertimento: \"Saremo un problema per il governo di Giorgia Meloni. Daremo un contributo a organizzare le opposizioni a difesa dei poveri, contro un governo che li colpisce, saremo a difesa della scuola pubblica nel momento in cui il governo tace davanti a una aggressione squadrista. Staremo a fare e barricate contro ogni taglio alla sanità\". Elly Schlein improvvisa quasi un discorso èprogrammatico parlando a braccio al suo comitato elettorale dopo l'annuncio della sua vittoria alle primarie.E come un'eco sono risuonate le parole che pronunciò dal palco di Pazza del Popolo, alla chiusura della campagna delle politiche, una sorta di sfida alla premier: \"Sono una donna, non sono una madre - disse - Ma non per questo sono meno donna\". Fair play da parte della presidente del consiglio: \"Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro\". Nel suo primo discorso da segretaria, Elly Schlein ha qunindi tracciato le linee del programma del suo Pd. \"Il popolo democratico è vivo, c'è ed è pronto a rialzarsi con una linea chiara\". Con la voce rotta dall'emozione, Schlein ha festeggiato: \"Ce l'abbiamo fatta, insieme abbiamo fatto una piccola grande rivoluzione, anche questa volta non ci hanno visto arrivare\". Nessuna scissione, ha ribadito Bonaccini: \"Da domani tutti dobbiamo dare una mano per il rilancio del Pd, sentiamo la responsabilità di metterci a disposizione, dobbiamo dare una mano a Elly. Io l'ho sempre detto: se avessi vinto avrei chiesto ad Elly di darmi una mano, ha prevalso Elly e senza chiedere nulla per me sono pronto a dare una mano\". Per Schlein, fra i primi a commentare è stato il senatore Dario Franceschini: \"Un'onda travolgente cui nessuno credeva. Un'onda di speranze, di rabbia, di orgoglio, di entusiasmo che ha portato il popolo democratico a scegliere di farsi guidare verso il futuro da una giovane donna. Oggi inizia davvero una nuova storia\". Secondo i dati del suo comitato, Schlein è davanti in 14 regioni e in molte città, come Napoli, Milano e Bologna. I risultati la indicano prima in Liguria e in Sicilia. E in Toscana, dove fa parte della squadra di Schlein anche il nuovo segretario regionale del Pd, Emiliano Fossi. In Puglia invece è in testa Bonaccini, davanti anche a Caserta. Le prime immagini delle code ai seggi, in mattinata, hanno portato un po' di sereno nella stanze del Pd. E nella squadra di Schlein, che ha sempre considerato un punto a favore un'alta partecipazione. I dati della giornata sono andati fin da subito oltre le aspettative: quasi 600 mila i votanti alle 13. Alla fine sono stati un milione. Non sono i 3,5 milioni del 2007o l'1,6 milioni del 2019. Ma si tratta di un risultato comunque insperato alla vigilia, quando i due contendenti stentavano a sbilanciarsi e, messi alle strette, dicevano che già un milione di elettori sarebbe stato un successo. Le aspettative per la nuova stagione del Pd si concentrano anche sulla capacità di chi va a sedersi al Nazareno di costruire una nuova squadra, di voltare pagina con i dirigenti. Per tutta la campagna, i due sfidanti si sono rinfacciati la vicinanza o l'appoggio dei vari esponenti di vertice del partito, accusati della crisi del Pd culminata nell'ultima sconfitta, quella delle politiche di settembre: Giorgia Meloni a Palazzo Chigi e dem al 19,1%. Chi prende le redini del partito è chiamato a dimostrare già dai nomi il senso del cambiamento. Non ci sono ruoli e compiti già definiti. Però ci sono i propositi di Bonaccini e di Schlein e i volti di chi li ha affiancati in questi mesi. Il presidente dell'Emilia Romagna ha più volte detto di puntare sugli amministratori locali. La competitor punta invece su donne e giovani. Schlein ha scelto come portavoce della mozione il deputato Marco Furfaro. In squadra con lei ci sono anche le deputate Chiara Braga e Chiara Gribaudo, il deputato Marco Sarracino, oltre al senatore Francesco Boccia. La giornata dei due candidati è iniziata alle urne. Bonaccini ha votato nella sua Campogalliano, in provincia di Modena. Poi, nel pomeriggio, si è spostato a Casalecchio di Reno, a 10 chilometri da Bologna, per attendere i risultati del voto. Per Schlein, gazebo a Bologna e, qualche ora più tardi, viaggio in treno fino a Roma, per seguire le fasi dello spoglio nel comitato allestito in un teatro, lo Spazio Diamante.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677486625.3109355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio di Mattarella per 50 anni Aido, apprezzamento per l'impegno",
        "date_raw": "Sun, 26 Feb 2023 12:44:18 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/messaggio-di-mattarella-per-50-anni-aido-apprezzamento-per-limpegno_7c15fd73-899f-49a4-bb6e-3e51808e854e.html",
        "subtitle": "All'Associazione italiana donazione organi, pensiero per donatori",
        "content": "Il Presidente della Repubblica, Sergio Mattarella, ha inviato alla Presidente dell'Associazione Italiana per la Donazione di Organi, Tessuti e Cellule - A.I.D.O., Flavia Petrin, il seguente messaggio: «Nel cinquantesimo anniversario di attività dell'Associazione Italiana per la donazione di organi, tessuti e cellule, desidero esprimere il mio apprezzamento per l'impegno profuso nella realizzazione di questo nobile ideale.I progressi della medicina compiuti in ambito di trapianti hanno salvato numerose vite, contribuendo altresì a migliorare la qualità di quella dei pazienti affetti da patologie spesso irreversibili. La tutela della dignità umana e della integrità della persona passa attraverso l'evoluzione di cure che non necessitano solamente di tecnologie avanzate ma richiedono anche contributi consapevoli, generosi e volontari. Il mio pensiero è rivolto a tutte le donne e agli uomini, e in particolare ai giovani, che attraverso la disponibilità alla donazione trasmettono un messaggio di condivisione e solidarietà alimentando la speranza di un numero sempre più elevato di persone. Sensibilizzare l'opinione pubblica è essenziale per diffondere la conoscenza delle positive ricadute del generoso atto di donare e incentivare azioni basate sulla cura del prossimo».",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677486625.3667111,
        "language": "IT",
        "source": "ANSA"
    }
]
