[
    {
        "title": "Schlein lavora alla squadra e parte dal popolo delle primarie",
        "date_raw": "Tue, 28 Feb 2023 11:31:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-lavora-alla-squadra-e-parte-dal-popolo-delle-primarie_3d069ab4-d39d-4968-bcab-fb694002a54b.html",
        "subtitle": "Passaggio di consegne con Letta. Cordiale colloquio con Mattarella",
        "content": "La rivoluzione di Elly Schlein parte dalla nuova squadra e dal popolo delle primarie, quello che le ha permesso di vincere nonostante il voto dei circoli fosse stato favorevole all'avversario, Stefano Bonaccini. Un inedito nella storia del Pd. La sfida, ora che è segretaria, è tenere unito il partito. Per farlo servono spalle larghe e magari uno stomaco di ferro. E l'appoggio della maggioranza degli iscritti aiuterebbe molto. Ecco che, come prima mossa, Schlein ha annunciato che riaprirà il tesseramento, per fare in modo che chi l'ha scelta nei gazebo \"entri a far parte di questa comunità\".\r\n\r\nLa prima giornata da segretaria è stata scandita dalle riunioni con lo staff e dalle telefonate. Schlein ha avuto prima un cordiale colloquio con il Presidente della Repubblica Sergio Mattarella, quindi ha ricevuto una chiamata dalla premier Giorgia Meloni che successivamente ha spiegato di aspettarsi una \"opposizione durissima\" dal nuovo Pd. Tempi e ritmi saranno serrati, anche perché c'è da organizzare un'agenda che fino ai giorni scorsi aveva le forme più di un auspicio che di una prospettiva. \"E' il The Day After\" ha scherzato uno di suoi, citando il film sugli effetti di una guerra nucleare. E ci sono molte cose da registrare. \"Tenere insieme la comunità è fondamentale\", ha premesso Schlein. Poi l'avvertimento: \"Ma senza rinunciare a una linea politica chiara\". Perché qualche volta le orecchie le sono fischiate, quando parlava chi ha sostenuto Bonaccini. \"Molti - ha detto il senatore Alessandro Alfieri - sono preoccupati dalle dinamiche che può innescare l'esito del voto, se non gestite\". E il senatore Enrico Borghi: \"Le novità di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità e intelligenza per tenerci uniti\". Il sindaco di Bergamo, Giorgio Gori, aveva minacciato di lasciare se avesse vinto Schlein. Ora che è successo \"vedo tutti gli aspetti di potenzialità - ha detto - ma certamente ci sono anche dei rischi\".A chi ha storto la bocca, Schlein ha lanciato messaggi concilianti: \"Lavoriamo per il rilancio, per la massima unità, per avere cura della storia e dei valori del Pd, per proiettarli al futuro, tenendo insieme le culture che hanno forgiato questo partito\". Schlein ha preso possesso del Nazareno nel pomeriggio, in un passaggio di consegne con Enrico Letta, che le ha donato una melagrana \"simbolo di prosperità e di fortuna\". Nella sede del Pd, il colpo d'occhio della terrazza già dava la sensazione del cambio di inquilini. Da segretaria Pd, Schlein ha ripetuto spesso: \"libererò spazio perché possano prenderselo giovani e donne\". Il totonomi per la nuova squadra parte da chi ha affiancato Schlein durante il congresso: si parla del deputato Marco Furfaro come vicesegretario o come coordinatore della segreteria, del deputato Marco Sarracino all'organizzazione, del deputato Alessandro Zan con per la delega ai diritti, dell'ex sindaca di Crema Stefania Bonaldi per quella ai territori. Poi c'è il capitolo capigruppo: circola il nome di Francesco Boccia per il Senato e si fanno quelli di Chiara Braga, Chiara Gribaudo o Michela Di Biase per la Camera. Debora Serracchiani, che guida i deputati, si è già detta pronta a mettere il mandato a disposizione della nuova segretaria. La scelta passa comunque dal voto dei parlamentari. Dopo la tappa al Nazareno, dove ha incontrato anche la presidente della Commissione del Congresso, Silvia Roggiani, per Schlein c'è stato un susseguirsi di riunioni, per fare il punto sui temi e gettare le basi degli impegni dei prossimi giorni. L'ingresso ufficiale alla guida del partito ci sarà il 12 marzo: la proclamazione in assemblea metterà il timbro sul voto nei gazebo. I dati finali ufficiali sono: Schlein al 53,75% e Bonaccini al 46,25%. L'affluenza è stata di 1.1 milioni di elettori.Il programma della nuova leader del Pd Elly Schlein tocca sostanzialmente 20 temi: dal lavoro alla riforma fiscale, dall' ecologia alla parità di genere, fino all'Ucraina.Questi i punti principali:- Combattere diseguaglianze e discriminazioni attraverso \"un nuovo contratto sociale\". Redistribuzione di ricchezze, sapere, potere e tempo. Più investimenti nella sanità pubblica. - Migliorare il reddito di cittadinanza. Investire nella scuola pubblica come strumento di emancipazione sociale. Ridare \"dignità\" al ruolo dei docenti. Meno alunni nelle classi. Più tempo pieno. Garantire libri di testo, insegnanti di sostegno, rette universitarie per i fragili Fisco più equo ed efficiente. Spostare il carico fiscale dal lavoro alle rendite e alle emissioni inquinanti. Stop regimi di favore. Lotta agli evasori. Allineare la tassa su donazioni-successioni agli altri grandi Paesi Ue. - Via la legge Fornero. Ok opzione donna. Pensione garanzia per i precari - Rimettere al centro il diritto alla casa. Rilanciare l'edilizia residenziale pubblica e rafforzare gli strumenti per chi non riesce a pagare l'affitto. - Aiutare imprenditoria e occupazione femminile. Congedo paritario pienamente retribuito e non trasferibile tra genitori di almeno 3 mesi. Attuazione piena della 194. Accesso gratis alla RU486.- Tutelare i diritti LGBTQIA+ . Legge contro omobilesbotransfobia, abilismo e sessismo, odio e discriminazioni. Matrimonio aperto, con pieno riconoscimento dei diritti delle famiglie omogenitoriali. Educare al rispetto delle differenze nelle scuole e nella P.A. - Legge sullo Ius soli. Cambiare le politiche migratorie in Italia e in Ue, riformare il regolamento di Dublino, cancellare la Bossi-Fini. Stop finanziamenti alla Guardia costiera libica.- Difendere lo Stato di diritto, uguaglianza davanti alla legge. Lotta a mafie e corruzione. - Impegno per le battaglie \"su cui si mobilitano le nuove generazioni\" come legalizzare la cannabis e approvare una legge sul fine vita.- Il ddl Calderoli è \"inaccettabile e inemendabile\". Investire sugli enti locali. Politiche mirate al riscatto del Sud, per zone montane e isole. Legge anti-emissioni. Investire su rinnovabili. Stop trivelle. No al nucleare. Efficienza energetica. Legge contro il consumo di suolo. Gestione sostenibile di risorse idriche e agricoltura. - Più economia circolare, superare discariche e inceneritori. Mobilità sostenibile - Voltare pagina \"dopo gli errori del Jobs Act\". Lotta a precarietà e sfruttamento. Limitare i contratti a tempo. Stop agli stage gratuiti. Salario minimo. Parità salariale. Zero morti sul lavoro entro il 2030. Sconfiggere il caporalato e il lavoro nero. Tutele per il lavoro digitale. Completare la riforma degli ammortizzatori sociali. Sperimentare la riduzione dell'orario di lavoro a parità di salario. La settimana di 4 giorni lavorativi può migliorare la qualità del lavoro e il tasso di occupazione. - Rigenerare la P.A per far cambiare passo all' Italia. Più partecipazione dei lavoratori alle scelte delle imprese e alla condivisione di obiettivi e risultati- Sostenere l'Ucraina, ma senza rinunciare alla convinzione che le armi non risolvano i conflitti. \"Serve un maggiore sforzo politico e diplomatico dell'Ue insieme agli alleati e in seno alla Comunità internazionale\", per arrivare \"ad un cessate il fuoco e all'avvio di una Conferenza di pace\". - Rilanciare il progetto federalista europeo. Modificare il Patto di stabilità. Promuovere una fiscalità europea. Contrasto ai paradisi fiscali e all'evasione delle multinazionali. - Una legge sui partiti che dia piena attuazione dell'art. 49 della Costituzione. Rafforzare il 2ž1000. Riforma della legge elettorale. - Investire sulla formazione politica. Si punta ad un Pd unito e plurale con un'identità chiara e coerente Primarie per i candidati.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677599125.948995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casalino, pentito di non essermi candidato alle politiche",
        "date_raw": "Tue, 28 Feb 2023 15:42:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casalino-pentito-di-non-essermi-candidato-alle-politiche_0c1df197-f847-4258-afbc-23e42c97f42a.html",
        "subtitle": "Intervista alla trasmissione 'Belve' su Rai 2, del responsabile della comunicazione M5s",
        "content": "\"La mia candidatura alle politiche? Sono pentito di non aver partecipato\". A dirlo, in un'intervista alla trasmissione 'Belve' su Rai 2, è il responsabile della comunicazione M5s, Rocco Casalino.Incalzato sui motivi della mancata candidatura, lui risponde: \"L'ho fatto per il bene di Conte e del movimento. Ma mi sono pentito\". E alla domanda se lui ha rinunciato perché non si è sentito sostenuto dal movimento o perché Conte non voleva, Casalino replica: \"Conte mi ha detto scegli tu, ma è meglio se resti nella comunicazione\".   \"Quanto mi deve Conte? Parte della mia vanità direbbe che ci sono io dietro ma non è così\". E quando gli viene chiesto se oggi si sente abbandonato da Conte, dichiara: \"Non mi sento abbandonato. Ha un ruolo diverso ma la sua comunicazione la curo ancora. Non c'è stato nessun allontanamento\".    ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677599125.995891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, la Giunta nega l'autorizzazione contro Salvini ",
        "date_raw": "Tue, 28 Feb 2023 13:55:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/migranti-giunta-nega-lautorizzazione-contro-salvini-_1d0ea2bc-0cff-4840-9323-8fd0dab81658.html",
        "subtitle": "Sul caso delle dichiarazioni su Carola Rackete",
        "content": "La Giunta delle elezioni e immunità del Senato ha negato la richiesta di autorizzazione a procedere nei confronti di Matteo Salvini per le opinioni espresse su Carola Rackete, all'epoca dei fatti comandante della Sea Watch 3, la nave della ong tedesca impegnata nel soccorso di migranti. La richiesta del relatore (contro l'autorizzazione) ha avuto 10 voti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due astenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di Avs). La richiesta approderà in Aula per la decisione definitiva.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677599126.0076106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi,ora accelerare con il partito unico,svolta sarà ad europee",
        "date_raw": "Tue, 28 Feb 2023 10:02:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renziora-accelerare-con-il-partito-unicosvolta-sara-ad-europee_cc9b17b0-1c6d-4382-a7e3-46619816d7f4.html",
        "subtitle": "La nostra scommessa sarà campagna elettorale 2024",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La nostra scommessa non è la\ncampagna acquisti, ma la campagna elettorale del 2024. Lì si\nvoterà con il proporzionale puro alle europee. La nostra\nfamiglia europea sarà quella di Renew Europe. E le forze\npolitiche che compongono Renew Europe sono già oggi accreditate\ndi più del 10% nei sondaggi. Già adesso infatti Azione e Italia\nViva, insieme a Più Europa, sommate fanno più del 10%.Nelle\nprossime settimane andremo avanti con decisione insieme ad\nAzione sulla strada del partito unico\". Lo scrive Matteo Renzi\nnell'Enews.   \n\t\t\t\t    \"Calenda - prosegue -  ha proposto di accelerare sui tempi e\nnoi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo,\nmanifesto, nome, adesioni in un percorso democratico e\naffascinante. Le porte sono aperte. E la lista unitaria di tutti\ngli amici di Renew Europe, anche quelli che come Più Europa\nforse non entreranno magari subito nel partito unico, sarà la\nnovità delle Europee 2024. Se facciamo una buona campagna\nelettorale, se la sinistra si radicalizza, se il governo\ncontinua a non dare risposte ma solo a procedere a colpi di\nslogan come sull'immigrazione, sulla crescita, sulla scuola io\ndico che abbiamo l'occasione per fare delle Europee 2024 una\nsvolta strepitosa. E come sapete sono ormai mesi che lo ripeto\ncon una insistenza quasi noiosa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677599126.0343485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mantovano: 'Più morti con le Ong'. L'allarme degli 007 sui migranti",
        "date_raw": "Tue, 28 Feb 2023 15:27:14 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lallarme-degli-007-sui-migranti-piu-sbarchi-dalla-turchia.-difficile-il-contrasto_0c10225f-4f75-40fc-841d-b59c1d56b42a.html",
        "subtitle": "La “Relazione annuale sulla politica dell’informazione per la sicurezza”  con il sottosegretario Mantovano, il presidente del COPASIR Guerini e il direttore generale del Dipartimento delle Informazioni per la Sicurezza (DIS) Belloni",
        "content": "    \"E' un fatto oggettivo che non comporta considerazioni etiche sulle ong il fatto che se piazzo navi al limite delle acque territoriali aumento la probabilità che barchini di fortuna partano dalla terraferma nella certezza di incontrare queste navi. La Relazione descrive esattamente questa dinamica: la presenza delle navi ong aumenta la probabilità di incidenti, rovesciamenti e morti in mare\". Lo ha detto il sottosegretario Alfredo Mantovano alla presentazione della Relazione 2022 dell'intelligence.A Palazzo Dante la presentazione pubblica della “Relazione annuale sulla politica dell’informazione per la sicurezza”, curata dal Comparto Intelligence e relativa all’anno 2022. Intervengono il sottosegretario Mantovano, il presidente del COPASIR Guerini e il direttore generale del Dipartimento delle Informazioni per la Sicurezza (DIS) Belloni.    , Il fenomeno \"trova una sponda importante nell'attivismo di organizzazioni criminali dedite al favoreggiamento dell'immigrazione irregolare, principalmente curde e pakistane, con basi di supporto logistico nei principali Paesi di origine e transito dei migranti, la cui natura transnazionale rende complessa l'attività di contrasto, così come nell'utilizzo, divenuto prassi, del web e dei social network da parte degli stessi sodalizi per pubblicizzare i viaggi e i relativi servizi\". Lo evidenzia la relazione annuale dell'intelligence al Parlamento.  \"Per i russi una pausa operativa è essenziale per rigenerarsi e . Mosca cerca di sfruttare questo periodo di relativa stasi per riavviare le attività del complesso militare-produttivo russo che, pur restando significativo per capacità produttive, inizia a risentire dell'impatto delle sanzioni occidentali\". Così la relazione annuale dell'intelligence al Parlamento presentata oggi. L'anno, aggiunge, \"si è chiuso anche con il riconoscimento da parte del Presidente Putin delle difficoltà incontrate nel Donbass per contrastare le Forze ucraine, segnale che, collegato alla proposta di ristrutturazione delle Forze armate russe - con un incremento dell'organico totale fino a 1,5 milioni di soldati - conferma l'intento di proseguire il conflitto fino al conseguimento degli obiettivi cardine ricercati da Mosca\".   \"L'attenzione dell'Intelligence nazionale è elevata rispetto ai rischi di escalation collegati alla prosecuzione del conflitto, inclusa \".    \"Mosca non smetterà di interferire nelle dinamiche politiche e nei processi decisionali interni ai Paesi Nato, ricorrendo ancor più che in passato a metodi coercitivi e manipolativi, quali , quest'ultima destinata a perdere di rilevanza con l'impegno occidentale a trovare alternative alla dipendenza energetica dalla Russia\".    All'inizio del 2023 la Russia controlla circa il 20% di territorio ucraino e più del 75% delle coste. Gli attacchi russi hanno danneggiato quasi il 50% dell'infrastruttura energetica ucraina.   \"Malgrado ampia parte della popolazione russa continui a sostenere l'operato del vertice russo, grazie alla pervasività della propaganda mediatica e della narrativa ufficiale, nei sondaggi pubblici, testimoniata anche dal numero di persone che lasciano il Paese\".   . Lo evidenzia la relazione annuale dell'intelligence al Parlamento presentata oggi e che ha registrato 31 attentati di questa area nel 2022. Il caso Cospito ha dato avvio \"ad una veemente mobilitazione, sostenuta e animata da numerose sigle, italiane ed estere, che si rifanno, per metodiche operative, alla parabola eversivo-terroristica della Fai/Fr\". L'intelligence monitora quindi \"l'attivismo di quelle componenti che 'sulla piazza' fanno da sponda alle attivazioni operative, tentando di cogliere in tempo segnali di progettualità sobillatrici dirette a inquinare e radicalizzare specifici temi e mobilitazioni in atto sul territorio\".    \"La tutela del Made in Italy in ambito agroalimentare riguarda non soltanto la protezione di un asset strategico per l'economia nazionale, dal momento che tale settore rappresenta una voce significativa del nostro export e una rilevante percentuale del Pil, ma anche la difesa di un vero e proprio marchio, stimato e identificato in tutto il mondo\". Lo evidenzia la relazione annuale dell'intelligence al Parlamento presentata oggi. \"Il fenomeno della contraffazione nel settore agroalimentare - si legge nella Relazione - emerge non solo all'estero, ma in maniera significativa anche all'interno dei confini nazionali, con la , sia da un punto di vista economico che reputazionale, oltre che nei confronti dell'ambiente, del territorio e della salute pubblica\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677599126.0456755,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prodi, ora ricostruire il Pd, le alleanze vengono dopo",
        "date_raw": "Tue, 28 Feb 2023 12:45:23 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/prodi-ora-ricostruire-il-pd-le-alleanze-vengono-dopo_d9893ba6-5286-4e87-8af5-a6be446cdcbc.html",
        "subtitle": "Lo scenario che Schlein ha davanti non è facile",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"Il problema, chiunque avesse vinto,\nè ricostruire un partito che è in una fase di demoralizzazione\ntotale\". Lo dichiara Romano Prodi a Forrest su Rai Radio 1\ncommentando l'esito delle primarie del Pd. Su Schlein aggiunge:\n\"lo scenario che ha davanti non è facile. Il partito non deve\nessere messo a posto dal punto di vista organizzativo, ma deve\nripensare a sé stesso e a che obiettivi vuole\".   \n\t\t\t\t\"Il mio sogno - prosegue - sarebbe che ogni settimana si\ntrattasse in rete con decine di migliaia di persone su temi di\ncui parliamo a tavola  e poi la segretaria il fine settimana va\nin una città e fa il riassunto di quello che si è detto: da\nquesto si impara. Le alleanze vengono dopo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677599126.056597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida: 'su dossier siccità c'è ipotesi commissario' ",
        "date_raw": "Tue, 28 Feb 2023 15:58:14 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lollobrigida-su-dossier-siccita-ce-ipotesi-commissario-_807fb355-64dc-493b-9272-e09ed821e350.html",
        "subtitle": "'Troppe scrivanie rallentano, tempi burocrazia vanno ridotti'",
        "content": "    \"Sul tema della siccità il governo lavora su diverse proposte di meccanismo, che può essere un commissario speciale o altra formula che permetta di superare la troppa burocrazia, poiché troppe scrivanie producono un rallentamento del tempo davanti a un problema che va affrontato subito\". Così il ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida durante un punto stampa a margine dei suoi incontri a Bruxelles. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677599126.067432,
        "language": "IT",
        "source": "ANSA"
    }
]
