[
    {
        "title": "Sanremo:Salvini,spero Egonu non faccia tirata su Paese razzista",
        "date_raw": "Wed, 8 Feb 2023 10:26:23 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvinispero-egonu-non-faccia-tirata-su-paese-razzista_8b43cfee-d8a7-45ca-a20d-329db3aad64d.html",
        "subtitle": "E tra cantanti in gara promuove Grignani, Giorgia e Ultimo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Egonu? \"Grande sportiva, grande\npallavolista, ma spero non venga a fare una tirata al Festival\nsull'Italia Paese razzista, perché gli italiani possono avere\ntanti difetti ma non sono razzisti. È un popolo che accoglie,\nche allunga la mano a tutti. Mi auguro che gli italiani, che\nhanno già molti problemi, non si sentano colpevolizzati da chi\nusa la tv pubblica per fare la morale a qualcuno\". Lo ha detto\nil vicepremier e ministro delle Infrastrutture e dei Trasporti,\nMatteo Salvini, intervistato a Non Stop News su Rtl 102.5 che\npoi ha dato il proprio giudizio sui cantanti in gara: \"Gianluca\nGrignani è un grande, Giorgia ha una voce straordinaria, Ultimo\nmi piace tantissimo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675884624.1248617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675884624.1451151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vino: Foti (Fdi), tuteleremo settore agroalimentare",
        "date_raw": "Wed, 8 Feb 2023 14:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/vino-foti-fdi-tuteleremo-settore-agroalimentare_25d58796-d8b7-4817-9141-03e888cf5650.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il ministro dell'Agricoltura, della\nSovranità alimentare e delle Foreste, Francesco Lollobrigida, ha\nragione a promettere battaglia contro il via libera dell'Irlanda\nall'etichetta con gli alert sanitari per gli alcolici. Fratelli\nd'Italia attiverà tutti i meccanismi consentiti in nostro\npossesso contro questa discriminazione che colpisce una delle\neccellenze agroalimentari italiane. Tuteleremo questo settore\nche rappresenta un pilastro economico, sociale e culturale,\nfondamentale per il rilancio e la crescita della Nazione\". Lo\ndichiara il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675884624.1883166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, con Strangio presi tre latitanti in pochi giorni",
        "date_raw": "Wed, 8 Feb 2023 12:45:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-con-strangio-presi-tre-latitanti-in-pochi-giorni_4a22db72-8c62-4439-b9b0-9211fca73cc9.html",
        "subtitle": "La lotta alla criminalità è un obiettivo prioritario del Governo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Con la cattura a Bali di Antonio\nStrangio è stato messo a segno il terzo arresto contro\npericolosi latitanti nell'arco di pochi giorni, dopo quelli di\nEdgardo Greco in Francia, irreperibile da 17 anni, e di Matteo\nMessina Denaro. Desidero esprimere la mia soddisfazione e le mie\npiù vive felicitazioni a tutte le forze di intelligence,\ndell'ordine e di polizia che permettono questi straordinari\nrisultati. La lotta contro la criminalità e contro tutte le\nillegalità resta un obiettivo prioritario del nostro Governo\".   \n\t\t\t\tLo dichiara la premier, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675884624.2105482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe: un anno in più per la ricetta elettronica",
        "date_raw": "Wed, 8 Feb 2023 15:18:41 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/milleproroghe-un-anno-in-piu-per-la-ricetta-elettronica_70cb6689-df45-43a5-98ed-5200a3971d70.html",
        "subtitle": "Prorogato il termine per l'invio. Impegno a renderla strutturale",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Proroga di un anno, fino al 31\ndicembre 2024, dell'invio della ricetta elettronica. E' quanto\nprevede un emendamento al decreto milleproroghe di M5s e\napprovato dalle commissioni Bilancio e Affari Costituzionali del\nSenato. \"La commissione - spiega la firmataria, Mariolina\nCastellone - ha inoltre messo agli atti la richiesta che la\nmisura diventi strutturale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675884624.219824,
        "language": "IT",
        "source": "ANSA"
    }
]
