[
    {
        "title": "Chi è Alfredo Cospito, l'anarchico al 41 bis VIDEO",
        "date_raw": "Mon, 30 Jan 2023 19:59:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/chi-e-alfredo-cospito-lanarchico-al-41-bis_f8019a8c-86cd-4b5e-9031-44fc8f180b34.html",
        "subtitle": "Carcere duro da maggio, rischia l'ergastolo per l'attentato alla caserma di Fossano",
        "content": " Nato a Pescara nel 1967, ma residente nel quartiere San Salvario di Torino, Alfredo Cospito è ritenuto uno degli elementi di spicco del mondo anarchico torinese. Il suo nome compare nelle inchieste sul mondo dell'insurrezionalismo già nel 1996. Redattore del foglio anarchico rivoluzionario Kn03 (la formula chimica del nitrato di potassio, uno degli elementi per creare un fumogeno), che non circola più dal 2008, con la compagna Anna Beniamino - detenuta nel carcere romano di Rebibbia - ha creato un gruppo che proprio da quella pubblicazione prendeva il nome. Dagli investigatori è considerato uno dei leader della Fai, la Federazione anarchica informale, movimento composto da vari gruppi dediti all'intimidazione armata rivoluzionaria e ritenuto dagli inquirenti un associazione per delinquere con finalità di terrorismo.    Cospito è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. Cospito venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello. Mentre era in carcere, Cospito è stato accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Lo scorso dicembre la corte d'Assise d'appello di Torino ha sollevato una questione di legittimità costituzionale e ha disposto la trasmissione degli atti alla Consulta.    Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno. Lo scorso dicembre il Tribunale di sorveglianza ha respinto il reclamo avanzato dai suoi difensori contro il regime di carcere duro. Una decisione contro la quale i legali hanno fatto appello in Cassazione che inizialmente aveva fissato l'udienza ad aprile, poi anticipata al 7 marzo. Un'istanza poi è stata presentata dalla Difesa al ministro Nordio.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675110629.3798265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polis - Il caso Cospito e la protesta degli anarchici (di Anna Laura Bussa)",
        "date_raw": "Mon, 30 Jan 2023 18:22:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/polis-il-caso-cospito-e-la-protesta-degli-anarchici_1627ce79-d727-48b1-94c3-e8390d7dccae.html",
        "subtitle": "Il punto con l’ex Guardasigilli e deputato Pd Andrea Orlando",
        "content": "",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675110629.3962195,
        "language": "IT",
        "source": "ANSA"
    }
]
