[
    {
        "title": "Il governo pone la fiducia alla Camera sul dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 17:52:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-alla-camera-sul-dl-ilva_cb2f7ea7-fbd6-4246-8417-7a7a6a9d3884.html",
        "subtitle": "Il testo già approvato dal Senato",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il governo pone alla Camera la\nquestione di fiducia sul decreto legge che contiene misure\nurgenti per impianti di interesse strategico nazionale, il\ncosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il\nministro per i Rapporti con il Parlamento Luca Ciriani. Il testo\nè stato approvato dal Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677672030.152101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Foti (Fdi), centrodestra in Parlamento vota compatto",
        "date_raw": "Wed, 1 Mar 2023 09:59:26 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ucrainafoti-fdi-centrodestra-in-parlamento-vota-compatto_4286daa4-09b9-4cfb-bd0b-c39415608eb2.html",
        "subtitle": "Italia di Meloni sta con Occidente e contro l'invasione di Putin",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - \"A di là delle dichiarazioni dei\nsingoli, ogni volta che il Parlamento ha votato sull'Ucraina il\ncentrodestra è stato compatto. Di contro, se si vanno a vedere\nle opposizioni appaiono votazioni di tipo arlecchino: uno a\nfavore, uno contro e l'altro si astiene. Le decisioni politiche\ndimostrano che l'Italia a guida Meloni sta con l'Occidente e\ncontro l'invasione di Putin\". Lo ha dichiarato Tommaso Foti,\ncapogruppo di Fratelli d'Italia alla Camera, a 'Radio anch'io'\nsu Rai Radio1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677672030.2025352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein alla Camera, il primo giorno da segretaria del Pd",
        "date_raw": "Tue, 28 Feb 2023 17:52:50 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-alla-camera-il-primo-giorno-da-segretaria-del-pd_eed414f2-e87f-47bc-9cb1-1f47ca3c59a6.html",
        "subtitle": "Saluti e strette di mano con i colleghi. Anche qualche selfie",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Elly Schlein fa il suo primo ingresso\nalla Camera da segretaria del Pd accolta in Transatlantico dai\ncomplimenti e dagli auguri dei colleghi deputati. L'abbraccio\ncon Marco Furfaro, una lunga chiacchierata con Lia Quartapelle.   \n\t\t\t\tIn tanti passano a congratularsi, tra gli altri Davide Zan, Nico\nStumpo e Roberto Speranza. In completo grigio chiaro, saluta i\ncronisti e si ferma a conversare con Anna Ascani e Virginio\nMerola, poi con Andrea Orlando e Beppe Provenzano. All'ingresso\nin Aula, prima di sedersi Schlein va a salutare tutti i deputati\ndem. Nel corso della seduta, altri parlamentari, sia dei Cinque\nStelle sia di Verdi-Si ma anche qualcuno del centrodestra le si\nsono avvicinati per un breve saluto. All'uscita, in\nTransatlantico, selfie con un gruppo di deputate dem e\nchiacchiere con i parlamentari e le parlamentari del Pd. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677672030.2141845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santori, per un Fioroni che se ne va 100 nuovi ingressi",
        "date_raw": "Tue, 28 Feb 2023 18:13:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/santori-per-un-fioroni-che-se-ne-va-100-nuovi-ingressi_dbe02df2-3e5d-4ea8-9617-e1a4c5a26bde.html",
        "subtitle": "L'uscita dell'ex sardina. Sensi: 'Manca di rispetto al Pd'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"Per un Fioroni che se ne va penso\nche avremo 100 nuovi entranti\" nel Pd. E' l'uscita del delegato\ndel Comune di Bologna al Turismo e Sport, Mattia Santori, tra i\nfondatori delle Sardine e sostenitore di Elly Schlein alla\nsegreteria del Pd dopo che l'ex deputato ha annunciato che\nlascerà i Dem. \"Non condivido per niente le ragioni che hanno\nportato Beppe Fioroni a lasciare il Pd. Per niente. Ma penso -\ncommenta il Dem Filippo Sensi - che le argomentazioni di Mattia\nSantori su questo addio mancano di rispetto al partito e ai\nvalori della comunità che rappresenta, prima ancora che a\nFioroni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677672030.2301168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Galiano: 'Leggerò in classe le parole di Piantedosi'",
        "date_raw": "Tue, 28 Feb 2023 19:24:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/galiano-leggero-in-classe-le-parole-di-piantedosi_62e4e7d7-a916-47b4-9976-dfd045dfb4b1.html",
        "subtitle": "'Mandatemi la Digos, sospendetemi, ma potrò guardare mia figlia'",
        "content": " \"Io glielo dirò, domani, cosa avete fatto. Entrerò in classe e leggerò ai miei studenti le dichiarazioni del ministro che ha detto: ''Io non partirei se fossi disperato perché sono stato educato alla responsabilità'.    Le leggerò e mi siederò lì ad ascoltare cos'hanno da dire. Hanno dodici anni, i miei studenti. Ed è giusto che sappiano\".    Inizia così un lungo post di Enrico Galiano, docente e scrittore, riferendosi alla tragedia avvenuta domenica davanti alle coste di Crotone. Galiano, nato a Pordenone nel 1977, insegnante in una scuola di periferia, autore della webserie Cose da prof, che ha superato venti milioni di visualizzazioni sui social e che ha dato il via al movimento dei #poeteppisti, flashmob di studenti che imbrattano le città di poesie, ha parole dure contro il ministro dell'Interno Matteo Piantedosi ma non solo.    In un post di oggi Galiano scrive: \"Alla fine della lezione dove abbiamo parlato di quel che è successo domenica mattina, dopo aver letto gli articoli e ascoltato le parole delle istituzioni, una ragazza di prima media ha detto: 'Ma prof, com'è possibile che noi abbiamo dodici anni e vediamo benissimo che queste cose sono sbagliate, mentre loro che sono grandi no?\". \"Non ho risposto, perché una risposta non ce l'ho\", commenta il docente e scrittore, che nel post di ieri polemicamente scriveva ancora: \"Lo vedranno da soli (i giovani studenti ndr) che avete fatto arrestare chi voleva salvare delle persone. Che avete scritto e detto cose orrende, che avete l'anima sporca di parole che nessuno potrà cancellare.    Glielo dirò che avete costretto in porto le navi che avrebbero potuto salvarli. Glielo dirò che sono anni che usate la vita delle persone per raccattare quattro voti in più. Glielo dirò che cosa avete fatto. Cosa abbiamo fatto, in realtà. Perché siamo tutti responsabili\". \"Glielo dirò - proseguiva - che quelli che c'erano prima non erano così diversi, solo che sapevano nasconderlo meglio. E mandatemi la Digos, mandate chi volete, toglietemi la cattedra, la classe. Alla fine è tutto quello che sapete fare: usare la forza con i più deboli. Con quelli davvero forti non ci provate neanche. Sospendetemi pure: voglio poter dire a mia figlia, quando sarà grande e vedrà cosa stava succedendo in questi giorni, in questi anni, quando mi chiederà dov'ero, voglio l'orgoglio di poterle rispondere, a testa alta: dall'altra parte\".    ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677672030.2458427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Csm nomina Margherita Cassano presidente della Cassazione ",
        "date_raw": "Wed, 1 Mar 2023 12:53:34 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/csm-nomina-cassano-presidente-cassazione-e-la-prima-donna-_ee212ab4-3c5d-4037-a828-5a3991042432.html",
        "subtitle": "Per la prima volta una donna. La nomina è stata decisa all'unanimità dal plenum del Csm, presieduto dal capo dello Stato Sergio Mattarella",
        "content": "Per la prima volta il Csm ha nominato una donna presidente della Cassazione. , in passato presidente della Corte d'appello di Firenze e attualmente \"vice\" del presidente uscente della Suprema Corte, Pietro Curzio, a cui subentra. \"Il ruolo del magistrato non è solo fatto di abilità tecnica ma de di comprendere le tragedie umane che si nascondono dietro i singoli casi portati alla nostra attenzione\", ha detto Cassano, collegandosi, subito dopo la nomina del Csm, con il Palazzo di Giustizia di Firenze dove si tiene la cerimonia del premio intitolato a Tindari Baglione, già procuratore generale nel capoluogo toscano per molti anni. Cassano ha così ricordato Tindari Baglione e fatto \"gli auguri ai cinque studenti che hanno ricevuto il premio\".La nomina è stata decisa all'unanimità dal plenum del Csm, presieduto dal capo dello Stato Sergio Mattarella. Fiorentina, ma di origine lucane, figlia di un alto magistrato, Cassano ha 67 anni ed è entrata nell'ordine giudiziario nel 1980, a 25 anni. E' stata anche consigliera del Csm dal 1998 al 2002.Le azioni e le analisi del primo presidente uscente della Corte di Cassazione, Pietro Curzio, sono sempre state \"caratterizzate da rigore nelle valutazioni, con considerazioni di rilievo come il richiamo alla necessità di assicurare certezza del diritto e uniformità dei criteri di giudizio, nonchè l'esortazione al reciproco rispetto dei ruoli e alla distinzione delle funzioni tra i poteri dello Stato. Non va dimenticato come il rispetto di questa condizione sia strettamente correlato all'indipendenza\", ha detto il presidente della Repubblica parlando al plenum del Csm. \"La tempestività dimostrata oggi dal Consiglio superiore della magistratura possa costantemente caratterizzare il mandato consiliare appena iniziato così da assicurare la dovuta celerità alle nomine dei dirigenti\". \"Sappiamo tutti che si tratta della prima donna, e se questo aspetto non ha influito sulla nomina, voglio ricordare che 5 giorni fa sono stati ricordati i 60 anni dalla legge che ha immesso le donne in magistratura ed è quindi un'occasione importante - ha spiegato Mattarella -. Posto in evidenza l'eccezionale profilo professionale di Margherita Cassano, aggiungo che ha mostrato doti e attitudine di elevato livello che trovano ulteriore fondamento nelle sue attività di studio e ricerca. Sono certo che il suo contributo sarà prezioso per il Csm. L'unanimità dei consensi di oggi rappresenta il riconoscimento dell'autorevolezza\" di Cassano.\"Oggi è una giornata storica per la nostra magistratura e per il Paese - ha detto la ministra per le Riforme istituzionali e la Semplificazione normativa  -. Con la nomina a primo presidente della Corte di Cassazione, Margherita Cassano infrange un altro tabù, diventando la prima donna a ricoprire la carica di giudice più alta in Italia. È un'altra tappa importantissima nel lungo e faticoso cammino dell'emancipazione femminile e verso l'agognato traguardo della parità di genere. Un risultato che Margherita Cassano ha potuto raggiungere grazie alle sue indiscusse competenze professionali e a un cursus honorum che l'ha vista sempre protagonista in ruoli di prim'ordine\". Quella di Cassano, aggiunge, \"è una storia di magistrato che onora al meglio il merito perché costruita sulle capacità, sull'equilibrio e sulla cultura giurisdizionale e del lavoro. Al neopresidente della Corte di Cassazione vanno le mie più vive congratulazioni, nella certezza che saprà svolgere al meglio questo delicato e prestigioso incarico\", conclude.\"Congratulazioni a Margherita Cassano, prima donna ai vertici della Corte di Cassazione. La sua nomina a primo Presidente della Suprema Corte è il traguardo di un percorso iniziato 60 anni fa, con l'ingresso delle prime donne in magistratura e rappresenta un ulteriore fondamentale passo in avanti verso l'effettiva parità di genere. La Presidente Cassano sarà un punto di riferimento per le giovani che sempre più numerose superano il concorso, per prestare un essenziale servizio alla Repubblica\": così il ministro della Giustizia, , in un messaggio di auguri a Margherita Cassano.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677672030.2572548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fontana sollecita i gruppi sui componenti delle bicamerali",
        "date_raw": "Tue, 28 Feb 2023 18:01:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/fontana-sollecita-i-gruppi-sui-componenti-delle-bicamerali_77a076f9-9d49-405e-af96-dd6e786daad6.html",
        "subtitle": "Vanno indicati i rappresentanti in Vigilanza Rai e Antimafia",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il presidente della Camera Lorenzo\nFontana ha sollecitato i gruppi parlamentari a designare i\npropri rappresentanti nelle commissioni Bicamerali, ovvero in\nAntimafia e in Vigilanza Rai. Una procedura necessaria perché\nvengano poi costituiti questi organismi parlamentari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677672030.2690573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe su Kherson, ieri 5 morti",
        "date_raw": "Wed, 1 Mar 2023 12:39:19 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ucraina-bombe-russe-su-kherson-ieri-5-morti_90536001-ce16-4e78-b4d5-dff96e8e3a82.html",
        "subtitle": "Amministrazione militare, i feriti sono 7",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - Cinque persone sono morte e altre\nsette sono rimaste ferite durante i bombardamenti russi di ieri\nsulla città di Kherson, nell'Ucraina meridionale: lo ha reso\nnoto l'Amministrazione militare regionale, come riportano i\nmedia ucraini. La città e l'omonima regione sono state colpite\n86 volte nel corso della giornata.   \n\t\t\t\t   \"Hanno sparato da MLRS (sistemi missilistici a lancio\nmultiplo, ndr), mortai, artiglieria, carri armati, droni e\naerei. Kherson è stata bombardata nove volte dall'esercito\nrusso: ancora una volta hanno colpito i quartieri residenziali\ndella città\", afferma il rapporto sottolineando che è stata\ncolpita anche l'area di un'impresa statale oltre ad alcune case.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677672030.2821681,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casellati, nomina Cassano al Csm infrange un altro tabù",
        "date_raw": "Wed, 1 Mar 2023 11:08:54 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/casellati-nomina-cassano-al-csm-infrange-un-altro-tabu_2956c582-b693-43dd-a2a3-9f1a172939ba.html",
        "subtitle": "\"Giornata storica per la magistratura e per il Paese\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - \"Oggi è una giornata storica per la\nnostra magistratura e per il Paese. Con la nomina a primo\npresidente della Corte di Cassazione, Margherita Cassano\ninfrange un altro tabù, diventando la prima donna a ricoprire la\ncarica di giudice più alta in Italia. È un'altra tappa\nimportantissima nel lungo e faticoso cammino dell'emancipazione\nfemminile e verso l'agognato traguardo della parità di genere.   \n\t\t\t\tUn risultato che Margherita Cassano ha potuto raggiungere grazie\nalle sue indiscusse competenze professionali e a un cursus\nhonorum che l'ha vista sempre protagonista in ruoli di\nprim'ordine\". Lo dichiara il Ministro per le Riforme\nistituzionali e la Semplificazione normativa Elisabetta\nCasellati.   \n\t\t\t\t   Quella di Cassano, aggiunge, \"è una storia di magistrato che\nonora al meglio il merito perché costruita sulle capacità,\nsull'equilibrio e sulla cultura giurisdizionale e del lavoro. Al\nneopresidente della Corte di Cassazione vanno le mie più vive\ncongratulazioni, nella certezza che saprà svolgere al meglio\nquesto delicato e prestigioso incarico\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677672030.3099067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok del Senato a istituzione commissione Antimafia",
        "date_raw": "Wed, 1 Mar 2023 11:56:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/ok-del-senato-a-istituzione-commissione-antimafia_ca1198d9-0ff9-46ec-a2aa-853c45e78c1e.html",
        "subtitle": "Via libera dell'Aula",
        "content": "Via libera dall'Aula del Senato all'istituzione di una Commissione bicamerale antimafia in questa legislatura. La votazione per alzata di mano.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677672030.3225446,
        "language": "IT",
        "source": "ANSA"
    }
]
