[
    {
        "title": "Schlein ringrazia Letta per il lavoro fatto, 12/03 assemblea Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-ringrazia-letta-per-il-lavoro-fatto-12/03-assemblea-pd_692a7ad8-3d11-4016-9cf6-bc500a52ef91.html",
        "subtitle": "Lui le regala un melograno benaugurante",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Passaggio di consegne al Nazareno tra\nEnrico Letta ed Elly Schlein. \"L'assemblea ci sarà il 12 marzo -\nha annunciato Schlein- là verrà votata la nuova segretaria del\nPd\". Schlein ha anche ringraziato Letta per il lavoro svolto.   \n\t\t\t\tQuest'ultimo le ha regalato un melograno benaugurante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677546025.475797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni chiama Schlein: 'Mi aspetto opposizione durissima'",
        "date_raw": "Mon, 27 Feb 2023 21:16:23 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/migranti-meloni-scrive-allue-agire-immediatamente_c636dfa7-be27-423b-ab88-b61c21240a05.html",
        "subtitle": "Migranti, la premier scrive all'Ue: 'Agire immediatamente'",
        "content": "\"L'unico modo per affrontare seriamente coned è la ragione per la quale stesso ho inviato una lettera al Consiglio europeo e alla commissione europea per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio europeo\". Così la premier  in onda in serata su Rai1 parlando del. \"Voglio ribadire il mio cordoglio per una tragedia che non può lasciare nessuno indifferente\", ha detto ancora la premier. \"Credo che quello che è accaduto dimostri quello che diciamo da sempre perché tra le tante falsità che ho sentito in queste ore c'è quella secondo la quale queste persone sarebbero naufragate a causa dei provvedimenti del governo sulle Ong solo che quella tratta non è coperta dalle organizzazioni non governative e questo dimostra, banalmente, che il punto è che più gente parte più gente rischia di morire\".\"Sento anche dire che non abbiamo i soldi per gli italiani e spendiamo invece i soldi in armi, anche questa è una bufala: , noi abbiamo già delle armi che riteniamo oggi fortunatamente di non dover utilizzare. Quindi per allontanare una guerra che potrebbe riguardare anche gli italiani\". \"Capisco tutte le difficoltà e i dubbi dei cittadini ma credo anche che debba essere chiaro che è una illusione pensare che se noi non sostenessimo gli ucraini avremo la pace. Non avremmo la pace ma una invasione e quell'invasione porterebbe la guerra più vicina a casa nostra, questo è lo scenario\", ha detto poi la presidente del Consiglio intervistata da Bruno Vespa.\"Sono fiera del fatto che quello che abbiamo fatto per gli ucraini riguarda anche la popolazione civile: nessuno dice che noi in Ucraina abbiamo portato i generatori elettrici perché c'è gente che rischia di morire di freddo, che non ha la luce, bambini, famiglie, persone normali aggredite con missili che bombardano le infrastrutture strategiche per piegare la popolazione, col freddo, la fame, il buio\". \"Sono fiera - aggiunge la premier - e credo che anche gli italiani dovrebbero esserlo di quello che stiamo facendo per difendere queste famiglie e questi bambini: è l'Italia, un'Italia orgogliosa che non cambia posizione da un giorno all'altro e finché ci sarà io al governo questa Italia voglio rappresentare\".\"- ha detto la presidente del Consiglio da Bruno Vespa - per farle anche personalmente i miei auguri, ovviamente , io ho fatto una opposizione durissima\".  \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: per noi la democrazia non è stata un problema mai, semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\". ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677546025.4859614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677546025.504632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mondo di Elly, secchiona appassionata di musica",
        "date_raw": "Mon, 27 Feb 2023 18:32:02 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/il-mondo-di-elly-secchiona-appassionata-di-musica_72939cdf-09f3-49f4-a4cf-9cccb26737e7.html",
        "subtitle": "I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly",
        "content": "   I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly, nuova segretaria del Pd, contribuisce a definirne, in qualche modo carattere, abitudini e comportamenti.    Non si offende a essere chiamata 'secchiona': figlia di due professori universitari, lo studio nella sua famiglia ha sempre rivestito un ruolo importante. E anche quando, nel 2014, un po' a sorpresa dopo l'impegno nelle primarie a sostegno di Pippo Civati, entrò nel Parlamento europeo, si è sempre caratterizzata con uno studio metodico e minuzioso dei vari dossier.    Ma dei nerd della sua generazione condivide anche molte passioni: da quella per i videogiochi, con citazioni spesso poco comprensibili ai non appassionati di Monkey Island, alla musica.    Assidua frequentatrice di concerti, suona anche pianoforte e chitarra. Rock e cantautori italiani, ma non solo: è anche una grande appassionata e cultrice del festival di Sanremo.    Senza dimenticare il cinema, anche perché fin dalla più giovane età è stata un'assidua frequentatrice del festival di Locarno, nel Canton Ticino, a una quarantina di chilometri da Lugano dove è nata e ha vissuto fino alla maturità, Nel 2012 ha anche partecipato alla realizzazione del documentario 'Anija-La Nave' di Ronald Sejko che, raccontando la fuga collettiva dall'Albania, ha vinto un David di Donatello. Poliglotta quasi naturalmente, vista anche l'estrazione familiare, quando era al Parlamento europeo cercava di salutare tutti gli altri deputati nella loro lingua d'origine.    Nella sua famiglia multiculturale anche la politica ha sempre avuto un ruolo importante: il padre, nato in America, è un politologo dell'Università di Lugano, la madre è figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, poi senatore socialista negli anni Settanta. Un po' d'America e un po' d'Italia: per due volte è infatti volata oltreoceano per partecipare da volontaria alle campagne elettorali di Barack Obama, dalle quali ha imparato uno stile di organizzazione politica 'grassroots', ovvero molto basato sulle aggregazioni di base, che l'ha portata ad affermarsi a suon di preferenze, spesso oltre ogni pronostico, a tutte le elezioni alle quali ha partecipato, come quella delle regionali del 2020, quando si è schierata a fianco di Stefano Bonaccini prima di diventare la sua vicepresidente per tre anni, quelli del Covid, in Regione.    L'incontro determinante per la sua vita e la sua carriera politica è stato quello con la città di Bologna dove si è iscritta all'Università (prima al Dams, poi a giurisprudenza, dove si è laureata) cominciando la sua attività politica con Occupy Pd, in reazione alla mancata elezione di Prodi alla presidenza della Repubblica.    Non ama parlare della sua vita privata, né tantomeno farne una bandiera politica: ha una compagna con la quale vive da tempo a Bologna, ma della quale vuole innanzitutto difendere la privacy. \"Non è un personaggio pubblico e non intende diventarlo\", ha detto. Ha due fratelli più grandi: Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene dove, recentemente, ha subito un attentato anarchico.    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677546025.552379,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677546025.5958922,
        "language": "IT",
        "source": "ANSA"
    }
]
