[
    {
        "title": "Corte dei Conti, procuratore, la 'paura della firma' è una fuga",
        "date_raw": "Thu, 9 Feb 2023 17:04:11 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/inaugurazione-dellanno-giudiziario-della-corte-dei-conti-con-mattarella_15d533a1-74ca-4436-b2d4-1ec649e5a2d9.html",
        "subtitle": "Inaugurazione dell'anno giudiziario della Corte dei Conti con Mattarella. La diretta ",
        "content": "Inaugurazione dell'anno giudiziario della Corte dei Conti con il presidente della Repubblica, Sergio  Mattarella \"Il delicato contesto economico richiede, oggi più che nel passato, significativi miglioramenti nella coerenza del sistema fiscale e nell'equilibrio dei conti pubblici\", per \"garantire la sostenibilità del processo redistributivo\", e per questo \"sarà fondamentale l'efficiente e tempestiva attuazione del Pnrr\", che darà \"un rilevante impulso per l'economia\", con una ripresa \"equa e sostenibile\": lo afferma il presidente della Corte dei conti, Guido Carlino all'inaugurazione dell'anno giudiziario. Per Carlino è \"auspicabile un approccio integrato tra PNRR e politiche di coesione, come prospettato nello stesso programma di Governo\". \"Alla luce dei risultati sinora conseguiti\" nel monitoraggio dei fondi europei tra cui quelli del Pnrr, \"permangono perplessità sulle norme che hanno previsto limitazioni alla perseguibilità delle condotte gravemente colpose, ancorché produttive di danno\", ha aggiunto Carlino. \"Occorre evitare che l'indebolimento della responsabilità erariale possa creare situazioni propizie alla dispersione delle risorse pubbliche, specialmente di quelle legate al Pnrr, così determinando un clima favorevole per l'infiltrazione della criminalità organizzata\", aggiunge.\"Nell'attuale congiuntura economica, nella quale è avvertita la necessità di porre la massima attenzione nell'impiego delle risorse pubbliche\", per il procuratore generale della Corte dei conti Angelo Canale \"stride non poco sentire nuovamente parlare di 'paura della firma' e della necessità di tenere amministratori e funzionari pubblici, come pure è stato detto, 'nelle condizioni che se firmano un atto non vengono poi perseguiti'\".Per Canale è piuttosto una \"fuga\" dalla firma, \"cioè timore o più spesso incapacità di assumersi responsabilità\"",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676021426.6203525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno del Ricordo, Sangiuliano: 'Sanremo ricordi le vittime delle Foibe'",
        "date_raw": "Fri, 10 Feb 2023 09:28:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/giorno-del-ricordo-sangiuliano-sanremo-ricordi-le-vittime-delle-foibe_9127d55d-0c0e-4605-a4cd-17adc7a46ace.html",
        "subtitle": "Amadeus: 'Vedremo cosa fare'. La Russa a Foiba di Basovizza. 'Siamo su strada giusta per memoria condivisa'. Bonaccini: 'Una tragedia che segna la storia'",
        "content": "Lo ha dichiarato il Ministro della cultura,  rivolgendo un appello agli organizzatori del Festival di Sanremo affinché si dedichi uno spazio, all'interno dell'evento, al giorno del ricordo delle Foibe e dell'esodo giuliano-dalmata.La proposta del ministro è volta a \"non dimenticare tutti gli italiani e le italiane che persero la vita nelle Foibe o che furono costretti a fuggire dalle priorie case e dalla propria terra. Uomini, donne, vecchi e bambini che - ricorda il Ministro - non avevano alcuna colpa\". \"Coltivare la memoria è l'unico antidoto affinché tragedie come queste non accadano mai più\" afferma Sangiuliano.La richiesta di ricordare l'orrore delle Foibe a Samremo arriva anche da Fdi e FI. nella conferenza stampa di ieri rispondendo a chi chiedeva se il festival dedicherà uno spazio al ricordo delle vittime delle Foibe, domani, nel Giorno del Ricordo. \"E' come quando si ricordano nomi della musica. Non possiamo farne tanti durante il corso del festival. Vedremo cosa fare\". alla presentazione del libro del senatore Roberto Menia \"10 febbraio. Dalle foibe all'esodo\" (ed. Pagine). \"Sono d'accordo con Benedetto Croce che diceva che la storia è sempre un fatto contemporaneo, non una mera rievocazione del passato - ha proseguito il ministro -. La storia è una sorta di cassetta di attrezzi nella quale trovare gli elementi per interpretare il mondo contemporaneo e in alcuni casi spesso prefigurare anche il futuro. Dobbiamo coltivare la memoria di questi fatti storici che per lungo tempo sono stati omessi affinché questi orrori non si ripetano e la violenza possa essere espunta dalla convivenza civile dei popoli\". Ma, ha aggiunto, \"la memoria non va usata strumentalmente e politicamente. La storia deve essere studiata e approfondita ma non ci sono morti di serie A e morti di serie B, non ci sono violenze di serie A e violenze di serie B. Ci sono i morti e basta\".Il Giorno del ricordo, ha sottolineato Sangiuliano, \"oggi è assimilato abbastanza alla comunità nazionale. Ci saranno manifestazioni nazionali e più volte il presidente Mattarella ha ricordato e partecipato attivamente alle iniziative. Però c'è stato un lungo tempo con un'omissione completa. Ringrazio tutti quelli che granello dopo granello hanno ricostruito questa memoria storica - ha aggiunto - perché quando ero io al liceo e poi all'università questi fatti non esistevano. Come non fossero mai accaduti. Eppure i morti erano lì, erano nelle Foibe. E la politica estera italiana si ostinava a corteggiare Tito. Pur sapendo chi era Tito, un massacratore\". \"Le Foibe - ha concluso Sangiuliano - hanno colpito fascisti e anti fascisti. Donne, bambini, persone che non avevano alcuna responsabilità nel conflitto bellico. Il nazifascismo ha avuto pesanti e tragiche responsabilità storiche, le ho sempre denunciate. Però questa è un'altra cosa e deve essere sottolineata\". \r\n\r\n, e proprio per questo motivo è ancora più doveroso e importante celebrare il Giorno del Ricordo: la memoria non ha solo il compito di preservare la verità storica del passato ma può e deve plasmare il futuro, aiutandoci a non ripetere gli errori e gli orrori che ci siamo lasciati alle spalle\", ha affermato il presidente della Regione Emilia-Romagna, Si tratta di \"un monito che è ancora più importante in un momento storico come quello che stiamo vivendo in cui in nome dei confini si uccide e si muore ogni giorno, in Europa, basti pensare alla guerra in Ucraina seguita all'invasione russa, e nel mondo\".Fintanto che la vicenda delle foibe e la vicenda dell'esodo non è appartenuta a tutta la comunità nazionale credo che non si potesse parlare di una memoria condivisa. Oggi questo mi lascia sperare su un percorso che va completato ma è già in corso\".In queste foibe ci \"sono vittime innocenti\", uccise \"per motivi di ideologia o più semplicemente perché erano italiani. Questa è la vera causa che scatenò l'odio titino, l'odio dei comunisti che avevano - per carità - vinto la guerra; avevano motivi di revanscismo e scatenarono qui un odio bestiale che giustamente oggi viene ricordato per quello che fu non solo da noi ma anche dai Paesi che oggi sono vicini all'Italia. Ricordano come qualcosa che non deve mai più ripetersi\" quell'odio \"che c'è stato tra i popoli e l'odio che c'è stato nei confronti degli italiani\", ha detto La Russa  \r\n\r\n ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676021426.6379945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo: La Russa, è momento fondante memoria comune",
        "date_raw": "Fri, 10 Feb 2023 10:23:30 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/giorno-ricordo-la-russa-e-momento-fondante-memoria-comune_87277d92-f277-4a55-ba82-ce8105908224.html",
        "subtitle": "\"Tragedia non può e non deve essere dimenticata\"",
        "content": "Al Quirinale oggi si svolgono le celebrazioni del Giorno del ricordo in memoria delle vittime delle foibe e dell'esodo istriano, fiumano e dalmata.  La tragedia delle foibe \"non può e non deve essere dimenticata, così come deve essere dimenticato l'esodo dall'Istria, dalla Dalmazia, da Fiume, gli italiani che furono di fatto costretti a lasciare le loro case, i luoghi dove erano nati e dove vivevano, e che furono accolti malissimo dall'Italia di allora\". Lo ha detto il presidente del Senato, Ignazio La Russa.\"Io credo - ha proseguito - che la svolta c'è stata nel 2004 quando è stata istituita la Giornata del ricordo. Io ero capogruppo di Alleanza nazionale ed ebbi l'onore di firmarla questa legge, insieme a Menia\".Una legge \"che oggi comincia veramente a dare i propri frutti. Quella legge fu votata praticamente all'unanimità tranne 12 che non la votarono alla Camera. Oggi a distanza di anni considero quel momento uno dei momenti fondanti della memoria comune della nostra Nazione\", ha sottolineato.\"Quando La memoria diventa comune - ha quindi concluso - diventa un momento di crescita quale è oggi il ricordo della tragedia delle foibe, la tragedia di coloro che dovettero abbandonare le loro case\".\"Commemorare il Giorno del ricordo anche a Sanremo, ma soprattutto che la tragedia delle foibe venga sempre ricordata dagli italiani e insegnata nelle scuola\". A dirlo il leader della Lega Matteo Salvini, a margine della cerimonia di deposizione di corone d'alloro presso il Monumento agli infoibati ed esuli, in piazza della Repubblica a Milano. \"L'importante - aggiunge - è che si ricordino queste centinaia di migliaia di italiani massacrati, trucidati, costretti a scappare e che avevano solo la colpa di essere italiani e non comunisti. Nei cuori di tanti italiani e nelle scuole. Poi lascio alla Rai onori e oneri, ma mi auguro che essendo una giornata importante per milioni di italiani il Festival della canzone italiana dedichi qualche secondo a questa pagina tragica. Ma non è che se qualcosa non succede a Sanremo non succede, ma visto che stanno parlando di tutto l'universo umano, questa è storia italiana\".   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676021426.657237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi,voto regionali darà spinta a governo di 5 anni",
        "date_raw": "Fri, 10 Feb 2023 09:39:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconivoto-regionali-dara-spinta-a-governo-di-5-anni_93038334-31fa-49c4-8ac9-30cd8da68667.html",
        "subtitle": "Votando Fi e c.destra si rafforzerà coordinamento con Esecutivo",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Sono convinto che\" le elezioni\nregionali \"incideranno positivamente certo, ma una vittoria in\nLombardia e nel Lazio ci darà anche una gran spinta. Ma il\nnostro orizzonte di governo sono i prossimi cinque anni\". E'\nquanto ha detto il leader di Fi, Silvio Berlusconi, intervistato\na Mattino 5 news su Canale 5.   \n\t\t\t\t   \"Gli italiani - ha aggiunto -, votando Forza Italia e il\ncentrodestra in Lombardia e nel Lazio, hanno inoltre la\npossibilità di rafforzare il coordinamento tra il Governo e le\namministrazioni regionali. Quel coordinamento che, negli anni\ndei miei governi mi ha consentito di realizzare molte opere\npubbliche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676021426.6737509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scintille tra Italia, Francia e Germania. Colloquio tra Meloni e Zelensky",
        "date_raw": "Thu, 9 Feb 2023 21:23:59 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/scintille-tra-italia-francia-e-germania.-colloquio-tra-meloni-e-zelensky_02d78198-371d-41d4-a64e-fa3630e84f58.html",
        "subtitle": "Premier: 'Parigi inopportuna'. Le opposizioni: 'Italia isolata' . Macron: 'Italia? Con Berlino abbiamo un ruolo particolare'. Zelensky monopolizza il Consiglio Ue: ascolta il podcast di Anna Laura Bussa",
        "content": ". La giornata europea di Giorgia Meloni comincia con l'azzeramento dei tentativi di riavvicinamento tra Roma e Parigi dopo lo scontro sui migranti.. E, raccontano a Bruxelles, avrebbe irritato anche altre cancellerie. A Roma, infatti, non puntano il dito contro Kiev, ma contro Parigi.E la risposta di Emmanuel Macron fa intendere che la tensione tarderà a calare:  è stata la secca risposta il presidente transalpino a chi gli chiedeva delle parole della collega italiana. Eccola, la motivazione ufficiale in base alla quale l'Eliseo ha escluso l'Italia. Complicando non poco la missione di Meloni anche perché il bilaterale annunciato da Palazzo Chigi a margine del vertice dei 27 non c'è stato. I tempi erano stretti, il Consiglio Ue ha optato quindi per organizzare. Non un bilaterale ufficiale, come quello organizzato poco dopo dal capo di Stato ucraino con il polacco Mateusz Morawiecki, ma un colloquio in piedi, nella sala adibita agli incontri collettivi. Al di là della forma, nei poco più di dieci minuti di conversazione c'è stata anche della sostanza. Non è un mistero che Kiev attenda da tempo l'invio del sistema anti-missilistico Samp/T, che dovrebbe arrivare in primavera. Il colloquio Meloni-Zelensky non cancella comunque il nuovo scontro con la Francia. Uno scontro politico, più che diplomatico. Non a caso la premier, oltre a sottolineare che la mossa dell'Eliseo rischia di minare \"l'unità europea\", ha fatto riferimento ai problemi di politica interna di Macron, tra \"scioperi e riforma delle pensioni\". Dall'altra parte c'è l'allergia del leader di En Marche per le forze sovraniste, in patria e in Europa.  Se sul fronte migranti una certa convergenza generale si sta raggiungendo, sul dossier aiuti di Stato Francia e Germania, ancora una volta, hanno fatto da soli volando a Washington. E provocando l'irritazione del Mef, probabilmente stemperata solo con la telefonata fatta da Bruno Le Maire ad Adolfo Urso proprio mentre a Bruxelles infuriava il botta e risposta Macron-Meloni. L'Italia, in merito al piano industriale Ue, punta a un fondo sovrano comune, ad una piena flessibilità - anche temporale - sui fondi del Pnrr e ad un Patto di stabilità che non penalizzi chi ha più debito.L'impressione è che le tensioni continueranno.   \r\n\r\n Se le opposizioni, in Italia, hanno gridato all'isolamento del governo Meloni, il ministro Roberto Calderoli ha definito Macron un \"galletto a tutti i costi\", mentre Matteo Salvini ha avvertito: \"Non è intelligente per Parigi escluderci\", evocando dossier italo-francesi che, nelle prossime settimane, potrebbero complicarsi. Macron e Meloni per l'intera giornata non hanno avuto contatti. Nell'attesa della photo-op con Zelensky e i 27, i due si sono appena sfiorati: Meloni parlava con la presidente del Pe Roberta Metsola e il lussemburghese Xavier Bettel. Il capo dell'Eliseo era lì ma parlava solo con gli ultimi due. Tra lui e la premier era come se ci fosse una barriera invisibile.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676021426.704915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Schlein, io unica candidata mai nel gruppo dirigente",
        "date_raw": "Thu, 9 Feb 2023 18:50:19 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/pd-schlein-io-unica-candidata-mai-nel-gruppo-dirigente_a2762b27-5028-402a-80d8-23bb63038275.html",
        "subtitle": "\"C'è bisogno di aprire un varco per quelle tante donne giovani\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 09 FEB - \"Tra le candidature in campo, sono\nl'unica che non ha fatto parte del gruppo dirigente del Partito\ndemocratico negli ultimi dieci anni: questa è già una bella\ndifferenza se vogliamo parlare in modo credibile di rinnovamento\ndel gruppo dirigente ma anche di rinnovamento del metodo\". Lo ha\ndetto Elly Schlein, a Bolzano per la campagna per le primarie\nPd.   \n\t\t\t\t   \"La mia è una candidatura femminista - ha aggiunto - C'è\nbisogno di aprire un varco per quelle tante donne giovani che in\nquesti anni troppo spesso sono state respinte da questo partito,\nda alcune dinamiche di cooptazione per cui non hanno trovato lo\nspazio. Noi siamo qui per aprire quello spazio\".   \n\t\t\t\t   Le distanze rispetto agli altri candidati alla segreteria Pd\nnon mancano e Schlein cita temi come il lavoro, la conversione\necologica, l'emergenza climatica, per finire con i diritti.   \n\t\t\t\t   \"Serve più coraggio sui diritti - insiste Schlein - Sono\nfelice che oggi ci troviamo più d'accordo anche con altri\ncandidati. Mi dispiace, però, che, negli anni in cui il Partito\ndemocratico ha scelto di fare il memorandum con la Libia, non\nabbia sentito molto forte le loro voci, perché io, invece, non\nho mai avuto dubbi che voglio costruire un Partito democratico\nche non rifinanzi mai più la guardia costiera libica perché\nviola i diritti fondamentali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676021426.8249805,
        "language": "IT",
        "source": "ANSA"
    }
]
