[
    {
        "title": "Richetti, non c'è nulla da festeggiare,solo spot per governo",
        "date_raw": "Mon, 30 Jan 2023 12:33:26 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/richetti-non-ce-nulla-da-festeggiaresolo-spot-per-governo_e46b9fd4-021d-44d6-a08c-bea39907ac28.html",
        "subtitle": "Meloni arrivata a un centimetro dall'esercizio provvisorio",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Appena cento giorni e una serie\ninfinita di retromarce e contrordini: come dimenticare il\npasticcio del dl Rave, il gelo di Macron dopo le gaffes sui\nmigranti, il frettoloso ripensamento sul Pos o la pantomima\nrelativa al Mes, che noi del Terzo Polo chiedevamo di ratificare\ncon rapidità, cosa che alla fine saranno costretti a fare\nperdendo nuovamente la faccia. Un governo arrivato a un\ncentimetro dall'esercizio provvisorio, che s'è incartato sulla\nproroga delle accise, che su scuola e autonomia incrementa le\ndifferenze esistenti e sulla giustizia ostacola il proprio\nministro. Cento giorni di spot, di chiacchiere, di quadernini\ndegli appunti buoni per i social. Governare però è altra cosa,\naltro che festeggiamenti\". Così in una nota Matteo Richetti,\ncapogruppo di Azione-Italia Viva alla Camera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675092646.4191928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_598786af-b266-4606-8027-f98a23e27096.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675092646.4544282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandrini nominata consigliere ministro dell'Istruzione",
        "date_raw": "Mon, 30 Jan 2023 12:37:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/alessandrini-nominata-consigliere-ministro-dellistruzione_4990d740-f7c4-44aa-96f8-e2b150e00df5.html",
        "subtitle": "\"Onorerò con impegno e dedizione\" commenta ex senatrice Lega",
        "content": "\n            \n            (ANSA) - PERUGIA, 30 GEN - L'ex senatrice leghista Valeria\nAlessandrini è stata nominata consigliere del ministro\ndell'Istruzione e del Merito Giuseppe Valditara in qualità di\n\"esperta di alta professionalità\". In particolare si occuperà\ndello svolgimento di attività di gestione dei rapporti con le\nautorità territoriali e di promozione e coordinamento delle\niniziative a favore del mondo dell'istruzione nei territori di\nUmbria, Abruzzo, Marche, Toscana e aree cratere sismico.   \n\t\t\t\t  \"Desidero ringraziare Matteo Salvini per la fiducia\naccordatami e il Ministro Valditara per avermi conferito un\nincarico di grande responsabilità che onorerò con impegno e\ndedizione\" commenta Alessandrini in una nota. \"Lavorerò -\naggiunge - per garantire un contatto diretto tra i territori e\nil Ministero competente, attraverso la definizione di specifici\nrapporti con il mondo della scuola e i suoi attori principali\".   \n\t\t\t\t  \"La nomina di Valeria Alessandrini nella segreteria di un\nMinistero così importante - commenta il segretario regionale\nLega Umbria on. Virginio Caparvi - rappresenta non solo un\nriconoscimento al lavoro svolto nell'ambito dell'istruzione, ma\nconsegna all'Umbria un punto di riferimento fondamentale nei\nquadri dell'esecutivo nazionale, nel settore della scuola e non\nsolo. Sono certo che Valeria Alessandrini saprà svolgere\nl'incarico con la passione e l'impegno che l'hanno sempre\ncontraddistinta nel portare a termine gli obiettivi prefissati\nnell'esclusivo interesse della comunità\".   \n\t\t\t\t  Valeria Alessandrini, 47 anni di Terni, insegnante, ha una\nlaurea magistrale presso la facoltà di Conservazione dei beni\nculturali e Ambientali, con indirizzo storico-artistico, area\ncontemporanea (laurea magistrale) ha conseguito master e corsi\ndi perfezionamento e aggiornamento. È vicesegretario regionale\ndella Lega Umbria, responsabile regionale del settore scuola,\nuniversità e cultura, è stata senatrice, membro della\nCommissione Istruzione al Senato, assessore alla scuola,\nuniversità e servizi educativi del Comune di Terni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675092646.4761992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, servizi locali decisivi, non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 13:26:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/mattarella-servizi-locali-decisivi-non-impoverirli_16937d2d-8a0d-4d87-8b3d-b84331f8c6b3.html",
        "subtitle": "Ecco perchè è importante il progetto Polis di Poste italiane",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - I sindaci \"ci ricordano che 16\nmilioni di cittadini vivono in comuni sotto i 15 mila abitanti:\nè un'Italia fondamentale, una parte decisiva per l'Italia, per\nil suo sviluppo e il suo equilibrio. Vi è un crescente disagio\nper il ritiro dei servizi che incide sulla vita quotidiana, si\ntratterebbe di una condizione di impoverimento del nostro Paese.   \n\t\t\t\tEcco perchè risalta in tutta la sua importanza il valore del\nprogetto Polis\" di poste italiane. Lo ha detto il presidente\nSergio Mattarella intervenendo alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675092646.4990463,
        "language": "IT",
        "source": "ANSA"
    }
]
