[
    {
        "title": "Meloni: 'Il governo renderà più facile il compito dei sindaci'",
        "date_raw": "Mon, 30 Jan 2023 12:39:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-alla-presentazione-del-progetto-polis-casa-dei-servizi-digitali_2dff441b-1af7-455e-9e88-b3914f0fdcfa.html",
        "subtitle": "'Dalla semplificazione all'abuso ufficio, non devono essere rallentati'",
        "content": "\"A tutti sindaci ribadisco l'impegno del governo a fare tutto quello che possiamo per rendere più facile quel compito, dalla semplificazione a digitalizzazione all'abuso d'ufficio: nessun sindaco che voglia dare risposte ai suoi cittadini deve essere rallentato o avere paura di dare quelle risposte ai cittadini\": così la presidente del Consiglio, , alla presentazione del Progetto 'Polis-Casa dei servizi digitali' di Poste Italiane.\"Noi posiamo ancora essere un modello,  un modello che gli altri copiano. Abbiamo insegnato tanto ma possiamo ancora insegnare tanto. Questo è un progetto che insegna\". \"Questo è un progetto che insegna - ha aggiunto la premier -: il messaggio che si manda è che noi vogliamo unire l'Italia, rafforzare i legami, ricucire il tessuto fra città più grandi e piccole, garantire a tutti i cittadini lo stesso identico diritto ad accedere ai servizi in maniera semplice e veloce. Non ci rassegniamo all'idea che ci siano territori e servizi di serie A e B. Una sola Italia con servizi e diritti uguali per tutti\".\"Sono fiera di essere a questa iniziativa nel centesimo giorno in cui ho l'onore di guidare il governo di questa nazione\", ha detto ancora la presidente del Consiglio sottolineando l'importanza \"di ragionare del tempo\": \"Prendersi il tempo per fare scelte strategiche, non farsi rincorrere dal presentismo, dall'ansia di prestazione, dalla necessità di far parlare di sé ogni giorno. Ho il grande obiettivo di dare all'Italia un governo che duri cinque anni, che sappia che il medio periodo è quello per dare le risposte più efficaci\".\"Di fronte alle sfide che abbiamo davanti, tutti i livelli istituzionali devono darsi aiuto a vicenda. Nella congiuntura in cui siamo chiamati a operare, non c'è spazio per i personalismi, per le piccole beghe politiche sulla pelle dei cittadini. Si deve lavorare tutti insieme, con lealtà nel rispetto delle differenze. Questa nazione ha bisogno della responsabilità della sua classe dirigente\".  La platea di 'fasce tricolori' è sconfinata: l'Italia dei Comuni con meno di 15mila abitanti è rappresentata dai settemila sindaci, a Roma alla Nuvola di Fuksas, dove Poste Italiane presenta il Progetto Polis da 1,2 miliardi. Punta sulla rete di uffici postali per \"promuovere la coesione economica, sociale e territoriale dei piccoli centri urbani e nelle aree interne\" realizzando uno 'sportello unico di prossimità', per accedere a servizi della P.a., e la \"più grande rete di coworking del Paese\", con 250 'spazi per l'Italia'. Progetto finanziato per 800 milioni dal piano complementare al Pnrr e per circa 400 milioni dall'azienda.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675080026.772919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito (2)",
        "date_raw": "Mon, 30 Jan 2023 08:50:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito-2_cd1844fd-f0c2-4fbe-b26f-f31409a842a0.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Tuttavia, l'emittente britannica\ncommenta che, visti i precedenti attacchi russi al Regno Unito -\nl'ultimo dei quali a Salisbury nel 2018 - qualsiasi minaccia da\nparte del leader russo, per quanto leggera, è probabilmente una\nminaccia che Johnson non avrebbe avuto altra scelta che prendere\nsul serio.   \n\t\t\t\t   Prima della minaccia del leader russo, Johnson lo aveva\navvertito - durante una \"lunghissima\" telefonata all'inizio di\nfebbraio 2022 - che la guerra sarebbe stata una \"catastrofe\ntotale\" e che avrebbe portato a sanzioni occidentali e ad un\naumento delle truppe Nato ai confini della Russia. Johnson cercò\nanche di dissuaderlo dicendogli che l'Ucraina non si sarebbe\nunita alla Nato \"nel prossimo futuro\".   \n\t\t\t\t   \"A un certo punto mi ha minacciato, dicendo: 'Boris, non\nvoglio farti del male ma, con un missile, ci vorrebbe solo un\nminuto'. O qualcosa del genere\", ha raccontato l'ex premier alla\nBbc. \"Ma credo che dal tono molto rilassato che aveva, dalla\nsorta di aria di distacco che sembrava avere, stesse solo\ngiocando con i miei tentativi di convincerlo a negoziare\", ha\naggiunto commentando che Putin fu \"molto informale\" durante\nquella \"straordinaria telefonata\".   \n\t\t\t\t   Nove giorni dopo la telefonata, l'11 febbraio, il ministro\ndella Difesa britannico Ben Wallace incontrò a Mosca il suo\nomologo russo, Sergei Shoigu. Il documentario rivela che Wallace\nripartì per Londra con l'assicurazione che la Russia non avrebbe\ninvaso l'Ucraina, ma disse che entrambe le parti sapevano che\nera una bugia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675080026.7838984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non c'è spazio per personalismi e beghe politiche",
        "date_raw": "Mon, 30 Jan 2023 12:25:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-non-ce-spazio-per-personalismi-e-beghe-politiche_29a1dd66-702e-43ab-bc60-cb085a51246b.html",
        "subtitle": "Di fronte e sfide tutti i livelli istituzionali devono aiutarsi",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Di fronte alle sfide che abbiamo\ndavanti, tutti i livelli istituzionali devono darsi aiuto a\nvicenda. Nella congiuntura in cui siamo chiamati a operare, non\nc'è spazio per i personalismi, per le piccole beghe politiche\nsulla pelle dei cittadini. Si deve lavorare tutti insieme, con\nlealtà nel rispetto delle differenze. Questa nazione ha bisogno\ndella responsabilità della sua classe dirigente\".   \n\t\t\t\t   Lo ha detto la presidente del Consiglio, Giorgia Meloni, alla\npresentazione del Progetto 'Polis-Casa dei servizi digitali' di\nPoste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675080026.813501,
        "language": "IT",
        "source": "ANSA"
    }
]
