[
    {
        "title": "Meloni, l'ideologia gender andrà a discapito delle donne",
        "date_raw": "Wed, 1 Mar 2023 16:30:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-ideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": " Maschile e femminile sono radicati nei corpi ed è un dato incontrovertibile. Tutto questo andrà a discapito delle donne? Credo proprio di sì: oggi per essere donna, si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza. La pensano così anche molte femministe\". in una intervista a Grazia, in edicola domani.  \"direi di provare a darsi una possibilità, che non è sola, che lo Stato le darà gli strumenti necessari per non negare a se stessa la gioia di crescere suo figlio, di metterlo al mondo nelle migliori condizioni possibili\", ha affermato la premier che ha parlato anche dell\" ha sottolineato -. Non credo che commercializzare il corpo femminile e trasformare la maternità in un business possano essere considerate delle conquiste di civiltà. L'utero in affitto è la schiavitù del terzo millennio e non mi rassegnerò mai all'idea che possa essere l'esito di secoli di lotte per i diritti delle donne\".Concordo con il fatto che non si può saltare il corpo sessuato, cioè non si è donna essendo di sesso maschile per la sola autodichiarazione, questo nuocerebbe alla realtà e alle donne , ad esempio negli sport femminili o nelle politiche di pari opportunità\". Così  commentando le parole della premier Giorgia Meloni.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677686425.8516424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, ideologia gender andrà a discapito delle donne",
        "date_raw": "Wed, 1 Mar 2023 14:29:47 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-ideologia-gender-andra-a-discapito-delle-donne_046cf0a4-3c87-4504-9f48-a4b26121fdab.html",
        "subtitle": "Ne sono prime vittime, lo pensano anche molte femministe",
        "content": " \"Oggi si rivendica il diritto unilaterale di proclamarsi donna oppure uomo al di là di qualsiasi percorso, chirurgico, farmacologico e anche amministrativo. Maschile e femminile sono radicati nei corpi ed è un dato incontrovertibile. Tutto questo andrà a discapito delle donne? Credo proprio di sì: oggi per essere donna, si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza. Le donne sono le prime vittime dell'ideologia gender. La pensano così anche molte femministe\". Lo afferma la presidente del Consiglio Giorgia Meloni in una intervista a Grazia, in edicola domani.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677686425.8666236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein a Piantedosi, sue parole vergognose, si dimetta",
        "date_raw": "Wed, 1 Mar 2023 15:18:34 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/schlein-a-piantedosi-sue-parole-vergognose-si-dimetta_eb981fd6-2d66-4919-a85a-f69902fe376f.html",
        "subtitle": "\"Meloni faccia una profonda riflessione\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - Le parole del ministro Piantedosi sui\nmigranti \"sono apparse a tutta Italia indegne, disumane e\ninadeguate al ruolo ricoperto\". Lo ha detto la neosegretaria del\nPd Elly Schlein rivolgendosi al titolare degli Interni in\nCommissione Affari costituzionali della Camera, commentando le\naffermazioni dello stesso Piantedosi sull'assenza di senso di\nresponsabilità dei migranti che si imbarcano con i figli.   \n\t\t\t\t   \"Attendiamo fiduciosi - ha aggiunto - le indagini della\nmagistratura (sul naufragio di migranti a Cutro ndr), ma dal\npunto di vista politico mi unisco alle voce dei colleghi che mi\nhanno preceduto e che suggeriscono le sue dimissioni e dalla\npresidente Giorgia Meloni una profonda riflessione, anche sul\nministro Salvini e sul ministro Giorgetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677686425.879116,
        "language": "IT",
        "source": "ANSA"
    }
]
