[
    {
        "title": "Il Papa in Sud Sudan: \"Preghiamo per la pace in Africa e in Ucraina\"",
        "date_raw": "Sun, 5 Feb 2023 11:45:05 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/papa-in-sud-sudanvorrei-lasciarvi-le-parole-speranza-e-pace_841b29c9-baee-4055-b2cc-d200a464aed4.html",
        "subtitle": "Alla messa hanno partecipato oltre 100mila persone",
        "content": "   Il Papa saluta il Sud Sudan e afferma di volere lasciare due parole: speranza e pace. Il Papa ha affidato alla Madonna \"la causa della pace in Sud Sudan e nell'intero continente africano. Alla Madonna affidiamo anche la pace nel mondo, in particolare i numerosi Paesi che si trovano in guerra, come la martoriata Ucraina\". Francesco ha concluso: \"Torniamo tutti e tre - ha detto riferendosi all'arcivescovo di Canterbury e al moderatore della Chiesa di Scozia - portandovi ancora di più nel cuore. Lo ripeto: siete nel mio cuore, siete nei nostri cuori, siete nei cuori dei cristiani di tutto il mondo! Non perdete mai la speranza. E non si perda l'occasione di costruire la pace. La speranza e la pace dimorino in voi, la speranza e la pace dimorino in Sud Sudan\".\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto. Come ci ricorda la figura di santa Giuseppina - ha detto all'Angelus riferendosi alla santa africana Giuseppina Bakhita -, la speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\". Alla celebrazione hanno partecipato oltre 100mila persone.       Oltre alla speranza \"vorrei associare un'altra parola, la parola di questi giorni: pace. Con i miei Fratelli Justin e Iain - ha detto riferendosi all'arcivescovo di Canterbury e al Moderatore della Chiesa di Scozia -, che ringrazio di cuore, siamo venuti qui e continueremo ad accompagnare i vostri passi, noi tre insieme siamo venuti facendo tutto quello che possiamo perché siano passi di pace, passi verso la pace\". Il Pontefice ha quindi affidato \"il cammino della riconciliazione e della pace\" alla Madonna, \"la Regina della pace\".    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675657823.9717991,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ingegnera e la denuncia delle paghe basse. Majorino: \"La sinistra riparta da lì\"",
        "date_raw": "Sun, 5 Feb 2023 12:53:36 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/lingegnera-e-la-denuncia-delle-paghe-basse.-majorino-la-sinistra-riparta-da-li_a05e08cd-6c58-481e-9c0c-17b801dc7449.html",
        "subtitle": "'Ha ragione, dove è la sinistra? I congressi non hanno senso'",
        "content": "   Al lavoro va riconosciuto il giusto compenso e questa battaglia deve essere una priorità: il candidato governatore della Lombardia per centrosinistra e M5S Pierfrancesco Majorino ha voluto ringraziare in un videomessaggio Ornella Casassa, l'ingegnera edile che in un video diventato virale  a 900 euro lordi, non sufficienti a pagare l'affitto, e si è chiesta dove sia la sinistra.    \"Sono d'accordissimo con lei - ha detto l'europarlamentare Pd -, ha fatto bene e credo che la sua denuncia\" debba \"essere ciò da cui ripartiamo. e ha ragione a dire 'dov'è la sinistra?'\". Secondo Majorino, \"o la sinistra riparte da qui... Congressi e non congressi, discussioni, chiacchierate non hanno nessun senso. Quindi credo che dobbiamo tutti assumerci la responsabilità di un grande salto di qualità sul piano del pieno riconoscimento salariale del lavoro che non deve essere impoverito per le nuove generazioni, ma non solo. Io credo che ci dobbiamo davvero impegnare\". \"Grazie quindi Ornella, se posso darti del tu - ha concluso - , grazie per il messaggio forte che hai mandato e credo che si debba insistere in questa direzione\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675657823.999638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Il Quirinale non si tocca, triste dirlo ad una semifascista'. Poi si corregge.",
        "date_raw": "Sun, 5 Feb 2023 16:35:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/calenda-il-quirinale-non-si-tocca-triste-dirlo-ad-una-semifascista_beff8b2e-f7f1-47e4-a0d2-724d7c8a0d8c.html",
        "subtitle": "'Era una battuta evidentemente' scrive su Twitter",
        "content": " \"Cara Giorgia Meloni ti proponiamo questo: . Senza l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare aVia i busti e un po' di nazionalismo\". Lo ha detto Carlo Calenda, leader di Azione, durante un evento elettorale del Terzo polo a Milano. , aggiunge Calenda sottolineando che \"qui abbiamo una differenza con Renzi, perché la Camera che va abolita non può essere il Senato\". Inoltre \"proponiamo di rivedere tutto il federalismo, le materie che vanno date in più alle Regioni e quelle che vanno sottratte - conclude - esempio: con la nuova autonomia il Tap non lo facevo\".. \"Era una battuta evidentemente\". Il leader di Azione Carlo Calenda su Twitter ritorna sulle sue parole espresse questa mattina su Giorgia Meloni durante un evento elettorale al Teatro Franco Parenti di Milano. Sul presidenzialismo Calenda aveva parlato dell'esigenza di \"non toccare la presidenza della Repubblica\" senza cui \"l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare a una nazionalista semifascista è deprimente\". \"Ho detto una cosa molto diversa - replica Calenda - se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente\" No. Ho detto una cosa molto diversa. Se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente. \r\n\r\n",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675657824.0152917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 15:47:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti. Cuperlo: 'La Ferrari era in leasing dalla destra'",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una  Matteo, La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\". Così Gianni Cuperlo, candidato alla Segreteria del Partito Democratico, risponde su Twitter alla battuta del leader di Italia Viva, che aveva accusato il Pd di aver scambiato una Ferrari, 'me e Calenda che parlavamo di lavoro con industria 4.0 e jobs act', con una Twingo. Dice  “avevano una Ferrari” (leggi jobs act) “e l’hanno scambiata con una twingo”. Matteo, il punto è che la Ferrari non era di nostra proprietà ma ce l’aveva data in leasing la destra. La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\r\n\r\n ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675657824.0512116,
        "language": "IT",
        "source": "ANSA"
    }
]
