[
    {
        "title": "Ue: Salvini, spocchia di Macron è incomprensibile",
        "date_raw": "Fri, 10 Feb 2023 14:58:19 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/ue-salvini-spocchia-di-macron-e-incomprensibile_4660a3f8-6a2e-4c8d-aa6d-0433cc25e5a0.html",
        "subtitle": "\"Se pensa di fare da solo non andrà lontano\"",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - \"Ho sentito Giorgia ieri, se\nriusciamo a portare a casa una sveglia in Europa sul tema\ndell'immigrazione è bene. Devo dire che un certo atteggiamento\ndi spocchia da parte di Macron è incomprensibile\". Lo ha detto\nil vicepremier e ministro alle Infrastrutture Matteo Salvini a\nmargine di un sopralluogo al cantiere del villaggio olimpico a\nMilano.   \n\t\t\t\t   \"Nel momento in cui c'è la guerra, c'è il caro delle materie\nprime, i cinesi mandano i palloni spia in giro per il mondo,\nMacron pensa di fare da solo? - ha aggiunto -. Non penso che\nandrà lontano, non penso che sia una manifestazione di\neuropeismo, di solidarietà e di acume politico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676079025.1324365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, conto su buon risultato Lega in Lombardia e Lazio",
        "date_raw": "Fri, 10 Feb 2023 15:16:01 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/salvini-conto-su-buon-risultato-lega-in-lombardia-e-lazio_b21e9c9d-d0a2-4943-a046-e2c94519ed1e.html",
        "subtitle": "Per la Lega significa continuare percorso di 30 anni",
        "content": "\n            \n            (ANSA) - MILANO, 10 FEB - \"Conto in un buon risultato della\nLega in Lombardia e anche nel Lazio\". Lo ha detto il leader\ndella Lega e ministro alle Infrastrutture Matteo Salvini,\nparlando del risultato delle regionali a margine del sopralluogo\nal cantiere del villaggio olimpico a Milano.   \n\t\t\t\t   \"Perché per la Lega vincere in Lombardia significa continuare\nun percorso di trent'anni. Ma una eventuale vittoria a Roma e\nnel Lazio sarebbe la prima volta nella storia\", ha concluso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676079025.1453936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo: Tajani, senza rancore ma senza dimenticare",
        "date_raw": "Fri, 10 Feb 2023 14:53:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/giorno-ricordo-tajani-senza-rancore-ma-senza-dimenticare_881beb82-703b-4aac-b0e6-ed198d89f0b6.html",
        "subtitle": "Vicepremier ricorda lo strazio di molte donne",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Guardare al futuro senza rancore, ma\nanche senza dimenticare\". È questo l'appello che lancia il\nministro degli Esteri Antonio Tajani dal Quirinale dove si\nstanno svolgendo le celebrazioni per il Giorno del ricordo in\nonore delle vittime delle foibe. Tajani, nel suo intervento,\nricorda \"lo strazio delle molte donne\" che sul confine orientale\npersero la vita e subirono violenze senza che ora se ne ricordi\nneanche il nome. Cita le parole del Presidente della Repubblica\nSergio Mattarella nelle precedenti commemorazioni della tragedia\ndelle foibe e ricorda anche le vittime che ci furono tra le\nforze dell'ordine.  Dai 700 carabinieri, al camion pieno di\nfinanzieri che arrestati dai partigiani titini non fecero più\nritorno in Italia. Tajani ricorda che anche per questo alla\nGuardia di Finanza venne data la medaglia d'oro. Il ministro\nparla anche dei poliziotti finiti nelle foibe perché accusati\ndel \"solo crimine di essere italiani\". E cita il caso di\nSebastiano Costanzo anche lui ucciso e poi gettato in una foiba\nprofondissima. Tajani parla anche di Norma Cossetto \"violentata,\nseviziata e uccisa\".  \"Continuò così la sparizione della nostra\ngente - aggiunge Tajani - e per molti anni è stata dimenticata\".   \n\t\t\t\tOra però si deve tornare a parlarne, grazie alla legge\nistitutiva del Giorno del Ricordo, ma per pensare ad un futuro\n\"di pace\" animato da una \"memoria condivisa\". E a questo\nproposito dichiara che Basovizza deve essere considerato \"un\nsimbolo per un futuro comune di pace\". E va in questa direzione\nanche la scelta di far diventare Gorizia e Nova Gorica capitali\ndella Cultura.  Tajani parla dell'Unione europea come di \"una\nstoria di successo\" anche perché \"la pace non è data una volta\nper tutte\" come dimostra la guerra in Ucraina. Per la cui difesa\nsi è mossa l'intera Europa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676079025.157235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 6 marzo al via celebrazioni per trentennale scomparsa Guido Carli",
        "date_raw": "Fri, 10 Feb 2023 15:28:02 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/il-6-marzo-al-via-celebrazioni-per-trentennale-scomparsa-guido-carli_2c9e65a5-bf3a-41b1-b771-35b59a1b37bd.html",
        "subtitle": "Promosse dalla Fondazione, doppia Lectio Magistralis",
        "content": "   Si apriranno con una doppia Lectio Magistralis le celebrazioni promosse dalla Fondazione Guido Carli per il trentennale della scomparsa dello statista, ex Ministro del Tesoro ed ex Governatore della Banca d'Italia.    Lunedì 6 marzo alle ore 17.00 nell'Aula Magna Mario Arcelli della Luiss Guido Carli - si legge in una nota - prenderanno la parola due protagoniste dell'Italia di oggi: Claudia Parzani, prima donna presidente di Borsa Italiana e partner Linklaters, tesserà un \"Elogio dell'insuccesso. Le nuove leadership tra gentilezza e diversità\"; Beatrice Venezi, direttore d'orchestra di fama internazionale, racconterà l'importanza di \"Cantare fuori dal coro. Le voci delle donne, oltre i pregiudizi\".    Le commemorazioni culmineranno il 5 maggio con la cerimonia di assegnazione del Premio Guido Carli ai talenti che fanno grande l'Italia nel mondo. Quest'anno, per la prima volta, la premiazione si svolgerà nella cornice del Teatro dell'Opera di Roma.    \"Nei suoi cinquant'anni di attività al servizio del Paese - afferma Romana Liuzzo, Presidente della Fondazione Guido Carli - mio nonno Guido Carli anticipò tutte le doti che si richiedono ai leader contemporanei: fu un innovatore che credeva nel potere delle riforme, un visionario che non aveva paura di osare e di cambiare gli schemi di gioco, uno statista che aveva fiducia nei giovani. Sono particolarmente orgogliosa che la Fondazione, nella settimana della Giornata internazionale della donna, abbia scelto per le Lectiones Magistrales Claudia Parzani e Beatrice Venezi. Sarà l'occasione per ascoltare la testimonianza di due donne che si sono affermate in ambiti tradizionalmente maschili, la finanza e la musica, con competenza e determinazione, facendo valere la loro differenza senza mai avere paura di sfidare i pregiudizi e il conformismo del pensiero unico. Gentilezza, diversità ed empatia possono rappresentare i veri vantaggi competitivi per rifondare la società sulla base del merito, valore caro a Carli e alla Fondazione che mi onoro di presiedere\". In platea saranno presenti esponenti delle Istituzioni, top manager, imprenditori e numerosi studenti.    Sarà possibile seguire le Lectiones Magistrales anche in diretta streaming su ansa.it, corriere.it, tgcom24.it, Luiss Social tv e la pagina Facebook della Fondazione Guido Carli.    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676079025.2235909,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio, D'Amato chiude a 'casa di Meloni', Rocca in provincia",
        "date_raw": "Fri, 10 Feb 2023 21:24:56 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/lazio-damato-chiude-a-casa-di-meloni-rocca-in-provincia_28ff918f-0ee9-4136-986b-610c09d3d55d.html",
        "subtitle": "Ultimo atto. Bianchi, tour in periferia con Conte",
        "content": "   . Il dem Alessio D'Amato parla in piazza, sullo sfondo dei lotti popolari della Garbatella, roccaforte della sinistra romana e quartiere d'origine di Giorgia Meloni. Donatella Bianchi, campionessa del M5s, ha appena concluso un tour a Centocelle e, insieme a Giuseppe Conte, lancia gli ultimi messaggi da un teatro al Pigneto.        Nessun maxi-comizio, ma una giornata 'ordinaria' - se ordinario può essere affrontare due confronti pubblici tra candidati nel giro di poche ore. E' accaduto in mattinata, alla Tgr e poi al 'Messaggero', e sono pure volate scintille. Ora però sono lontani tra loro, i tre contendenti. E' il momento dell'assolo finale. D'Amato, assessore alla Sanità in carica, porta con sè il 'coro' della continuità amministrativa. Ci sono i partiti della coalizione, i Verdi, i Radicali, i Socialisti, Demos, il Pd. Parla Carlo Calenda : \"Rocca mi è sembrato un po' Michetti - punge il leader del Terzo Polo - Sui manifesti c'è Giorgia col quadernino che adesso va di moda, come prima erano andati di moda Salvini e Grillo...\". Si vedono gli ex Piero Marrazzo e Piero Badaloni, ma parla dal palco Nicola Zingaretti: \"Alessio non solo farà bene, ma ha fatto bene - dice - Loro, la destra, coi soldi pubblici compravano le jeep, noi le Tac: questa è la differenza\". L'appello, di tutti, è concentrare le energie, anche col voto disgiunto, per battere la destra. Il sindaco di Roma Roberto Gualtieri lo dice chiaramente: \"È un ballottaggio, si vota Rocca per tornare indietro, mentre Alessio è stato il miglior assessore d'Italia. In queste ore possiamo fare il sorpasso\". \"Qui c'è l'orgoglio - dice D'Amato nell'intervento finale, brevemente disturbato da un blitz di animalisti - Rocca rappresenta il mondo antico che ha fatto male a questa Regione\".    \"Mi sono candidata - dice - per fare la cosa giusta, abbiamo coerenza e competenza e dalle elezioni arriverà un segnale importante di un nuovo modo di fare politica, siamo cittadini tra i cittadini\". \"Noi abbiamo la candidata migliore, la più solida, affidabile e coraggiosa - la spinge Conte, che chiude al voto disgiunto - Noi Bianchi non la cambiamo con nessuno, non la cambiamo con D'Amato, che se avesse voluto competere nel nostro campo avrebbe dovuto prima restituire i soldi della Corte dei Conti\". Infine c'è Rocca, in sopralluogo all'ospedale di Colleferro, in provincia di Roma: \"Sono venuto qui - ha detto - perché è un po' il simbolo del maltrattamento delle strutture sanitarie delle nostre province.    È mortificante per i cittadini e per gli operatori sanitari. Ci lavoreremo, sarà una delle priorità. Questo è un vero ospedale di comunità, non quelli del Pnrr da venire. Prima bisognerebbe colmare le lacune che sono state lasciate. Troppe\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676079025.2383924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, errore della Francia non coinvolgerci con Zelensky ",
        "date_raw": "Fri, 10 Feb 2023 17:55:50 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/tajani-errore-della-francia-non-coinvolgerci-con-zelensky-_305644e9-e349-44f9-9e28-70b00b1e2af2.html",
        "subtitle": "'C'è un Trattato del Quirinale. Ma nessuno strappo con Parigi'",
        "content": ", . Lo ha dichiarato a margine del convegno Medor di Leonardo Foundation alla Luiss di Roma.    \"Dobbiamo andare avanti, perché quello che conta è l'unita degli europei per sostenere l'Ucraina in questo momento così importante\", ha aggiunto.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676079025.2687454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Voto in Lombardia punto di svolta in equilibri c.destra",
        "date_raw": "Fri, 10 Feb 2023 21:22:51 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/voto-in-lombardia-punto-di-svolta-in-equilibri-c.destra_04e2a25c-147e-4402-86d7-0b43f587bbe3.html",
        "subtitle": "Autonomia-strutture obiettivi Salvini,i\"rischi\"di Fdi superstar",
        "content": "    Le aspettative e le speranze del centrodestra di una doppia vittoria in Lombardia e Lazio domenica e lunedì prossimi sono palpabili. Anche se la maggioranza che sostiene l'azione del governo Meloni deve fare i conti con i rischi di un eccessivo squilibrio elettorale della coalizione a favore di Fdi: un possibile scenario che metterebbe in ulteriore tensione Fi e Lega, soprattutto nella principale Regione italiana, che storicamente ha determinato la leadership del partito di Matteo Salvini. Il vicepremier si gioca fino in fondo questa partita chiudendo la campagna per le regionali a Brescia e puntando sui cavalli di battaglia dell'autonomia e delle infrastrutture per recuperare il consenso eroso da Fratelli d'Italia nelle ultime elezioni politiche. Una tornata elettorale, quella del 25 settembre scorso, che ha riscritto completamente i rapporti di forza nel centrodestra, con Fdi al 27% e gli altri due alleati poco sopra l'8%. Uno squilibrio che spiega l'attuale nervosismo di Lega e Fi. Con Silvio Berlusconi, che in una campagna elettorale quasi esclusivamente televisiva (se si esclude la kermesse milanese di martedì scorso a Milano) si aggancia al tema dell'autonomia (molto sentito nelle regioni del Nord) ma guarda anche al Sud e parla di infrastrutture come il ponte sullo Stretto.   La Lega nel Lazio è scesa dal 9,9% delle Regionali 2018 al 6,1% delle politiche: un ulteriore arresto spingerebbe verso l'archiviazione l'ipotesi di un partito nazionale, quella Lega per Salvini Premier che aveva perfino abbandonato il colore verde in favore del blu. Ma se anche in Lombardia si ripetesse domenica per Salvini il risultato delle politiche, diventerebbe molto complicato anche un ritorno alla Lega Nord di Bossi e del Carroccio. Il risultato raggiunto da Via Bellerio il 25 settembre è lontanissimo dal 29,6% delle Regionali 2018. Non solo meno consiglieri e meno assessori, ma un indebolimento complessivo del partito e del suo leader. Il Comitato Nord di Bossi alla fine non ha presentato la propria lista a sostegno di Attilio Fontana, che avrebbe sottratto consensi alla Lega; tuttavia potrebbe indirizzare preferenze verso la lista civica del Governatore, che infatti ha dichiarato che Lombardia Ideale punta al 5-6%, mentre cinque anni fa ottenne solo 1,46%. Per Fi il discorso è analogo. In entrambe le Regioni ha visto un crollo dei consensi dal 2018 al 2022 (dal 14,3% al 7,9% in Lombardia e dal 14,6% al 6,8% in Lazio). Le due Regioni sono i feudi delle due correnti interne, guidate da Licia Ronzulli e Antonio Tajani e l'inamovibilità della leadership di Berlusconi potrebbe trasformare il partito in una pentola a pressione.    Per Giorgia Meloni la difficoltà consisterebbe nel gestire una grande vittoria in sede di governo. Dei risultati troppo favorevoli a Fratelli d'Italia nel contesto del centrodestra farebbero aumentare il nervosismo dei due partiti alleati ulteriormente ridimensionati. Poi c'è una questione di profilo politico. Se Fdi confermasse il 27,6% delle politiche in Lombardia, si teme in ambienti politici azzurri e dell'ex Carroccio, si potrebbe parlare a tutti gli effetti di un partito nazionale spinto ad interpretare da una posizione di forza anche il Nord produttivo. Una vocazione che forse spingerebbe Fdi ad una forte ridefinizione del proprio profilo, con una giustificata ambizione anche in vista delle Regionali del Veneto e del Piemonte, qualora Luca Zaia e Alberto Cirio vollessero andare in Europa nel 2024. (ANSA).   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676079025.2844653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676079025.2984607,
        "language": "IT",
        "source": "ANSA"
    }
]
