[
    {
        "title": "Usa, pallone spia cinese sorvola una base con missili nucleari",
        "date_raw": "Fri, 3 Feb 2023 09:04:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/usa-pallone-spia-cinese-sorvola-una-base-con-missili-nucleari_c4c5a98d-df3b-4469-8f43-c1b00cb8bfeb.html",
        "subtitle": "Sopra la Malmstrom Air Force Base di Billings, nel Montana",
        "content": "Il pallone aerostatico spia cinese avvistato sopra gli Stati Uniti continentali e monitorato dal Pentagono ha sorvolato uno dei tre campi di missili nucleari americani, la Malmstrom Air Force Base di Billings, nel Montana. Lo scrivono i media americani. Funzionari della Difesa hanno dichiarato che il Pentagono ha deciso di non abbatterlo a causa del rischio di danni per le persone a terra a causa della caduta di detriti. Hanno aggiunto che il pallone sta volando al di sopra del traffico aereo civile e al di sotto dello \"spazio esterno\", ma non hanno svoluto specificare quanto in alto si trovi.Un alto funzionario della Difesa ha dichiarato che gli Stati Uniti sono \"molto sicuri\" che si tratti di un pallone aerostatico cinese ad alta quota che sta sorvolando siti sensibili per raccogliere informazioni.\"È chiaro che l'intento di questo pallone è la sorveglianza\", ha detto il funzionario. Il segretario alla Difesa degli Stati Uniti Lloyd Austin ha convocato una riunione di alti dirigenti militari e della Difesa per esaminare il profilo di minaccia del pallone e le possibili risposte, che sono state presentate mercoledì al Presidente degli Stati Uniti Joe Biden. Gli Usa hanno contattato i funzionari cinesi \"con urgenza\" e hanno comunicato la gravità della situazione. Il segretario stampa del Pentagono, il generale di brigata Patrick Ryder, ha dichiarato che \"questo tipo di attività è stata osservata in precedenza negli ultimi anni. Una volta individuato il pallone, il governo statunitense ha agito immediatamente per proteggere la raccolta di informazioni sensibili\".La Cina sta lavorando per verificare i fatti relativi alle affermazioni statunitensi secondo cui Pechino avrebbe fatto volare un pallone spia sul suo territorio, mettendo in guardia contro \"esagerazioni\" sulla questione. \"La verifica è in corso\", ha commentato la portavoce del ministero degli Esteri Mao Ning, aggiungendo che \"fino a quando i fatti non saranno chiari, fare congetture e gonfiare la questione non aiuterà a risolverla adeguatamente\".   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675417523.9810326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, calo bolletta gas grazie a concrete misure del governo",
        "date_raw": "Fri, 3 Feb 2023 10:29:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-calo-bolletta-gas-grazie-a-concrete-misure-del-governo_dacfb92e-7018-42d3-8460-32eeb96c9d96.html",
        "subtitle": "La diminuzione è un'ottima notizia scrive la premier su Telegram",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"ll calo del 34,2% della bolletta del\ngas sul mercato tutelato per i consumi di gennaio è un'ottima\nnotizia e un passo in avanti importante che mette al riparo\nmolte famiglie.  Un risultato raggiunto grazie alle concrete\nmisure attuate dal Governo. Proseguiamo verso questa direzione\".   \n\t\t\t\tLo scrive su Telegram la premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675417524.0000057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: sotto scorta il sottosegretario alla Giustizia Ostellari ",
        "date_raw": "Fri, 3 Feb 2023 10:00:05 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-sotto-scorta-il-sottosegretario-alla-giustizia-ostellari-_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "L'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, del trattamento dei detenuti",
        "content": "L'avvocato padovano Andrea Ostellari, 48 anni, leghista e attuale sottosegretario alla Giustizia, sarà messo sotto scorta in relazione alle polemiche sulla battaglia del terrorista anarchico Alfredo Cospito contro il carcere duro e l'ergastolo ostativo. Lo scrive il Corriere del Veneto spiegando che l'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, proprio del trattamento dei detenuti.    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675417524.0282626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd lascia lavori milleproroghe, 'da Balboni accuse infamanti'",
        "date_raw": "Thu, 2 Feb 2023 13:20:00 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/pd-lascia-lavori-milleproroghe-da-balboni-accuse-infamanti_2a1320ef-aadd-4e38-8042-409e0a685f6e.html",
        "subtitle": "La replica del senatore FdI: 'Loro analfabeti istituzionale'",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Le accuse che ci vengono rivolte\nsono per noi inaccettabili: per questo abbiamo deciso di non\npartecipare più agli incontri sul decreto milleproroghe,\npresieduti dal senatore Balboni, fino a quando non verranno\nsmentite tali gravissime insinuazioni, e abbiamo comunicato la\nnostra decisione al Ministro dei rapporti con il Parlamento\".   \n\t\t\t\tCosì in una nota, Simona Malpezzi, Presidente dei senatori del\nPd, Daniele Manca, capogruppo in commissione bilancio e Andrea\nGiorgis, capogruppo in affari costituzionali che ribadiscono la\nstigmatizzazione per le parole di ieri di Balboni in Aula.   \n\t\t\t\t   \"Se il Presidente La Russa - proseguono - non ristabilirà\nquanto prima la corretta dialettica parlamentare e la presidente\nMeloni non metterà un freno alle esternazioni farneticanti dei\nsuoi parlamentari, ci riserviamo di valutare altre azioni\".   \n\t\t\t\t   Secca la replica del senatore di Fratelli d'Italia, Alberto\nBalboni, parlando con i giornalisti in Senato sul fatto che le\nopposizioni non saranno presenti ai lavori sul Milleproroghe.   \n\t\t\t\t\"Meglio che il Pd non venga in commissione - dichiara - sono\ndegli analfabeti istituzionali, perché pretendono di chiudere la\nbocca a un rappresentante del popolo su valutazioni politiche.   \n\t\t\t\tLoro devono chiedere scusa a me\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Politica",
        "epoch": 1675417524.192385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Pd attacca Balboni: \"Accuse infamanti, lasciamo i lavori sul Milleproroghe\"",
        "date_raw": "Thu, 2 Feb 2023 13:49:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/il-pd-attacca-balboni-accuse-infamanti-lasciamo-i-lavori-sul-milleproroghe_5d33c162-5c52-4031-80f1-594ca7b1f680.html",
        "subtitle": "La replica: \"Vogliono chiudermi la bocca su valutazioni politiche, sono loro a doversi scusare\"",
        "content": "\"Le accuse che ci vengono rivolte sono per noi inaccettabili: per questo abbiamo deciso di non partecipare più agli incontri sul decreto milleproroghe, presieduti dal senatore Balboni, fino a quando non verranno smentite tali gravissime insinuazioni, e abbiamo comunicato la nostra decisione al Ministro dei rapporti con il Parlamento\".che ribadiscono la stigmatizzazione per le parole di ieri di Balboni in Aula. L'esponente di FdI aveva accusato i dem di \"aver aperto una voragine alla mafia\" andando in carcere dall'anarchico Alfredo Cospito, che sta facendo lo sciopero della fame contro il 41bis.Secondo gli esponenti dem, \"se il presidente La Russa non ristabilirà quanto prima la corretta dialettica parlamentare e la presidente Meloni non metterà un freno alle esternazioni farneticanti dei suoi parlamentari, ci riserviamo di valutare altre azioni\". \"Non è accettabile - concludono - che il partito di maggioranza usi queste parole infamanti nei confronti dell'opposizione: si tratta in tutta evidenza di un comportamento che nulla ha a che fare con il rispetto delle istituzioni democratiche e dei suoi rappresentanti\".' annuncia che non parteciperà agli incontri sul decreto milleproroghe. Le parole di Balboni sono inammissibili e compromettono i normali rapporti tra maggioranza e opposizione. Il presidente La Russa intervenga per ristabilire la correttezza nella dialettica democratica, che al momento risulta gravemente compromessa sia nel merito che nel metodo'. .\". Sono degli analfabeti istituzionali, perché pretendono di chiudere la bocca a un rappresentante del popolo su valutazioni politiche. Loro devono chiedere scusa a me\". Così , parlando i giornalisti in Senato sul fatto che le opposizioni non saranno presenti ai lavori sul Milleproroghe. \"Si ritengono insultati? C'è il giurì d'onore. Si ritengono diffamati? C'è la magistratura. Ma confondere il dibattito e il confronto politico per quanto aspro con la collaborazione dovuta nelle istituzioni nell'interesse generale della nazione significa non aver capito cosa facciamo\".",
        "ranked": 33,
        "placed": "Politica",
        "epoch": 1675417524.215344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo: deputata FdI, via Rosa Chemical, è uno spot gender fluid",
        "date_raw": "Thu, 2 Feb 2023 16:37:19 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/sanremo-deputata-fdi-via-rosa-chemical-e-uno-spot-gender-fluid_0da32dc5-b3c8-4481-b6be-4bc54bf6f3df.html",
        "subtitle": "\"Sconcertante presenza davanti a tanti bambini\". E' polemica",
        "content": "  \"Desta sconcerto la notizia riportata dai media che Manuel Franco Rocati, in arte Rosa Chemical, in gara al prossimo festival di Sanremo porterà, come lui stesso ha affermato, e chiedo scusa per i termini che sto per usare, il sesso, l'amore poligamo e i porno su Onlyfans\". Lo ha detto la deputata di Fratelli d'Italia Maddalena Morgante intervenendo alla Camera.    \"La 'rivoluzione fluida' - ha spiegato - era già da tempo al teatro Ariston, ma trasformare il festival di Sanremo, appuntamento che ogni anno tiene incollato allo schermo famiglie e bambini ed è emblema della tv tradizionale convenzionale, nell'appuntamento più gender fluid di sempre è del tutto inopportuno\".    La deputata veronese ha detto ancora: \"Il Festival della canzone rischia di diventare l'ennesimo spot in favore del gender e della sessualità fluida, temi sensibilissimi e che da sempre Fratelli d'Italia contrasta. È inaccettabile che tutto questo possa avvenire non soltanto sulla tv di Stato, che troppo spesso dimentica il suo ruolo di pubblico servizio, non soltanto con i soldi dei contribuenti, ma soprattutto di fronte ai tantissimi bambini che guarderanno la tv per una serata in famiglia\".    Morgante chiude auspicando che ci sia un ripensamento al riguardo: \"Nelle ultime edizioni il festival si è trasformato in una vera e propria propaganda a senso unico, un vero condensato della peggiore ideologia che mina e vuole minare l'identità dell'uomo e della donna\".    L'intervento dell'esponente FdI sta già infiammando il web, l'hashtag è subito entrato nei trending topic. Tantissimi i commenti. \"Un paese letteralmente a pezzi tra crisi climatica, accise sulla benzina, aumenti delle bollette, ma in Parlamento si chiede l'eliminazione di Rosa Chemical da Sanremo. Stiamo messi davvero male\" scrive un utente. \"L'Italia tra crisi energetica e climatica, il sistema universitario e scolastico al collasso, i rincari e l'aumento della benzina mentre al governo si discute di Rosa Chemical a Sanremo\" scrive un altro.    ",
        "ranked": 30,
        "placed": "Politica",
        "epoch": 1675417524.238466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd a Foti, 'spiegazioni solo da Fdi, Nordio e Meloni'",
        "date_raw": "Thu, 2 Feb 2023 13:33:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/pd-a-foti-spiegazioni-solo-da-fdi-nordio-e-meloni_152e5af0-29ea-4a23-8d14-82e128ff5aee.html",
        "subtitle": "I parlamentari Serracchiani,Lai,Verini e Orlando su caso Cospito",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Onorevole Foti, in questa grave\nvicenda, come è ormai chiaro a tutti, le spiegazioni le devono\ndare i suoi colleghi di partito, il ministro Nordio e la\npresidente del consiglio Meloni. Non certo noi: gli incontri nel\ncarcere di Sassari li abbiamo fatti perché erano il motivo della\nnostra visita come abbiamo ribadito allo stesso Cospito. Abbiamo\nchiarito che eravamo lì non per ascoltare le sue valutazioni ma\nper sincerarci delle sue condizioni di salute e l'adeguatezza\ndella struttura al regime di detenzione del 41 bis. Tanto è vero\nche subito dopo abbiamo proseguito gli incontri sia con i\ndetenuti dello stesso passeggio, con i detenuti comuni e con il\npersonale che lavora nel carcere: dirigenti, medici, polizia\npenitenziaria\". Lo dicono in una nota congiunta Debora\nSerracchiani, Silvio Lai, Walter Verini e Andrea Orlando.   \n\t\t\t\t   \"Abbiamo sempre ribadito l'esigenza assoluta di mantenere\nl'istituto del 41 bis come strumento di contrasto alla\ncriminalità organizzata - aggiungono i parlamentari del Pd - che\ntrova traccia nelle dichiarazioni all'uscita del carcere e in\ninterviste rilasciate nei giorni seguenti. I vostri tentativi di\nbuttare la palla in tribuna per difendere l'indifendibile sono\nsempre più goffi. Il tema, purtroppo, è di una gravità inaudita\ne, come abbiamo ribadito, andremo fino in fondo finché tutto non\nsarà chiarito perché è inquietante utilizzare informazioni\nriservate per manganellare l'avversario politico. Qualcosa che\nnon si è mai visto. Chi ha utilizzato queste assurde\ninsinuazioni nei confronti del Pd e per colpire noi ne\nrisponderà in tutte le sedi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Politica",
        "epoch": 1675417524.2909856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Landini: 'Il progetto sull'autonomia differenziata è sbagliato e va contro il Paese'",
        "date_raw": "Thu, 2 Feb 2023 15:46:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/landini-il-progetto-sullautonomia-differenziata-e-sbagliato-e-va-contro-il-paese_9b7c93c0-aad6-490b-890a-cf59f9c2ac1e.html",
        "subtitle": "Secondo il segretario generale della Cgil, 'l'Italia ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". E 'non c'è stato alcun confronto sul disegno di legge'",
        "content": "Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\".    ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1675417527.0511234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' scontro sulle Case Green. La Lega promette battaglia in Ue",
        "date_raw": "Thu, 2 Feb 2023 19:57:40 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/e-scontro-sulle-case-green.-la-lega-promette-battaglia-in-ue_11147ad4-7098-459c-890f-8b6ce323f1b4.html",
        "subtitle": "Il Parlamento Europeo modificale le classi energetiche proposte come obiettivo dalla Commissione Europea per gli edifici residenziali ed aumenta i fondi per sostenere le ristrutturazioni energetiche",
        "content": "   Il Parlamento Europeo modifica le classi energetiche proposte dalla Commissione Europea da raggiungere per gli edifici residenziali ed aumenta i fondi per sostenere le ristrutturazioni energentiche. Ma la Lega Nord, raccoglie le istanze dell'Anci e di Confedilizia fortemente critiche con Bruxelles e Strasburgo, e promette battaglia contro l'iniziativa europea.   Classi energetiche più alte da raggiungere entro il 2030 e il 2033 per gli edifici residenziali, cioè la E e la D al posto della F e della E proposte dalla Commissione europea, ma anche più fondi per sostenere le ristrutturazioni energetiche. I gruppi politici dei Popolari (Ppe), Socialisti (S&D), Liberali (Renew), Verdi e Sinistra hanno raggiunto, a quanto apprende l'ANSA, un accordo sugli emendamenti di compromesso sulla proposta di direttiva sulle case green. Il primo voto degli eurodeputati sul testo, più ambizioso di quello di Commissione europea e Consiglio Ue, sarà espresso il 9 febbraio. Nella loro versione della direttiva, che dovrà poi essere discussa con le altre istituzioni Ue, gli eurodeputati appoggiano la riclassificazione energetica proposta dalla Commissione (il 15% degli edifici più energivori sarà la nuova classe G) ma chiedono appunto che le classi energetiche da raggiungere entro il 2030 e il 2033 per gli edifici residenziali siano più alte, cioè la E e la D. Tra le altre modifiche suggerite dagli eurodeputati, c'è la possibilità per i Paesi membri di esentare dagli obiettivi, almeno in parte, l'edilizia sociale, qualora la ristrutturazione implicasse un eccessivo aumento degli affitti. Gli Stati dovrebbero poi indicare nei loro Piani nazionali di ristrutturazione obiettivi di riduzione della povertà energetica e quale quota dei finanziamenti di coesione, del Pnrr e del Fondo Sociale per il clima sarà utilizzata per le riqualificazioni. Autorità Ue e nazionali, sostengono gli eurodeputati, dovrebbero intervenire per facilitare i mutui e regimi di prestito agevolato per le ristrutturazioni energetiche.   \"Nel periodo 2017-2019 abbiamo ristrutturato mediamente 2.900 edifici all'anno, sono necessari quindi 630 anni per raggiungere il primo step della direttiva Ue e 3.800 anni per arrivare alla decarbonizzazione completa degli edifici\". Così i rappresentanti dell'Ance in audizione alla Commissione Politiche Ue della Camera circa l'applicazione della norma Ue sull'efficienza energetica degli immobili. Ance, per obiettivi Ue servono politica e strumenti  \"Abbiamo una esperienza positiva che è quella dell'ultimo biennio dove c'è stato il superbonus, sicuramente non lo si può ripetere ma va adottata una nuova politica pluriennale che permetta di riqualificare gli edifici\". Così i rappresentanti dell'Ance in audizione alla Commissione Politiche Ue della Camera circa l'applicazione della norma Ue sull'efficienza energetica degli immobili. \"Nel periodo 2021-2022, mediamente, abbiamo ristrutturato 180mila edifici all'anno, che è l'obiettivo su almeno 10 anni che pone la direttiva europea all'esame delle istituzioni. Abbiamo la capacità tecnica di realizzare questi interventi, abbiamo dimostrato nell'ultimo biennio che possiamo sostenere questo ritmo ma bisogna avere la politica e gli strumenti, i finanziamenti europei e nazionali che consentono di tenere questo ritmo e raggiungere l'obiettivo\", hanno spiegato.   \"Le tempistiche\" previste dall'accordo di compromesso sulle case green in seno al Parlamento europeo rendono la riqualificazione energetica degli immobili \"irrealizzabile\". Lo ha detto all'ANSA l'eurodeputata Isabella della Lega, Isabella Tovaglieri, relatrice ombra del testo che sarà votato il 9 febbraio in commissione Industria, indicando che il suo partito è pronto, insieme al governo, a \"contrastare la deriva ideologica dell'Eurocamera\". \"Fermo restando che l'obiettivo è condiviso, l'auspicio è che si arrivi nei negoziati con le altre istituzioni Ue a una posizione più laica\" che preveda anche \"risorse europee\", ha evidenziato. L'eurodeputata ha messo in chiaro che l'obiettivo di massima dell'efficientamento energetico degli immobili è ormai definito e la Lega e l'intero governo sono \"disponibili\" al confronto. Ma, ha evidenziato, \"tempistiche\" e \"risorse\" sono le vere \"criticità\" del compromesso raggiunto dagli eurodeputati, che hanno respinto l'emendamento proposto dal Carroccio per spostare di 5 anni tutte le scadenze (fissate al 2030 e 2033) per la riclassificazione energetica. \"E' evidente - ha sottolineato Tovaglieri - che il governo italiano debba aver chiaro che l'obiettivo è comunque ormai tracciato e irreversibile, e che parallelamente sia necessario prevedere un piano di ristrutturazioni e incentivazione che tenda a quell'obiettivo: non si può aspettare o rimandare. Ma se non ci sono le risorse necessarie rischiamo di creare un boomerang soprattutto nei confronti del nostro Paese, che ha un azionariato privato di proprietari di case molto importante\". Per rendere la politica Ue \"praticabile\" servirà, nella visione dell'eurodeputata, rivedere dunque tempistiche e modalità di finanziamento. \"E' inutile negoziare più eccezioni\" per \"dare un contentino\", ha spiegato l'eurodeputata, piuttosto serve darsi \"un orizzonte temporale più sostenibile\" e prevedere \"incentivi\" europei che, fin qui \"non sono stati resi noti\". Al contrario, ha aggiunto Tovaglieri, nel testo della direttiva della Commissione europea \"è escluso che ci sia un contributo dell'Europa, ma è evidente che una rivoluzione di una portata tale non possa essere scaricata sui governi nazionali\". Il compromesso appoggiato da tutti i gruppi politici ad eccezione di Identità e Democrazia (ID, la famiglia europea della Lega) e dei Conservatori Ue (Ecr) guidati da Giorgia Meloni dovrà essere licenziato anche dalla plenaria del Pe nelle prossime settimane per approdare al tavolo di trattativa con gli Stati membri e la Commissione Ue. La posizione del Consiglio Ue, adottato lo scorso ottobre con l'appoggio anche del ministro Gilberto Pichetto, \"è più laica - ha evidenziato Tovaglieri -, ma credo che al trilogo possa essere ancora migliorata\".",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1675417527.099592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Separazione carriere: a via riforma in Commissione",
        "date_raw": "Thu, 2 Feb 2023 17:51:32 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/separazione-carriere-a-via-riforma-in-commissione_d08aea07-4d3f-4cd0-9b85-3812a33c4abe.html",
        "subtitle": "Proposte da Terzo Polo, Fi e Lega ma non fa Fdi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - E' iniziato in Commissione Affari\ncostituzionali della Camera l'esame della prima riforma\ncostituzionale della legislatura, quella della seprazione delle\ncarriera dei magistrati. Il presidente della stessa Commissione\nNazario Pagano (Fi), ha illustrato le quattro proposte\ndepositate: due del Terzo Polo (di Enrico Costa e Roberto\nGiachetti), una di Fi ed una della Lega. Manca invece una\nproposta del primcipale partito di maggioranza, Fdi.   \n\t\t\t\t   Entro lunedì 13 febbraio i gruppi dovranno indicare i nomi\ndei soggetti di ascoltare in audiizone che Pagano ha auspicato\nsiano \"di altissimo livello\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675417527.2597086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Emiliano, indigna accelerazione per favorire Lega",
        "date_raw": "Thu, 2 Feb 2023 16:04:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-emiliano-indigna-accelerazione-per-favorire-lega_260d9f7b-2487-4a9f-a43b-b64cb18103fc.html",
        "subtitle": "'Per fare i Lep non basta scriverli, servono 60-70 mld di euro'",
        "content": "\n            \n            (ANSA) - BARI, 02 FEB - \"Ci indigna profondamente questa cosa\ndi voler fare l'autonomia differenziata prima delle elezioni in\nLombardia\" per evitare di \"far fare brutta figura alla Lega\". Lo\nha detto il governatore della Regione Puglia, Michele Emiliano,\nper il quale il governo starebbe accelerando sull'attuazione\ndell'Autonomia \"solo per non far fare brutta figura alla Lega\".   \n\t\t\t\t\"Per fare i Lep - ha aggiunto - non basta scriverli, servono\n60-70 miliardi di euro da investire per permettere al Sud di\nessere allo stesso livello del Nord. E' un processo lungo, non\nsiamo contro l'autonomia differenziata, siamo contro al farla\nrapidamente\". Emiliano poi ha usato la metafora del canottaggio\nper spiegare quello che, a suo dire, è il piano del ministro\nCalderoli: \"La teoria Calderoli è: abbiamo 20 vogatori, per far\ndiventare più forti i vogatori meno efficienti diamo remi più\nlunghi a quelli più forti. Questa teoria non regge\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1675417527.2707684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani: \"Minaccia anarchica sull'Italia, l'ultima da Caracas\" ",
        "date_raw": "Thu, 2 Feb 2023 16:11:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/tajani-minaccia-anarchica-sullitalia-lultima-da-caracas-_26ce90b0-bd17-46be-a65b-e7a8ca4fdad8.html",
        "subtitle": "\"Un ex deputato di Maduro sta invitando a manifestare di fronte alle nostre sedi diplomatiche per sostenere Cospito 'amico della causa'\"",
        "content": "Con la vicenda di Alfredo Cospito \"c'è una minaccia anarchica, e l'ultima viene da Caracas, dove il console ci ha riferito che un ex deputato di Maduro sta invitando a manifestare di fronte alle nostre sedi diplomatiche per sostenere Cospito 'amico della causa'\". Lo ha dichiarato il ministro degli Esteri Antonio Tajani ospite di 'Casa Italia' proposto nel palinsesto di Rai Italia.\"Non è un bel segnale, è un messaggio negativo contro lo Stato italiano\", ha spiegato Tajani a margine. \"Si tratta di un ex parlamentare chavista che ora fa il conduttore radiofonico. Questo messaggio certamente non fa bene alla stabilità, non fa bene perché sono messaggi negativi che vanno a sostegno di una persona che è detenuta per reati di terrorismo\", ha evidenziato il ministro. - \"Solidarietà a Meloni e Crosetto per le gravissime minacce ricevute dai terroristi anarchici. Dopo aver rivendicato la liberazione del criminale Cospito e la cancellazione del 41 bis per tutti, mafiosi compresi, anarchici alzano ulteriormente il tiro chiedendo la fine del sostegno italiano all'Ucraina. Stiamo assistendo ad una preoccupante escalation. anche frutto della poca fermezza con cui alcune forze politiche e parte della stampa hanno preso le distanze da questi criminali. Il Governo non si lascia intimidire e non cede alle richieste di trattativa Stato-terroristi anarchici che qualcuno auspica\". Così Giovanbattista Fazzolari, sottosegretario all'Attuazione del programma.",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1675417527.2815866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini, non c'è un euro in cassa, problema serio",
        "date_raw": "Thu, 2 Feb 2023 17:40:14 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/pd-bonaccini-non-ce-un-euro-in-cassa-problema-serio_582e7ec8-c0f9-4632-805c-c072d7c7720e.html",
        "subtitle": "Va redistribuito un po' di finanziamento al territorio",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Dovremmo discutere di come si\nredistribuisce un po' di finanziamento al territorio e di come\naffrontiamo il tema del patrimonio, perché mi dicono, era un po'\ndi anni che non mi occupavo del partito in senso stretto, che\nnon c'è più un euro in cassa e questo è un problema serio\". Lo\ndichiara a Radio Immagina il presidente dell'Emilia Romagna e\ncandidato alla guida del Pd Stefano Bonaccini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1675417527.293357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Papa a preti Congo,rispettate celibato e non pensate soldi ++",
        "date_raw": "Thu, 2 Feb 2023 17:14:06 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/-papa-a-preti-congorispettate-celibato-e-non-pensate-soldi-_99235d81-6c20-493f-a3b2-621a4313513e.html",
        "subtitle": "\"Scandalosi quei religiosi che pensano solo a affari finanziari\"",
        "content": "\n            \n            (ANSA) - KINSHASA, 02 FEB - Il Papa chiede ai sacerdoti del\nCongo di non cedere alla \"mondanità\", di rispettare il celibato\ne a non praticare \"quei vizi che vorremmo sradicare negli altri\ne nella società\". \"C'è un grande rischio\", ha avvertito, quello\n\"di approfittare del ruolo che abbiamo per soddisfare i nostri\nbisogni e le nostre comodità\". \"Allora, anziché di servire il\nVangelo, ci preoccupiamo di gestire le finanze e di portare\navanti qualche affare vantaggioso per noi\".Per il Pontefice \"è\nscandaloso quando ciò avviene nella vita di un prete o di un\nreligioso\" e ha anche invitato a \"vivere il celibato come segno\ndi disponibilità completa al Regno di Dio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1675417527.303826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Con il ritorno delle Province non aumentano i costi'",
        "date_raw": "Thu, 2 Feb 2023 18:53:24 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/con-il-ritorno-delle-province-non-aumentano-i-costi_6e64ff0e-8f7b-4c5d-b479-db74395360af.html",
        "subtitle": "La Corte dei Conti: 'Riforma Delrio incompiuta, necessario un riassetto'",
        "content": "   La riforma mai compita delle Province e i tagli che ci sono stati con la spending review non hanno portato tanti benefici quanto \"inefficienze\". E' auspicabile quindi per la Corte dei Conti un riassetto delle funzioni e un riordino in materia fiscale. Anche il ritorno all'elezione diretta, secondo la magistratura contabile, non peserebbe troppo sulle casse dello Stato, ma avrebbe il vantaggio dell'accountability pubblica.    In una nota depositata alla Commissione Affari Costituzionali del Senato nell'ambito della discussione sui disegni di legge sul ritorno all'elezione diretta delle Province, la sezione della Autonomie della Corte dei Conti sottolinea che la riforma incompiuta ha prodotto un contesto transitorio \"caratterizzato da una condizione di incertezza\", il ridimensionamento del ruolo delle Province è stato accompagnato da rilevanti tagli delle risorse, \"i cui effetti si sono riverberati negativamente sui servizi ai cittadini\". Occorre rivedere \"l'assetto del governo locale\" con le attribuzioni di Comuni e Regioni, \"riconsolidando le funzioni fondamentali delle Province, a partire da quelle in materia di pianificazione territoriale, ambiente, edilizia scolastica, viabilità, raccolta ed elaborazione dati, assistenza agli enti locali, pari opportunità, già previste dalla legge\". E anche i costi del ritorno all'elezione diretta non avrebbero ripercussioni significative \"nell'ambito delle grandezze di finanza pubblica\".    Proprio quello che l'Unione delle Province da tempo sostiene e, infatti, il presidente Michele de Pascale, invita il Parlamento a valutare attentatamene le osservazioni della Corte dei Conti, \"soprattutto quando sottolinea la necessità di consolidare ed ampliare le funzioni fondamentali delle Province\" e che \"con l'elezione diretta si ottiene una maggiore legittimazione\".    Informazioni per un dibattito sull'architettura istituzionale e i compiti degli enti locali arrivano da un Focus dell'Istat sulle 14 città metropolitane, quella di Torino, risulta la più estesa, con 6.827 chilometri quadrati, quella di Napoli ne ha 1.179 e la più alta densità, 2.535 abitanti per chilometro quadrato, Genova è quella che si presenta più vulnerabile e, con 269 anziani ogni 100 giovani, detiene anche il primato di \"città più vecchia\". E ancora, Bologna è la città metropolitana con la maggiore propensione femminile al lavoro, 51 donne ogni 100. I livelli occupazionali (tasso di occupazione 25-64 anni) più critici sono a Palermo.   ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1675417527.3144743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fi: Berlusconi, noi teniamo sempre alta bandiera garantismo",
        "date_raw": "Thu, 2 Feb 2023 17:41:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/fi-berlusconi-noi-teniamo-sempre-alta-bandiera-garantismo_c5db5d4d-e160-4166-9e40-1d2678fef907.html",
        "subtitle": "Votate per noi che siamo il cardine del centrodestra",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Vi chiedo di andare a votare e di\nvotare per noi di Forza Italia, che siamo il cardine della\nmaggioranza di centrodestra. Per noi, che sempre teniamo alta la\nbandiera della Democrazia, della Libertà, del Cristianesimo e\ndel Garantismo nella nostra Italia\". Lo afferma il Presidente di\nForza Italia, Silvio Berlusconi sui social. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1675417527.3264523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: nasce cabina di regia per accelerare lavori",
        "date_raw": "Thu, 2 Feb 2023 17:59:20 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/milano-cortina-nasce-cabina-di-regia-per-accelerare-lavori_2a969c3d-e2ef-43ac-a365-b8101bfb9407.html",
        "subtitle": "Palazzo Chigi, farà il punto sistematico sulle problematiche",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Nella riunione di oggi a Palazzo\nChigi, è stata costituita la cabina di regia per i Giochi\ninvernali Milano-Cortina 2026, che \"si è impegnata a fare il\npunto sistematico sulle problematiche relative allo stato di\navanzamento dei lavori - opere pubbliche e infrastrutture\nsportive - e a verificare le possibili normative finalizzate\nall'accelerazione degli stessi\". Lo rende noto Palazzo Chigi. Il\nprossimo  appuntamento è per il \"27 febbraio per un nuovo\nincontro congiunto con il tavolo dei territori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675417527.3500059,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: sms Salvini ai suoi, altra promessa mantenuta",
        "date_raw": "Thu, 2 Feb 2023 18:01:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-sms-salvini-ai-suoi-altra-promessa-mantenuta_d8431a4f-eb9e-425e-8742-2dd40b5965ca.html",
        "subtitle": "E meno scuse per i politici ladri o incapaci",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Efficienza, merito, innovazione,\nlavoro, più diritti per tutti i cittadini in tutta Italia, meno\nscuse per i politici ladri o incapaci. Autonomia approvata in\nConsiglio dei Ministri, altra promessa mantenuta\". È il testo\ndel messaggio che, a quanto si apprende da fonti parlamentari,\nil Vicepremier e Ministro Matteo Salvini ha inviato nelle chat\ndei parlamentari e dei consiglieri regionali della Lega, dopo\nl'approvazione del ddl sull'Autonomia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675417527.3612537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Giurì d'onore sarà annunciato domani alla Camera",
        "date_raw": "Thu, 2 Feb 2023 18:05:01 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-giuri-donore-sara-annunciato-domani-alla-camera_810fbff7-c2b0-42e1-b43b-7edbe44e711c.html",
        "subtitle": "Composto da cinque membri, non si sa chi lo presiederà",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Verrà annunciata domani nell'Aula\ndella Camera la costituzione del giurì d'onore che è stato\nchiesto dalle opposizioni dopo le affermazioni pronunciate lo\nscorso 31 gennaio nell'Emiciclo di Montecitorio da Giovanni\nDonzelli (Fdi) nei confronti di contro quattro deputati deputati\ndel Pd tra cui il capogruppo Debora Serracchiani. A quanto\napprende l'ANSA, il giurì, le cui conclusioni sono inappellabili\n(la relazione conclusiva viene semplicemente letta in assemblea\nma non viene discussa nè votata) sarà composto da cinque\ndeputati, ma non si sa ancora chi lo presiederà: il\nvicepresidente Giorgio Mulè si è detto a ciò indisponibile in\nquanto presiedeva l'Assemblea quando i fatti sono avvenuti.   \n\t\t\t\t    l regolamento della Camera (all'articolo 58) stabilisce che,\nquando nel corso di una discussione, un deputato sia accusato di\nfatti che ledano la sua onorabilità, egli può chiedere al\npresidente della Camera di nominare una commissione - il\ncosiddetto Giuri' d'onore, appunto - per giudicare la fondatezza\ndell'accusa. Alla commissione può essere assegnato un termine\nper presentare le sue conclusioni alla Camera che ne prende atto\nsenza dibattito nè votazione. Non è specificato il numero dei\ngiurati, che solitamente sono stati solo un paio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675417527.3750746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malpezzi, Meloni deve chiedere dimissioni Donzelli e Delmastro",
        "date_raw": "Thu, 2 Feb 2023 18:24:48 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/malpezzi-meloni-deve-chiedere-dimissioni-donzelli-e-delmastro_f6215f9d-be60-4f6d-a2de-3173a2399884.html",
        "subtitle": "Silenzio del premier sul punto è un problema",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Esiste sempre il problema del\nsilenzio della presidente Meloni che in realtà decide di parlare\nieri sera non affrontando il punto che è uno e semplice: un\nsottosegretario del suo governo ha fatto uscire delle notizie\nsensibili e riservate\". Così la capogruppo del Pd in Senato,\nGiorgia Meloni, parlando con i giornalisti.   \n\t\t\t\t   \"E' Giorgia Meloni - ha aggiunto - che deve chiedere le\ndimissioni del suo sottosegretario e del vicepresidente del\nCopasir, rimane il punto dirimente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675417527.385127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Enzo Carra. Fu portavoce della Dc di Forlani",
        "date_raw": "Thu, 2 Feb 2023 18:34:39 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/e-morto-enzo-carra.-fu-portavoce-della-dc-di-forlani_9e4cedf4-ae49-40c2-9198-d8f5421a8bf8.html",
        "subtitle": "Durante l'inchiesta di Tangentopoil fece molto scalpore, oltre a determinare forti polemiche, la foto del suo fermo in tribunale: appariva ammanettato con i cosiddetti  \"schiavettoni\". Il cordoglio del mondo politico",
        "content": "E' morto a Roma nella notte , ex portavoce della quando era segretario Arnaldo Forlani. Aveva 79 anni.    Durante l'inchiesta di fu arrestato e fece molto scalpore, oltre a determinare forti polemiche, : Carra appariva ammanettato con i cosiddetti  , un tipo di manette con una pesante catena utlizzate per evitare la fuga dei detenuti. Si scatenò un partecipato dibattito sull'uso di questa misura, ritenuta da molti eccessiva e umiliante.    Il suo nome è comunque legato principalmente alla attività politica svolta con la e, negli anni a seguire, con Udc e Margherita.     \"Un uomo buono, colto, intelligente. Un pezzo di storia della Democrazia Cristiana e un testimone di cosa deve essere la politica. Per me e per molti di noi un amico vero che ci mancherà\". Scrive in una nota di cordoglio il senatore del Pd .    \"Oggi ci lascia un autentico gentiluomo. Enzo lo era nella vita privata e in quella politica. Persona riservata, non amante del clamore, ha patito con profonda sofferenza la gogna mediatica frutto della furia giustizialista. E l'ha vissuta con profonda dignità e con il rispetto delle Istituzioni\". Lo afferma dell'Udc. \"Abbiamo avuto l'orgoglio di averlo avuto tra i nostri parlamentari in cui si e' distinto per la sua capacità di essere un punto di riferimento, anche per i giovani parlamentari, per la sue doti umane e per la sua abilità di sintesi. A nome della comunità dell'Udc esprimo le più sentite condoglianze alla sua famiglia. Ciao Enzo!\", conclude.   \"Le mie condoglianze alla famiglia e agli amici di Enzo Carra, personalità di valore dell'esperienza rappresentata dalla Margherita. Mancheranno alla comunità politica la sua esperienza e la sua predisposizione al confronto e alla discussione\". Lo afferma , capogruppo di Azione-Italia Viva alla Camera dei Deputati.   \"Ci ha lasciato Enzo Carra. Giornalista, intellettuale, politico, ma soprattutto un grande notista politico, capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Ci lascia un gentiluomo e un amico, con cui fino alle ultime ore ci siamo confrontati e riuniti per la pubblicazione del suo ultimo libro in uscita proprio oggi, 'L'ultima Repubblica' (Eurilink University Press). La sua scomparsa provoca un grande vuoto nel panorama giornalistico e politico del nostro Paese. In questo momento di immenso dolore siamo vicini alla moglie Olga e al figlio Giorgio\". Lo dichiarano in una nota l'ex deputato e l'ex ministro .   \"Desidero esprimere le mie più sentite condoglianze alla famiglia dell'onorevole Enzo Carra. Fu vittima della furia giustizialista di Tangentopoli, vero, ma soprattutto giornalista e politico di intelligenza notevole. Una grande perdita\". Così in una nota , presidente del gruppo Azione-Italia Viva in Senato.   \"Enzo Carra è stato un eccellente giornalista e un politico perbene, la cui immagine pubblica risultò indelebilmente macchiata dalla gogna mediatica cui fu sottoposto, in manette, ai tempi della furia giustizialista di Mani Pulite. Non si lasciò abbattere. Mantenne il buon umore e la curiosità allora, così come li mantenne negli ultimi mesi di convivenza con la malattia. Era un amico personale e un amico della Fondazione Luigi Einaudi. Ai suoi familiari le nostre più sentite condoglianze'. Lo afferma , segretario generale della Fondazione Luigi Einaudi.   \"Ci ha lasciato Enzo Carra, intellettuale e fine politico, ex portavoce della Dc. Un uomo capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Una grave perdita non solo per la famiglia, a cui vanno le più sentite condoglianze, ma per tutti noi che lo abbiamo conosciuto, che abbiamo lavorato con lui, che lo abbiamo apprezzato e stimato\". Lo afferma (Az-IV).",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675417527.3958383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomie: Schlein, è una sberla di Meloni al Sud",
        "date_raw": "Thu, 2 Feb 2023 17:53:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomie-schlein-e-una-sberla-di-meloni-al-sud_3f8cd8a8-aaa1-4249-a491-9a4062310e26.html",
        "subtitle": "Spero che Regioni del meridione si ribellino",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Il disegno di Autonomia\ndifferenziata è una sberla di Meloni al Sud del Paese. Spero che\nle regioni del Sud si ribellino e spero che i presidenti di\nregione, anche quelli di centrodestra, vogliano chiedere la\nriunione della conferenza delle regioni. Quel testo doveva\nessere portato alla conferenza delle regioni prima di arrivare\nin Cdm. Non è stato fatto perché ci sono le elezioni regionali\".   \n\t\t\t\tLo ha detto la deputata e candidata alla guida del Pd, Elly\nSchlein, a Tagadà, su La 7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1675417527.4070957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Meloni in Cdm, coerenti con mandato dei cittadini",
        "date_raw": "Thu, 2 Feb 2023 18:39:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-meloni-in-cdm-coerenti-con-mandato-dei-cittadini_f7600f7e-d82f-416d-be7f-c24e35926e8d.html",
        "subtitle": "Governo manterrà gli impegni presi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Questo provvedimento dimostra ancora\nuna volta che questo governo manterrà gli impegni presi, la\ncoerenza con il mandato avuto dai cittadini, per noi, è una\nbussola. Lo ha detto, a quanto si apprende, la premier Giorgia\nMeloni dopo il varo del ddl sull'autonomia da parte del Cdm.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675417527.4464436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Schlein, si convochi Stato regioni",
        "date_raw": "Thu, 2 Feb 2023 18:36:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-schlein-si-convochi-stato-regioni_bb524a46-9057-4881-abe2-4e2a364e18d1.html",
        "subtitle": "Non si è fatto un passaggio preventivo col voto delle Regioni",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Sarebbe opportuno che le Regioni del\nsud e quelle guidate dal Pd chiedessero una convocazione urgente\ndella Conferenza Stato-Regioni. Conferenza Stato-Regioni\nignorata e umiliata dal governo e da Calderoli che non ha voluto\nfare un passaggio preventivo col voto delle Regioni\". Lo\ndichiara la deputata e candidata alla guida del Pd, Elly\nSchlein. \"Oggi nel Consiglio dei Ministri arriva l'autonomia\ndifferenziata di Calderoli, scavalcando il confronto con le\nRegioni e col Parlamento, per avanzare un disegno di legge che\ndivide il Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675417527.4748378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lep contro i divari, 5 mesi per intese Stato-Regione",
        "date_raw": "Thu, 2 Feb 2023 21:31:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/lep-contro-i-divari-5-mesi-per-intese-stato-regione_3870967f-d3d7-4487-b9e5-3951d3e0e60b.html",
        "subtitle": "Camere, 60 giorni per esame. Dpcm su standard minimi entro 2023",
        "content": "   Solo in Valle d'Aosta, Umbria, Emilia Romagna, Toscana, Lazio e Friuli-Venezia Giulia nel 2019 il 33% dei bimbi sotto i tre anni avevano un posto garantito all'asilo nido. E disomogeneità simili si trovano in vari settori, dalla formazione alla salute, dall'istruzione alla tutela dell'ambiente. Per provare a colmare i divari, nel 2001 è stato introdotto in Costituzione il concetto dei Livelli essenziali delle prestazioni, che ora sono il fulcro del disegno di legge sull'Autonomia differenziata: se una Regione vorrà esercitare una funzione finora in capo allo Stato, dovrà rispettare gli standard minimi dei Lep - che prima però devono essere definiti con un decreto del presidente del Consiglio - nonché costi e fabbisogni standard, come prevede il ddl messo a punto dal ministro per gli Affari regionali, Roberto Calderoli. Un testo nato per dare attuazione a quel percorso di intesa con lo Stato, delineato dall'articolo 116 della Costituzione e già avviato negli anni scorsi da Lombardia, Veneto ed Emilia Romagna. La legge quadro (valida anche per le Regioni a statuto speciale) è composta di 10 articoli, e Calderoli si augura di vederla entrare in vigore nel 2024.    FINALITÀ - La legge punta a semplificare le procedure, accelerare e sburocratizzare i procedimenti, per una distribuzione delle competenze che meglio si conformi ai principi di sussidiarietà e differenziazione, nel rispetto dei principi di unità giuridica ed economica, indivisibilità e autonomia e in attuazione del principio di decentramento amministrativo. L'attribuzione di funzioni è subordinata alla determinazione dei Lep - previsti dalla Costituzione ma non ancora definiti -, che garantiscano i diritti civili e sociali su tutto il territorio nazionale, non solo per le Regioni che avviano l'intesa, e solo dopo che siano stanziate le risorse per coprire nuovi o maggiori oneri.    LEP - Sono determinati con Decreto del presidente del Consiglio dei ministri, per \"il pieno superamento dei divari territoriali\", come affermato nel testo dell'ultima legge di bilancio che ha istituito a Palazzo Chigi una cabina di regia, composta dal premier, dal ministro per gli Affari regionali, quello per gli Affari europei, il Sud, le politiche di coesione e il Pnrr, quello per le Riforme istituzionali, quello dell'Economia, oltre ai ministri competenti, il presidente della Conferenza delle Regioni, e quello dell'Associazione nazionale dei comuni italiani. Il compito della cabina di regia è individuare individuare i Lep in un anno (con una ricognizione sulla spesa storica dell'ultimo triennio dello Stato in ogni Regione), quindi entro fine 2023, sulla base delle ipotesi della Commissione tecnica per i fabbisogni standard, e d'intesa con la Conferenza unificata Stato-Regioni-Città. Scaduto il termine di un anno, toccherà a un commissario. Le Camere hanno 45 giorni per il parere, prima che il Dpcm sia adottato. Il finanziamento dei è approvato per legge, se determinano oneri aggiuntivi per lo Stato. Se nel corso del tempo i Lep cambiano, la Regione deve rispettarli dopo la revisione delle risorse. ITER PER L'INTESA - Dura almeno cinque mesi. Il ministro dell'Economia e quelli competenti hanno 30 giorni per valutare la richiesta della Regione, dopo che è stata trasmessa al presidente del Consiglio e al ministro per gli Affari regionali.    Poi si apre un negoziato con la Regione per l'intesa preliminare, approvata poi dal Cdm e trasmessa alla Conferenza unificata che, a sua volta, ha 30 giorni per il parere. Quindi va alle Camere: i \"competenti organi parlamentari\" hanno 60 giorni per \"atti di indirizzo\". Successivamente il premier (o il ministro per gli Affari regionali) predispone l'intesa definitiva (con eventuale ulteriore negoziato). La Regione la approva, ed entro 30 giorni è prevista la delibera in Cdm. Il disegno di legge è trasmesso alle Camere che votano a maggioranza assoluta. L'iter dei ddl del governo in media nell'ultima legislatura è durato 81 giorni al Senato e 69 alla Camera.    RISORSE - Le risorse umane, strumentali e finanziarie per l'esercizio delle funzioni sono determinate da una commissione paritetica Stato-Regione. Il finanziamento avviene attraverso compartecipazioni al gettito di uno o più tributi o entrate erariali regionali.    DURATA - Le intese hanno durata massima di 10 anni. Stato o Regione possono chiederne la cessazione, deliberata con legge a maggioranza assoluta dalle Camere. Alla scadenza, l'intesa si intende rinnovata per la sua durata, salvo che Stato o Regione manifestino volontà diversa un anno prima del termine. Il governo dispone verifiche sulle attività e sul raggiungimento dei Lep. La commissione paritetica svolge annuali valutazioni sulla compatibilità e gli oneri finanziari.    EQUITÀ - La legge prevede misure perequative e di promozione dello sviluppo economico, della coesione e della solidarietà sociale: anche nelle Regioni che non concludono intese, lo Stato promuove l'esercizio effettivo dei diritti civili e sociali, anche con interventi speciali. Dalla legge non derivano nuovi o maggiori oneri a carico della finanza pubblica. ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675417527.5248208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, Donzelli? il documento non coperto da segreto ",
        "date_raw": "Fri, 3 Feb 2023 08:29:54 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/nordio-donzelli-il-documento-non-coperto-da-segreto-_f6a9e649-5834-4738-a5e8-cb0df39e5655.html",
        "subtitle": "\"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo\" spiega il guardasigilli in una nota",
        "content": ".Lo afferma il ministro della Giustizia Carlo Nordio con riferimento al documento citato dal deputato Giovanni Donzelli in Parlamento sul caso Cospito. Il passaggio è contenuto in una nota in cui il Ministro della Giustizia Carlo Nordio rende noto di aver concluso \"rapidamente la ricostruzione dei fatti richiesta dopo il dibattito parlamentare del 31 gennaio 2023\" e riferisce \"doveroso\" riferire in sintesi le conclusioni. \"La comparazione tra le dichiarazioni rilasciate dall'onorevole Giovanni Donzelli e la documentazione in atti disvela che l'affermazione testuale dell'onorevole - 'dai documenti che sono presenti al ministero della giustizia' - è da riferirsi ad una scheda di sintesi del Nic (Nucleo investigativo centrale, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". Quanto al contenuto dei colloqui tra i detenuti Cospito ed altri, riferiti dall' onorevole Donzelli, Nordio precisa che \"non sono stati oggetto di un'attività di intercettazione ma frutto di mera attività di vigilanza amministrativa. In conclusione, la natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".\r\n\r\n\"La rilevata apposizione della dicitura \" presente sulla nota di trasmissione della scheda, rappresenta una formulazione che, disciplinate dalla legge 124/07 e dai Dpcm di attuazione ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dall'anno 2019, non disciplinata a livello di normazione primaria\". Lo afferma il ministro Nordio sempre con riferimento al documento citato in Parlamento dal deputato di FdI Giovanni Donzelli.\"Tutta la documentazione idonea a spiegare queste conclusioni sarà illustrata in dettaglio, quando le Camere riterranno opportuno\". Lo annuncia il ministro della Giustizia Carlo Nordio nella nota diffusa sul documento richiamato in Parlamento dal deputato di FdI Giovanni Donzelli su Alfredo Cospito   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675417527.535372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Toghe divise su Cospito, la decisione a Nordio",
        "date_raw": "Thu, 2 Feb 2023 21:34:59 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/toghe-divise-su-cospito-la-decisione-a-nordio_6616b1e1-6b68-4937-b7d5-628ba71114b8.html",
        "subtitle": "Procura antimafia apre a ritorno all'alta sicurezza. Il Pg di Torino '41 bis'",
        "content": ". Mentre la Direzione nazionale antimafia e antiterrorismo apre uno spiraglio sulla possibilità di far tornare l'anarchico al regime dell'alta sicurezza, sia pure con tutte le cautele opportune, la procura generale di Torino non vede altra strada che la conferma del carcere duro. Così la palla torna tutta nelle mani del ministro della Giustizia Carlo Nordio, che potrebbe decidere per la fine di questa settimana, o all'inizio della prossima.     Una decisione su cui non può non aver pesato l'aggravarsi delle condizioni di salute del detenuto, da 106 in sciopero della fame: ha già perso 45 chili, ma è \"assolutamente determinato ad andare avanti\",pur sapendo che tutto questo lo porterà a \"conseguenze irreparabili\", come riferisce il suo avvocato, Flavio Rossi Albertini, che ha incontrato il suo assistito nel carcere di Opera, dove è stato trasferito dal 30 gennaio scorso. E proprio nel penitenziario milanese sabato scorso a Cospito, ritenuto tra i leader della Fai, la Federazione anarchica informale, è stato notificato il rigetto dell'istanza di differimento pena da parte del magistrato di sorveglianza di Sassari.     Sono tre, visto che ce n'è anche uno della Direzione distrettuale di Torino. E chi li ha potuti visionare li descrive come documenti molto articolati e complessi. Decine di pagine che ricostruiscono nel dettaglio la storia processuale di Cospito, condannato a 30 anni per effetto del cumulo di più condanne emesse da diversi tribunali: una per la gambizzazione nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi, l'altra per l'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Pagine in cui si dà conto delle caratteristiche e dell' evoluzione della galassia anarchica. La differenza di fondo è nelle conclusioni.     Più problematica invece la relazione del     Il nodo da sciogliere è tutto legato al provvedimento disposto l'anno scorso dall'allora ministra della Giustizia Marta Cartabia: \"inserito al vertice dell' associazione con finalità di terrorismo, Cospito ha fornito positiva dimostrazione di essere perfettamente in grado di collegarsi all'esterno, anche in costanza di detenzione intramuraria al regime ordinario, inviando documenti di esortazione alla prosecuzione della lotta armata di matrice anarchico insurrezionalista\", la motivazione di fondo. Che il legale di Cospito ha contestato anche allegando le motivazioni di una sentenza della Corte d'Assise di Roma che ha assolto tutti gli imputati di un centro sociale, ritenuti legati a movimenti anarchici, dall'accusa di associazione con finalità di terrorismo. In particolare in un passaggio, con riferimento ai \"legami e ai confronti epistolari\" intrattenuti da uno degli imputati con il leader della Fai, si dice che Cospito non \"vuole manipolare\" la sua personalità e \"strumentalizzare il giovane anarchico facendone veicolo all'esterno della propria posizione politica\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675417527.5454726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675417527.557199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un anno per la nuova Autonomia: il timing del ddl",
        "date_raw": "Thu, 2 Feb 2023 18:52:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/un-anno-per-la-nuova-autonomia-il-timing-del-ddl_dc062391-5d9c-4dfd-9b68-15ba3393fb30.html",
        "subtitle": "Per ok finale spola testo tra Governo,Conferenza,Camere,Regioni",
        "content": "    Vediamo come: uscito da Palazzo Chigi, il testo andrà alla Conferenza unificata, chiamata a esprimersi sulla legge di attuazione. Parere che dovrebbe arrivare nel giro di tre settimane. Nel caso in cui la Conferenza decidesse di intervenire, il Cdm sarebbe costretto a riceverlo, riapprovarlo e inviarlo una seconda volta in questa sede. Qualora, invece, il testo non subisse interventi in Conferenza, potrebbe tornare in Consiglio dei ministri per il via libera definitivo. Dopo l'ok del governo, a quel punto toccherà al Parlamento, dove la legge seguirà il consueto iter di approvazione.    Da qui in poi, potrà parallelamente prendere le mosse l'istituzione della Cabina di regia, il cui compito sarà quello di stabilire i Livelli essenziali di prestazione (Lep) entro la fine del 2023. La definizione dei Lep è proprio il delicato meccanismo su cui la riforma ha rischiato di incepparsi. Motivo per cui, si è deciso di coinvolgere ampiamente le Aule parlamentari. La Cabina di regia, quindi, prenderà parecchi mesi per soppesare le materie a cui applicare i Livelli essenziali di prestazione e per definire i costi e i fabbisogni standard. Alla termine di questo iter, toccherà nuovamente al Consiglio dei ministri emanare un Dpcm per ogni Lep individuato. Dpcm che dovrà prima trovare l'intesa della Conferenza unificata, e poi arrivare alle Camere. E qui entreranno in gioco Palazzo Montecitorio e Palazzo Madama, che dovranno esprimere il loro parere.    Da questo momento in poi sarà il turno delle Regioni, che potranno inviare la proposta di intesa al Consiglio dei ministri. Passaggio al quale seguirà la valutazione dei ministeri competenti. Potrà così cominciare il negoziato governo-Regioni, al termine del quale il Cdm approverà l'intesa preliminare. Intesa su cui diranno la loro la Conferenza unificata, prima, e le Camere, poi. Dopo l'ok delle Aule, sarà Palazzo Chigi, infine, a siglare l'intesa definitiva, che verrà approvata dalla singola Regione, per poi tornare in Cdm. Qui avrà finalmente luogo l'approvazione definitiva con disegno di legge. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675417527.5694883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mulè, non presiederò giurì d'Onore alla Camera su Cospito",
        "date_raw": "Thu, 2 Feb 2023 18:43:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/mule-non-presiedero-giuri-donore-alla-camera-su-cospito_fbae35b4-6743-4566-a33f-f66a8db84b16.html",
        "subtitle": "Presiedevo l'Aula quando i fatti sono accaduti",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Nelle ultime quarantotto ore mi sono\nconfrontato con il Presidente della Camera dei deputati, Lorenzo\nFontana, per verificare l'opportunità di presiedere la\nCommissione che dovrà pronunciarsi su quanto successo in Aula\nmartedì 31 gennaio tra l'onorevole Giovanni Donzelli e diversi\ndeputati dell'opposizione\". Lo dichiara il vicepresidente della\nCamera, Giorgio Mulè.   \n\t\t\t\t   \"Dal momento che presiedevo l'Aula quando i fatti sono\naccaduti, abbiamo convenuto di non dare seguito all'incarico.   \n\t\t\t\tSento il dovere di reiterare un sincero ringraziamento al\nPresidente Fontana per aver pubblicamente riconosciuto la\ncorrettezza delle mie azioni nella funzione di presidente di\nturno dell'Aula durante la seduta del 31 gennaio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675417527.5793521,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato ddl su Autonomia differenziata, applausi in Cdm",
        "date_raw": "Thu, 2 Feb 2023 18:46:04 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/approvato-ddl-su-autonomia-differenziata-applausi-in-cdm_ab1864cd-9ad4-478b-926e-17f2bb669727.html",
        "subtitle": "Messo a punto da ministro Affari regionali Roberto Calderoli.",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Approvato in Consiglio dei ministri\nil ddl sull'Autonomia differenziata, messo a punto dal ministro\nper gli Affari regionali, Roberto Calderoli. L'approvazione, a\nquanto si apprende, è avvenuta fra gli applausi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675417527.5893314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok all'Autonomia dal Cdm  Ma i governatori si dividono",
        "date_raw": "Thu, 2 Feb 2023 21:32:13 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/ok-allautonomia-dal-cdm-ma-i-governatori-si-dividono_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Calderoli: 'E' un giorno storico'. Critiche le opposizioni. L'ira di Bonaccini, De Luca ed Emiliano; ok da Fontana, Zaia e Tesei. Meloni: 'Coerenti con il mandato'.&nbsp;Salvini: Promessa mantenuta'. Landini: 'Il progetto è sbagliato'",
        "content": "Approvato in Consiglio dei ministri il ddl sull'Autonomia differenziata,  L'approvazione è avvenuta fra gli applausi. Sul testo sono state apportate alcune modifiche rispetto alla bozza diramata lunedì sera ai Ministeri. \"Con il disegno di legge quadro sull'autonomia puntiamo a costruire un'Italia più unita, più forte e più coesa\". \"Il Governo avvia un percorso per superare i divari che oggi esistono tra i territori e garantire a tutti i cittadini, e in ogni parte d'Italia, gli stessi diritti e lo stesso livello di servizi\". Lo dichiara . Entro 12-13 mesi\" il Parlamento dovrebbe approvare il ddl Calderoli mentre nello stesso arco di tempo la Cabina di regia dovrebbe varare i Lep, così da permettere \"a inizio 2024\" iniziare a esaminare \"le proposte\" di autonomia differenziata da parte del governo.    . E nel centrodestra è soprattutto la Lega che si preparava a festeggiare l'approvazione del testo in Consiglio dei ministri, a venti giorni dalle Regionali in Lazio e Lombardia, una delle tre regioni che hanno già avviato il percorso per ottenere funzioni finora svolte dallo Stato.Secondo il , l'attribuzione delle funzioni può avvenire solo dopo la determinazione dei Livelli essenziali delle prestazioni, i Lep definiti con Dpcm, entro un anno come previsto dall'ultima legge di bilancio. L'iter per l'intesa fra Regione (anche a statuto speciale) e Stato durerà almeno 5 mesi, inclusi i 60 giorni per l'esame delle Camere. Secondo la bozza di Calderoli si sarebbero dovute esprimere le commissioni, ma fra i \"ritocchi\" decisi nella riunione tecnica in preparazione del Consiglio dei ministri - pare anche su input di Giorgia Meloni - si dovrebbe optare per un atto di indirizzo votato in Aula. Se dalla determinazione dei Lep derivano nuovi o maggiori oneri a carico della finanza pubblica, le funzioni possono essere trasferite dallo Stato alla Regione \"solo dopo l'entrata in vigore dei provvedimenti legislativi di stanziamento delle risorse finanziarie coerenti con gli obiettivi programmati di finanza pubblica\". È quanto prevede il ddl sull'Autonomia differenziata approvato dal Consiglio dei ministri. Si tratta di una specificazione che non era prevista nella bozza del testo diramata lunedì sera.. Sullo schema di intesa preliminare fra Stato e Regione, dopo il parere della Conferenza unificata o comunque entro 30 giorni, le Camere hanno 60 giorni \"per l'esame da parte dei competenti organi parlamentari, che si esprimono con atti di indirizzo\", udito il presidente della Giunta regionale. Lo prevede il disegno di legge sull'Autonomia differenziata approvato dal Consiglio dei ministri. La ricognizione della cabina di regia sui Lep \"dovrà estendersi alla spesa storica a carattere permanente dell'ultimo triennio, sostenuta dallo Stato sul territorio di ogni Regione, per ciascuna propria funzione amministrativa\". Lo chiarisce la relazione illustrativa del disegno di legge sull'Autonomia differenziata, approvato dal Consiglio dei ministri. La cabina di regia entro un anno \"predisporrà uno o più\" decreti del presidente del Consiglio dei ministri \"recanti, anche distintamente tra le 23 materie, la determinazione dei LEP e dei relativi costi e fabbisogni standard\".possono essere rinnovate o terminate prima, con un preavviso (di Stato o Regione) portato da 6 a 12 mesi, per evitare disallineamenti con l'anno scolastico, in riferimento alle materie relative all'istruzione. Sono previste poi misure perequative per evitare squilibri economici fra le Regioni che aderiscono all'autonomia differenziata e quelle che non lo fanno. È il rischio che vuole evitare la premier. L'autonomia \"migliorerà\" il Paese e \"conviene a tutti, i comuni del centro e del sud ci guadagnerebbero di più\", assicura . \"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità - è il commento di  -. Ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\". \"questa riforma non spacca un bel niente, semplicemente chiede che dei compiti che oggi svolge lo Stato vengano svolti dalle Regioni, ottenendo le cifre che oggi spende lo Stato. Quindi è soltanto una diversa organizzazione amministrativa\". Il governatore lombardo riflette che il progetto di Calderoli \"non parla assolutamente delle materie, parla della procedura che si dovrà seguire per arrivare all'applicazione di una parte della Costituzione. Io credo che sia un passaggio per il momento che deve portare soltanto alla predisposizione delle modalità, poi sulle materie si discuterà\". \"L'ipotesi di autonomia proposta è inaccettabile, è una proposta propagandistica che spacca l'Italia\". Afferma commentando il provvedimento sull'autonomia regionale differenziata portata dal ministro Calderoli in Consiglio dei Ministri. \"Vedremo quali decisioni - spiega De Luca - assumerà il Consiglio dei Ministri. I segnali che arrivano non sono rassicuranti. Valuteremo nel merito. Non consentiremo lo smantellamento della sanità pubblica e della scuola pubblica statale. Non consentiremo, in nessuna forma, la spaccatura dell'Italia\".: \"La bozza Calderoli è proprio sbagliata e quindi non se ne farà nulla. Se vogliono andare avanti faremo una mobilitazione con tanta gente nel Paese\". Bonaccini, però è fiducioso sul fatto che alla fine \"non se ne farà nulla\". Convinzione che si basa sulla \"freddezza nel Governo; Fratelli d'Italia è un partito molto centralista, quindi non credo veda di buon occhio questa proposta\".  E \"può un Paese rischiare di avere 20 pubbliche istruzioni diverse? Noi faremmo veramente ridere il mondo. Non so se il ministro Calderoli se ne stia rendendo conto\", aggiunge Bonaccini. \"Abbiamo già un Paese a troppe velocità diverse\".\"Questa è una giornata importante per tutti, perché dopo anni di immobilismo un Governo dimostra finalmente di avere la forza di ripensare l'assetto del nostro Paese, attuando una parte della Costituzione rimasta lettera morta per oltre 20 anni\": così  dopo l'approvazione in Cdm del disegno di legge Calderoli sull'autonomia differenziata. \"La riforma - sottolinea Cirio - dà a tutti le dovute garanzie contro ogni possibile disparità tra le Regioni, grazie alla sapiente sintesi della presidente Meloni e del Consiglio dei ministri, che ha introdotto la preventiva definizione dei Livelli essenziali di prestazione e l'istituzione di un fondo perequativo, pronto a correggere ogni eventuale diseguaglianza\".. \"Ci indigna profondamente questa cosa di voler fare l'autonomia differenziata prima delle elezioni in Lombardia\" per evitare di \"far fare brutta figura alla Lega\", ha detto il governatore, ospite a SkyTg24. Secondo Emiliano, quindi, il governo starebbe accelerando sull'attuazione dell'Autonomia \"solo per non far fare brutta figura alla Lega\". osserva che quello odierno è il primo giorno di scuola. \"Poi sarà un crescendo - aggiunge - verso la modernità, per dare vita al percorso che già prevedevano i padri costituenti. E' una scelta di modernità e di responsabilità; non è assolutamente l' 'affamare' le Regioni del sud o dividere l'Italia\". Non sarà la fine del nostro Paese, precisa, invitando a pensare a Germania e Stati Uniti, che \"vengono percepite come grandi nazioni non divise ma hanno un federalismo vero\".ma adesso occorre dare importanza ai Livelli essenziali delle prestazioni per colmare il gap tra le varie aree del paese\". Bardi si è detto soddisfatto perché \"sono state accolte le proposte dei presidenti del Sud e soprattutto è stata archiviata la spesa storica che ha penalizzato il Mezzogiorno\".\"Siamo favorevoli alle richieste delle Regioni che chiedono maggiori livelli di autonomia. Non credo che queste richieste rappresentino in alcun modo un ostacolo alla nostra autonomia, che ha solide basi statutarie e ancoraggi internazionali\". Ha detto all'ANSA il  \"La crescita dell'autonomia in altri territori può rappresentare un'occasione importante di buon autogoverno, di cui noi siamo un modello. Inoltre, ciò legittima anche la nostra autonomia di fronte alle spinte centraliste\", ha aggiunto Fugatti.\"Questa è una legge che si aspettava da tempo, non solo in virtù del dettato costituzionale ma anche di un referendum che ha visto protagoniste delle Regioni. Quindi credo che sia in linea con un percorso che comunque si debba fare\". E' quanto , in merito al ddl sull'autonomia differenziata. \"Come Regione Umbria - ha detto all'ANSA - abbiamo partecipato ai tavoli con il ministro Calderoli che ha illustrato a tutte le Regioni la legge quadro, perché in realtà si tratta di una legge quadro. All'interno di questa normativa le Regioni potranno fare richiesta di autonomia differenziata in varie materie, in tutte quelle previste dalla Costituzione, ma anche in parte, e noi naturalmente come Regione Umbria stiamo facendo tutta una serie di valutazioni per capire che cosa è di nostro interesse\".osserva che \"tutti coloro che si stanno stracciando le vesti in queste ore dovrebbero ricordare che i margini di autonomia differenziata tra territori sono una delle prerogative previste dal Titolo quinto della nostra Costituzione fin dai primi anni 2000 e non è  mai stato attuato\". \"I livelli di prestazione sono molto differenti già oggi senza alcuna autonomia - ha ricordato Toti -, per colpa di un centralismo che spesso ha sbagliato le scelte e per colpa di classi dirigenti locali che non sono stati capaci di valorizzare i propri territori come avrebbero  dovuto e potuto\". , soprattutto per la scelta discutere il ddl prima che ci siano i Lep, di affidare la loro definizione al presidente del Consiglio, nonché di non consentire al Parlamento di partecipare alla definizione delle intese. \"L'articolo 8 conferma tutti i nostri sospetti - attacca il dem  -: dall'applicazione del ddl 'non derivano nuovi o maggiori oneri a carico della finanza pubblica'. È la riprova che non investono un centesimo per ridurre le diseguaglianze\".  Per la deputata e candidata alla guida del Pd, \"sarebbe opportuno che le Regioni del Sud e quelle guidate dal Pd chiedessero una convocazione urgente della Conferenza Stato-Regioni. Conferenza Stato-Regioni ignorata e umiliata dal governo e da Calderoli che non ha voluto fare un passaggio preventivo col voto delle Regioni\". . \"Oggi nel Consiglio dei Ministri arriva l'autonomia differenziata di Calderoli, scavalcando il confronto con le Regioni e col Parlamento, per avanzare un disegno di legge che divide il Paese\".\"Siamo molto preoccupati\" per il ddl approvato in Consiglio dei minstri sull'autonomia differenziata, \"perché è un testo che già non ci piaceva prima e pare che le modifiche apportate da ultimo lo abbiano addirittura peggiorato. I nostri governatori sono già usciti dicendo che non lo considerano accettabile e quindi faremo tutto quello che è nelle nostre possibilità per cambiare un testo inaccettabile\". Lo ha affermato , a margine di un incontro a Trieste. Il punto, secondo Serracchiani, è che il provvedimento \"intanto non passa anche dal Parlamento, come sarebbe stato giusto che fosse, e in qualche modo esclude anche la Conferenza delle Regioni, ma soprattutto rischia di creare veramente un aumento dei divari che già esistono in questo paese, perché non fa quello che è fondamentale e cioè determinare prima i livelli essenziali delle prestazioni (Lep) e anche un fondo adeguato per questo\". \"Nella proposta che avevamo fatto - conclude - che peraltro era anche passata all'unanimità anche in Conferenza delle Regioni, avevamo previsto non solo che venissero previsti prima i Lep, ma anche che ci fosse un fondo iniziale di 4,6 miliardi che doveva arrivare fino a 50 miliardi. Qui di risorse non si parla. Quindi fare con i fichi secchi una riforma di queste dimensioni mi sembra francamente sbagliato\".Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\". \"Con l'approvazione del testo sull'autonomia in Consiglio dei ministri, questo governo passa dalle parole ai fatti. Grazie al decisivo contributo di Forza Italia, non ci saranno cittadini di serie A e di serie B. Anche questo impegno è stato mantenuto. Questo è l'avvio di un percorso che dovrà essere condiviso in Parlamento, dove il testo potrà essere ulteriormente migliorato e che potrà ritenersi concluso soltanto dopo la definizione dei Lep e del loro effettivo finanziamento\". Così il presidente di Forza Italia, Silvio Berlusconi.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675417527.6051044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Murales in sede Pd Trieste ricorda David Sassoli",
        "date_raw": "Thu, 2 Feb 2023 20:56:23 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/murales-in-sede-pd-trieste-ricorda-david-sassoli_f1a2e411-49be-441f-92de-465db2969114.html",
        "subtitle": "Serracchiani, noi europeisti, con forte impronta internazionale",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"La speranza siamo noi quando non\nchiudiamo gli occhi davanti a chi ha bisogno, quando non alziamo\nmuri ai nostri confini, quando combattiamo ogni forma di\ningiustizia - David Sassoli\". E' la frase impressa, in bianco su\nsfondo blu, sul murales dedicato a David Sassoli inaugurato\nnella sede regionale del Pd, questa sera a Trieste. Accanto alla\nfrase, le stelle gialle che compongono la bandiera europea.   \n\t\t\t\t   Questo è un segnale, ha affermato la capogruppo dem alla\nCamera, Debora Serracchiani, \"che serve anche al Pd regionale,\novvero a ricordarci che questo è un territorio che ha un confine\nimportante, che deve essere saldamente con i piedi dentro l'Ue\";\n\"siamo a un confine che va sempre monitorato nella sua\nstraordinaria importanza\". Aver realizzato il murales a Trieste\n\"è un segnale che diamo a un Pd che resta europeista e con una\nforte impronta internazionale dentro un contesto come quello\ndella regione Fvg che deve avere veramente la voglia di questo\nprotagonismo\".   \n\t\t\t\t     Serracchiani ha poi ricordato David Sassoli, un uomo che\n\"ha interpretato il ruolo di politico anche ad altissimo livello\nsenza perdere mai di vista che i piedi vanno tenuti ben saldi a\nterra e che la testa deve essere sempre in alto per guardare\noltre l'emergenza, oltre la giornata, oltre il momento. Ha\nsaputo interpretare la politica al meglio in questo modo. Con\nlui abbiamo perso il futuro della nostra storia\", ha concluso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675417527.615899,
        "language": "IT",
        "source": "ANSA"
    }
]
