[
    {
        "title": "Calenda: 'Il Quirinale non si tocca, triste dirlo ad una semifascista'. Poi si corregge.",
        "date_raw": "Sun, 5 Feb 2023 16:35:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/calenda-il-quirinale-non-si-tocca-triste-dirlo-ad-una-semifascista_beff8b2e-f7f1-47e4-a0d2-724d7c8a0d8c.html",
        "subtitle": "'Era una battuta evidentemente' scrive su Twitter",
        "content": " \"Cara Giorgia Meloni ti proponiamo questo: . Senza l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare aVia i busti e un po' di nazionalismo\". Lo ha detto Carlo Calenda, leader di Azione, durante un evento elettorale del Terzo polo a Milano. , aggiunge Calenda sottolineando che \"qui abbiamo una differenza con Renzi, perché la Camera che va abolita non può essere il Senato\". Inoltre \"proponiamo di rivedere tutto il federalismo, le materie che vanno date in più alle Regioni e quelle che vanno sottratte - conclude - esempio: con la nuova autonomia il Tap non lo facevo\".. \"Era una battuta evidentemente\". Il leader di Azione Carlo Calenda su Twitter ritorna sulle sue parole espresse questa mattina su Giorgia Meloni durante un evento elettorale al Teatro Franco Parenti di Milano. Sul presidenzialismo Calenda aveva parlato dell'esigenza di \"non toccare la presidenza della Repubblica\" senza cui \"l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare a una nazionalista semifascista è deprimente\". \"Ho detto una cosa molto diversa - replica Calenda - se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente\" No. Ho detto una cosa molto diversa. Se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente. \r\n\r\n",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675659648.5264468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 15:47:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti. Cuperlo: 'La Ferrari era in leasing dalla destra'",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una  Matteo, La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\". Così Gianni Cuperlo, candidato alla Segreteria del Partito Democratico, risponde su Twitter alla battuta del leader di Italia Viva, che aveva accusato il Pd di aver scambiato una Ferrari, 'me e Calenda che parlavamo di lavoro con industria 4.0 e jobs act', con una Twingo. Dice  “avevano una Ferrari” (leggi jobs act) “e l’hanno scambiata con una twingo”. Matteo, il punto è che la Ferrari non era di nostra proprietà ma ce l’aveva data in leasing la destra. La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\r\n\r\n ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675659648.537786,
        "language": "IT",
        "source": "ANSA"
    }
]
