[
    {
        "title": "Mattarella, Repubblica coesa intorno ai valori costituzionali",
        "date_raw": "Fri, 17 Mar 2023 09:34:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-repubblica-coesa-intorno-ai-valori-costituzionali_dc8a387c-f72b-4f61-a0d4-70d409407857.html",
        "subtitle": "Costituzione, Inno e Bandiera sono riferimenti che ci guidano",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"La Repubblica, in innumerevoli prove\ne, da ultimo, durante la pandemia, ha confermato sentimenti di\nunità e coesione stringendosi ai valori costituzionali.  La\nCostituzione, l'Inno degli italiani e la Bandiera sono i\nriferimenti che ci guidano nell'impegno comune di consolidare\nun'Italia fondata su pace, libertà e diritti umani\". Lo afferma\nil presidente della Repubblica Sergio Mattarella  in un\nmessaggio in occasione dell'anniversario dell'Unità Nazionale,\ndella Costituzione, dell'Inno e della Bandiera (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1679048128.142053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Startup e biotecnologie, studenti italiani atenei Gb a confronto",
        "date_raw": "Thu, 16 Mar 2023 13:16:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/startup-e-biotecnologie-studenti-italiani-atenei-gb-a-confronto_22c9620a-f5ef-47f0-8d15-8cc74add6dae.html",
        "subtitle": "Evento promosso da Consolato generale Londra in Istituto Cultura",
        "content": "\n            \n            (ANSA) - LONDRA, 16 MAR -  Si è svolto presso l'Istituto\nItaliano di Cultura di Londra l'evento 'Promuovere le imprese\nbiotech in Italia' patrocinato dal Consolato Generale nella\ncapitale britannica ed organizzato da United Italian Societies\n(UIS) e dall'ente no-profit Nucleate. L'incontro è stato aperto\ndal Console Generale a Londra, Domenico Bellantone, che nel dare\nil benvenuto ai partecipanti ha sottolineato l'importanza del\npercorso di collaborazione avviato con gli studenti italiani\ndelle principali università britanniche. \"Investire sugli\nstudenti italiani nel Regno Unito - ha detto il console -\nsignifica investire sul futuro dell'Italia in questo Paese.   \n\t\t\t\tSaranno questi giovani, nei prossimi anni, a rappresentare nei\nrispettivi ambiti di specializzazione  al meglio l'Italia e le\nsue eccellenze\".   \n\t\t\t\t   Al centro della discussione, come far crescere l'ecosistema\nbiotecnologico in Italia seguendo alcune buone prassi del mondo\nanglosassone. Sono stati forniti consigli pratici su come creare\nstart-up nel settore: l'organizzazione Nucleate è infatti un\nnetwork composto da accademici, investitori ed esperti\nindustriali che ha già facilitato la creazione di 107 nuove\naziende. L'evento ha visto la partecipazione di molti studenti\ngrazie al coinvolgimento di United Italian Societies,\nassociazione nata proprio nella sede del Consolato nel dicembre\n2021 con lo scopo di rafforzare il coordinamento tra le Italian\nSocieties studentesche presenti nelle varie università\nbritanniche e la collaborazione con le Istituzioni.   \n\t\t\t\t   Appena due settimane fa si era tenuto alla London School of\nEconomics un primo simposio organizzato da UIS, a cui hanno \npartecipato fra gli altri il ministro della Giustizia, Carlo\nNordio, e ospiti italiani di fama internazionale. Mentre a\ndicembre era stata lanciata l'iniziativa UIS-Consolato Generale\n'Studenti unITi', interamente gestita da studenti e studentesse\nitaliane per fornire sostegno ai giovani connazionali in ambito\nconsolare in coordinamento con la sede di Londra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1679048128.1876318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglia per salario minimo e legge di rappresentanza",
        "date_raw": "Thu, 16 Mar 2023 13:11:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglia-per-salario-minimo-e-legge-di-rappresentanza_5a5cd1be-832f-4c9e-896b-7565a81d7a67.html",
        "subtitle": "'Per spazzare via contratti pirata e limitare quelli a termine'",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' un piacere essere al congresso\nnazionale della Cgil. Al centro il tema del lavoro, che è stato\nanche al centro del dibattito di ieri alla Camera, dove abbiamo\nvoluto ricordare che questo è un Paese in cui il lavoro si è\nimpoverito, reso sempre più frammentato e più precario. Noi ci\nbatteremo per un salario minimo perché sotto una certa soglia\ndavvero non si può parlare di lavoro perché è sfruttamento\".   \n\t\t\t\tCosì la segretaria del Pd, Elly Schlein, arivando al congresso\ndella Cgil. \"Ci batteremo perché ci sono più di tre milioni di\nlavoratori che sono poveri anche se lavorano: non possiamo più\naccettare, tanto più in una situazione di alta inflazione e\nrischio di potere d'acquisto delle famiglie, salari così bassi e\ncontratti così precari. Quindi - aggiunge - accanto al salario\nminimo la battaglia per la legge sulla rappresentanza che spazzi\nvia i contatti pirata e quella per riuscire a limitare\nfinalmente i contratti a termine che condannano alla precarietà\nmoltissimi giovani e donne di questo Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1679048128.2210727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Moro uomo delle istituzioni che tanto diede all'Italia",
        "date_raw": "Thu, 16 Mar 2023 12:48:04 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/meloni-moro-uomo-delle-istituzioni-che-tanto-diede-allitalia_8b1f0fdd-5097-48cd-99de-f06e438de52d.html",
        "subtitle": "Non dimenticheremo il sacrificio suo e degli uomini della scorta",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il 16 marzo 1978 le Brigate Rosse\nrapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua\nscorta. A distanza di 45 anni non dimentichiamo il sacrificio di\nquesti servitori dello Stato e di un uomo delle istituzioni che\ntanto diede alla Nazione\". Lo scrive su Twitter la premier\nGiorgia Meloni in occasione del quarantacinquesimo anniversario\ndel rapimento di Aldo Moro e dell'uccisione degli agenti della\nsua scorta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1679048128.2335818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moro, 45 anni fa il rapimento e la strage di via Fani",
        "date_raw": "Thu, 16 Mar 2023 16:22:50 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/moro-45-anni-fa-il-rapimento-e-la-strage-di-via-fani_5cf13809-0359-4f80-af13-1e88858c4804.html",
        "subtitle": "Il mondo politico ricorda il sacrificio del presidente della Dc e degli uomini della scorta. Meloni: 'Uomo delle istituzioni che tanto diede alla Nazione'",
        "content": ". Un commando di terroristi intercettò la vettura dello statista democristiano in via Mario Fani, alla periferia nord di Roma, all'incrocio con via Stresa, bloccando la macchina che stava portando Moro a votare la fiducia al quarto governo Andreotti, uccidendo i cinque uomini della sua scorta, per poi sequestrare il presidente della Dc.del corpo dello statista all'interno del bagagliaio di una Renault 4 rossa parcheggiata a Roma in via Caetani, distante circa 150 metri sia da via delle Botteghe Oscure, sede nazionale del Partito Comunista Italiano, sia da Piazza del Gesù, sede nazionale della Democrazia Cristiana.  \"Il 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione\". Lo scrive su Twitter la premier Giorgia Meloni ricordando il rapimento dello statista e l'uccione dei suoi agenti di scoirtaIl 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione. \r\n\r\n",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1679048128.2504385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella: \"Costituzione, inno e bandiera i riferimenti che ci guidano\"",
        "date_raw": "Fri, 17 Mar 2023 11:13:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-costituzione-inno-e-bandiera-i-riferimenti-che-ci-guidano_c7b81537-523c-4aee-9fa1-81087ae76988.html",
        "subtitle": "Il Presidente nel messaggio per l'Unità d'Italia: \"La Carta garantisce risorse per sfide complesse\"",
        "content": "\"Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". Lo afferma il presidente della Repubblica Sergio Mattarella in un messaggio in occasione dell'anniversario dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera.. Con lui - tra gli altri - il presidente del Senato, Ignazio La Russa, la presidente del Consiglio, Giorgia Meloni, il vicepresidente della Camera Fabio Rampelli e la presidente della Corte Costituzionale, Silvana Sciarra. Il capo dello Stato ha deposto una corona d'alloro sulla tomba del Milite Ignoto.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi\", afferma Mattarella nel messaggio.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\" prosegue il capo dello Stato.\"Celebriamo oggi - prosegue il Capo dello Stato - l'anniversario dell'Unità d'Italia, che è \"Giornata dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera\". 162 anni fa, sotto il Tricolore, con i plebisciti popolari si espressero la sovranità e la volontà che, attraverso l'opera risorgimentale, avevano portato alla costituzione dello Stato italiano. Il primo pensiero va alle generazioni che hanno accompagnato questo traguardo, a quanti, con il loro operato, hanno contribuito alla nascita e alla crescita del nostro Paese, promuovendo quei valori di civile convivenza, quegli ideali di libertà e democrazia, di pace e di partecipazione allo Stato di diritto e alla comunità internazionale, che hanno trovato consacrazione nella nostra Costituzione. Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia a questi valori che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". \"La Repubblica - conclude Mattarella - in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\". ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1679048128.2616715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, nessuna alleanza con Pd e M5s, siamo diversi",
        "date_raw": "Thu, 16 Mar 2023 13:23:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/calenda-nessuna-alleanza-con-pd-e-m5s-siamo-diversi_d4ba65e2-2432-4718-86b0-245b49c0f5c2.html",
        "subtitle": "Non abbiamo le stesse idee sul 90% dell'agenda politica",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Mi interessa parlare di questioni\nche sono attinenti allo stato sociale, welfare, sanità, salario\nminimo, contrattazione collettiva. Non siamo qua per nessuna\nfoto di Vasto, non c'è nessuna alleanza. Il Pd e il M5s sono una\ncosa noi siamo una cosa diversa non perché mi stiano antipatici\nma perché abbiamo idee diverse sul 90% dell'agenda politica\".   \n\t\t\t\tCosì il leader del Terzo Polo Carlo Calenda arrivando al\nPalacongressi di Rimini per la tavola rotonda con Elly Schlien,\nGiuseppe Conte, Nicola Fratoianni invitati dal segretario della\nCgil Maurizio Landini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1679048128.2724502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio, la citazione di Mussolini un errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 16:13:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasio-la-citazione-di-mussolini-un-errore-non-giustificabile_753e980c-3aed-4379-b51b-0254cd852461.html",
        "subtitle": "\"Potevo giustificare essere stato hackerato ma mi sono assunto le mie responsabilità\"",
        "content": "\"Il mio errore pubblico in email privata è gravissimo e non giustificabile. Giuste e doverose le mie immediate e irrevocabili dimissioni nel solo interesse di gestione della cosa pubblica e del Governo pro-tempore\". Lo dichiara , il manager che si è dimesso da presidente di 3-I, dopo le polemiche per la sua mail con una citazione di un discorso di Benito Mussolini, inviata al cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat.\"Potevo giustificare essere stato hackerato - aggiunge - come hanno fatto altri esponenti politici prima di me (non vero, proteggo i miei account di posta elettronica a massimo fattore come volevo così proteggere le connessioni di tutti i cittadini), potevo supportare la giustificazione che il testo è stato scritto da un'intelligenza artificiale (anche questo non vero, ma verosimile, e si apre un tema etico sulle evoluzioni dell'intelligenza artificiale), invece mi sono assunto le mie uniche responsabilità in merito e mi sono dimesso all'istante, riconoscendo una grave mia unica scivolata di contesto: storico, politico, pensando che la 'provocazione' e citazione tanto di uno quanto di altri tutti non era fioriera di essere così appeso a testa in giù sui social perché fa tendenza e like\".\"Si pubblichino anche tutte le mie altre email intercorse sulla gara pubblica di Inps di 1 miliardo di euro, ma che io non fornisco, poiché ho il senso istituzionale di riservatezza ai sensi dell'art. 15 della nostra Carta costituzionale della Repubblica italiana, il cui dileggio nei miei confronti è sfuggito a taluni in seno ai componenti del CdA della 3-I S.p.A. di Stato. Chiedo scusa - conclude il manager - agli italiani e al Governo di essere stato artefice di una comunicazione così riservata, se pur in senso provocatorio, per stimolare migliore riflessione su una gara pubblica di Inps da 1 miliardo di euro\".   ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1679048128.2832317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio,citazione di Mussolini errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 13:24:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasiocitazione-di-mussolini-errore-non-giustificabile_6b458e80-39f0-4a89-9f96-f961010889f4.html",
        "subtitle": "Potevo incolpare hacker, mi sono assunto le mie responsabilità",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il mio errore pubblico in email\nprivata è gravissimo e non giustificabile. Giuste e doverose le\nmie immediate e irrevocabili dimissioni nel solo interesse di\ngestione della cosa pubblica e del Governo pro-tempore\". Lo\ndichiara Claudio Anastasio, il manager che si è dimesso da\npresidente di 3-I, dopo le polemiche per la sua\nmail con una citazione di un discorso di Benito Mussolini.   \n\t\t\t\t   \"Potevo giustificare di essere stato hackerato - aggiunge -\ncome hanno fatto altri esponenti politici prima di me (non vero,\nproteggo i miei account di posta elettronica a massimo fattore\ncome volevo così proteggere le connessioni di tutti i\ncittadini), potevo supportare la giustificazione che il testo è\nstato scritto da un'intelligenza artificiale (anche questo non\nvero, ma verosimile, e si apre un tema etico sulle evoluzioni\ndell'intelligenza artificiale), invece mi sono assunto le mie\nuniche responsabilità in merito e mi sono dimesso all'istante,\nriconoscendo una grave mia unica scivolata di contesto: storico,\npolitico, pensando che la 'provocazione' e citazione tanto di\nuno quanto di altri tutti non era fioriera di essere così appeso\na testa in giù sui social perché fa tendenza e like\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1679048128.2936628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz e Netanyahu al binario 17 di Gruenewald a Berlino",
        "date_raw": "Thu, 16 Mar 2023 14:45:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/scholz-e-netanyahu-al-binario-17-di-gruenewald-a-berlino_c024d3a1-bd51-4347-b09d-031b5df27738.html",
        "subtitle": "Visita premier inizia da monumento memoria ebrei. Proteste",
        "content": "Il cancelliere tedesco Olaf Scholz ha fatto visita insieme al premier israeliano Banjamin Netanyahu, che oggi si trova a Berlino, al monumento del binario 17 (Gleis 17) alla stazione di Grunewald. Si tratta del luogo da cui circa 10 mila ebrei furono trasportati nei campi di concentramento e di sterminio fra il 1941 e il 1942. Nell'agenda dei due leader un pranzo di lavoro e una conferenza stampa, subito dopo, in cancelleria. Quindi Netanyahu incontrerà il Presidente della Repubblica Frank-Walter Steinmeier. La visita del premier israeliano è accompagnata da proteste a causa della riforma della Giustizia promossa dal governo di ultradestra e della politica sugli insediamenti portata avanti da Israele. Nella capitale tedesca oltre 3000 agenti di polizia al lavoro per l'occasione. (ANSA).   ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1679048128.305329,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglie comuni con opposizioni da scuola a sanità",
        "date_raw": "Thu, 16 Mar 2023 13:58:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglie-comuni-con-opposizioni-da-scuola-a-sanita_7ecd0c45-0300-4c92-bdde-163348d9da60.html",
        "subtitle": "Da portare avanti insieme nel Parlamento e nel Paese",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Se siamo qui è anche per capire\ncome possiamo, nel rispetto dei reciproci ruoli, riannodare\nquesti fili per evitare che molte persone pensino che la\npolitica non serva più per migliorare le condizioni di vita\" Lo\nha detto la segretaria del Pd Elly Schlein alla tavola rotonda\ncon Maurizio Landini, Giuseppe Conte, Carlo Calenda e Nicola\nFratoianni al congresso della Cgil a Rimini.   \n\t\t\t\t   \"Se ragioniamo di temi e di merito ci sono battaglie comuni\nda portare avanti insieme nel Parlamento e nel Paese\", ha\nsottolineato, ricordando ad esempio che con la manovra il\ngoverno \"ha deciso di colpire i poveri anziché la povertà\", il\nSud, la scuola, la sanità pubblica, il mercato del lavoro.   \n\t\t\t\t   Sulla sanità pubblica \"ho letto con interesse le proposte del\nTerzo polo e di Azione e mi sono confrontata spesso con Giuseppe\ne Nicola. Servono risorse, personale, ramificare la cura sul\nterritorio\" perché \"il diritto alla salute non può dipendere da\nquanto dista la mia casa da un grande ospedale di un centro\nurbano\".   \n\t\t\t\t   Bisogna poi \"difendere la scuola pubblica come prima grande\nleva di emancipazione sociale e di riduzione delle\ndisuguaglianze\" mentre \"qualcuno mette il merito nel nome del\nministero prima di dire che ogni bambino e bambina ha diritto a\nuna istruzione di qualità\". Vuol dire \"garantire il diritto allo\nstudio\" ma anche \"pagare meglio gli insegnanti lontano da quel\nconcetto di gabbie salariali che dimentica che siamo il Paese\nche li paga meno in Europa e se cediamo un millimetro sulla\nqualità dell'insegnamento e sulla dignità sociale del ruolo di\nchi insegna cede di un millimetro anche la nostra democrazia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1679048128.3187344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, dobbiamo incalzare il governo anche sulla sanità",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/conte-dobbiamo-incalzare-il-governo-anche-sulla-sanita_1d4fa328-a9bf-4c44-9a7d-c44f1810d5ea.html",
        "subtitle": "Si sta rompendo la luna di miele tra l'elettorato e il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Credo che il tema sia ritrovarci su\nquestioni concrete. Oggi  si sta rompendo la luna di miele tra\nl'elettorato, che ricordiamolo è comunque minoritario, e il\ngoverno sulle promesse fatte e le giravolte sulle quali si sta\navviluppando,  e noi dobbiamo insistere su temi come la sanità.   \n\t\t\t\tPerché la sanità è una sfida che stiamo lanciando al governo\". A\ndirlo è il leader del M5S Giuseppe Conte dal palco della Cgil\ndove ricorda che \"gli stipendi degli insegnanti in Italia sono\nun fanalino di coda in Ue\". Conte incalza anche sul problema\n\"dei mutui arrivati sino al 40%\" puntando il dito contro il\ngoverno che \"è timido sugli extraprofitti, sulle speculazioni\nche si stanno accumulando anche sul fronte delle banche\".   \n\t\t\t\t\"Volevamo parlare di mutui - dichiara - e loro ci hanno risposto\nsul superbonus. Su questi temi potremo incalzare il governo\",\nribadisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1679048128.3301823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, riforma fisco costosissima e favorisce chi sta meglio",
        "date_raw": "Thu, 16 Mar 2023 14:20:56 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-riforma-fisco-costosissima-e-favorisce-chi-sta-meglio_dba524d3-fda8-478d-a412-e0284fcf57bb.html",
        "subtitle": "Come la finanziano, tagliando ancora sanità e scuola?",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"La cosa più preoccupante\" della\ndelega fiscale è \"il sorprendente compromesso che sono riusciti\na trovare, per ora parlano di flat tax sugli aumenti ma in\nprospettiva indicano quella come strada e intanto tolgono uno\nscaglione\" ma \"è una baggianata dire che si abbassano le tasse a\ntutti\": così si \"favorisce chi sta meglio, chi ha redditi più\nalti vedrà maggior guadagno\". Lo afferma la segretaria del Pd\nElly Schlein nel corso del dibattito al congresso della Cgil di\nRimini. \"Altro problema è che è costosissima, non si capisce se\nintendano farla tagliando ulteriormente a scuola e sanità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1679048128.3405783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Mattarella, contro conflitto serve risposta unitaria",
        "date_raw": "Fri, 17 Mar 2023 09:29:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/ucraina-mattarella-contro-conflitto-serve-risposta-unitaria_33f8df85-19ff-48c2-885c-4645786ed6b7.html",
        "subtitle": "Si raggiunga un duraturo accordo di pace",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Viviamo oggi, con il conflitto\nscatenato dalla Federazione Russa in territorio ucraino,\nun'aperta minaccia che ci impone una ferma risposta unitaria in\nseno alla comune identità europea e atlantica, affinché venga\nposta fine ai combattimenti e si raggiunga un duraturo accordo\ndi pace\". Lo afferma il presidente della Repubblica Sergio\nMattarella in un messaggio in occasione dell'anniversario\ndell'Unità Nazionale, della Costituzione, dell'Inno e della\nBandiera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679048141.4707482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rimini nasce coordinamento anti-Papeete delle opposizioni",
        "date_raw": "Thu, 16 Mar 2023 14:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/a-rimini-nasce-coordinamento-anti-papeete-delle-opposizioni_d1d28015-9bec-4eb7-95e5-c6b6f6cb93cb.html",
        "subtitle": "Confronto permanente su questioni cardine a partire dal lavoro",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Sul palco di Rimini della Cgil, nasce\ndi fatto quello che Lucia Annunziata propone di chiamare il\n\"Coordinamento anti-Papeete\", cioè un confronto permanente delle\nopposizioni su alcune questioni cardine a cominciare dal lavoro.   \n\t\t\t\tA lanciare l'idea di un tavolo delle opposizioni anche \"al\ndifuori di questo congresso\" è la segretaria del Pd Elly\nSchlein, ma tutti gli altri accettano di buon grado. Il leader\ndi SI Nicola Fratoianni dice: \"Veramente siamo già un po' in\nritardo\", mentre Giuseppe Conte del M5S dice che \"ogni forza\nprogressista\" deve \"fare fronte comune\" contro le \"forze di\ndestra conservatrici\".   \n\t\t\t\t   \"Io e Giuseppe\" ci stiamo già confrontando sul tema del\nsalario minimo, incalza Carlo Calenda di Azione: \"Ci sono punti\nsu cui possiamo lavorare insieme e abbiamo il dovere di farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1679048217.6745458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, i superstiti e i familiari delle vittime a palazzo Chigi. Meloni: 'Continua la ricerca dei dispersi'",
        "date_raw": "Fri, 17 Mar 2023 09:45:58 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/naufragio-di-cutro-i-superstiti-e-i-familiari-delle-vittime-a-palazzo-chigi.-meloni-continua-la-ricerca-dei-dispersi_7b72fd00-45ec-461c-b796-99d1be026d91.html",
        "subtitle": "L'incontro, durato un'ora e mezza, 'molto positivo'",
        "content": "L'incontro tra Meloni e i superstiti di Cutro durato circa un'ora e mezza l'incontro in forma riservata fra la premier Giorgia Meloni, il ministro degli Esteri Antonio Tajani, il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, e i familiari delle vittime e i superstiti del naufragio di Cutro. Le oltre trenta persone della delegazione hanno lasciato la sede del governo dall'ingresso posteriore, tornando a bordo del pullman della Polizia con i vetri oscurati su cui sono stati accompagnati all'appuntamento.I superstiti ed familiari delle vittime del naufragio di Cutro hanno ringraziato la premier, nel corso della visita a palazzo Chigi, per gli aiuti da parte del governo. Lo riferiscono fonti dell'esecutivo che definiscono \"molto positivo\" questo appuntamento. Da parte dei superstiti e dei familiari la richiesta alla premier di ulteriori aiuti e sostegno anche per i trasferimenti dall'Italia verso altri paesi.riferisce Palazzo Chigi.Meloni \"ha assicurato l'impegno diplomatico dell'Italia in sede Ue per dare seguito alle richieste di accoglienza e di ricongiungimento in altri Paesi europei, in particolare in Germania; per un Afghanistan libero e rispettoso dei diritti umani, in particolare di quelli delle donne; per superare le diverse crisi che hanno colpito Pakistan, Palestina e Siria\".\"L'incontro si è svolto in un clima emozionato e commosso - così Palazzo Chigi -. Familiari e superstiti si sono rivolti facendo 'appello al suo cuore di madre' alla presidente Meloni, che ha chiesto loro quanto fossero consapevoli dei rischi legati alle traversate del Mediterraneo e ribadito la linea del Governo nella lotta contro i trafficanti di esseri umani, al fine di evitare altre tragedie come quelle avvenute di recente\". \"Grazie per la vostra presenza e per la chiarezza con la quale avete esposto i vostri drammi e le vostre richieste\", ha detto Meloni.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1679048217.7120333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1679048217.7519639,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, tardivo l'incontro di oggi della Meloni con i familiari",
        "date_raw": "Thu, 16 Mar 2023 15:41:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-tardivo-lincontro-di-oggi-della-meloni-con-i-familiari_e29cb411-0432-4183-a096-907c37fd5a28.html",
        "subtitle": "Per fortuna Mattarella andò a Cutro a rendere omaggio a salme",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' tardivo averli incontrati oggi\nsì\". Così la segretaria del Pd Elly Schlein risponde a margine\ndel congresso della Cgil a Rimini a chi le chiede se sia tardivo\nl'incontro di oggi a Palazzo Chigi tra la premier, Giorgia\nMeloni, e i familiari delle vittime del naufragio dei migranti\ndi Cutro. \"Per fortuna il presidente Sergio Mattarella\nrappresentando tutti si è recato a rendere omaggio a quelle\nsalme\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1679048217.7910392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1679048217.8296554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, da lunedì in commissione esame proposte ratifica Mes",
        "date_raw": "Thu, 16 Mar 2023 17:39:37 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/pd-da-lunedi-in-commissione-esame-proposte-ratifica-mes_a5e01904-5b1a-4e81-aa50-a617c3b2c131.html",
        "subtitle": "Amendola, ci batteremo per dare il via libera al provvedimento",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"La commissione Esteri esaminerà\ndalla prossima settimana le proposte di legge per ratifica del\nMes. Come gruppo Pd ci batteremo per dare il via libera al\nprovvedimento che può permettere di avere uno strumento utile\nper la credibilità del nostro Paese, per la stabilità\ndell'economia europea e del suo sistema bancario\". Lo dichiara\nil capogruppo del Pd in commissione Esteri alla Camera, Enzo\nAmendola (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1679048217.8682525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L' aula commemora Dax, escono gli esponenti del centrodestra",
        "date_raw": "Thu, 16 Mar 2023 18:10:39 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/l-aula-commemora-dax-escono-gli-esponenti-del-centrodestra_6308ff3a-8a1a-438e-a977-e9e73ace809e.html",
        "subtitle": "A Milano, polemiche per la loro uscita nel minuto di silenzio",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Il Consiglio comunale di Milano ha\nricordato con un minuto di silenzio Davide Cesare, Dax, il\ngiovane militante di sinistra ucciso a 26 anni il 16 marzo di\nvent'anni fa. A chiedere il minuto di silenzio sono stati in\naula i consiglieri del Pd Daniele Nahum e Tommaso Gorini di\nEuropa Verde.   \n\t\t\t\t   Prima dell'inizio del minuto di silenzio alcuni consiglieri\ndel centrodestra, il capogruppo di Fratelli d'Italia, Riccardo\nTruppo, il consigliere della Lega Samuele Piscina e il\nconsigliere di Fratelli d'Italia Andrea Mascaretti hanno\nlasciato l'aula e questo ha scatenato le polemiche del\ncentrosinistra che hanno accusato i colleghi di non avere\nrispetto per il giovane militante ucciso, anche considerato il\nfatto che lunedì scorso l'aula aveva commemorato con un minuto\ndi silenzio Sergio Ramelli, militante di destra, con il parere\npositivo del centrosinistra e senza che nessuno uscisse\ndall'aula.   \n\t\t\t\t  I consiglieri del centrodestra hanno però negato di avere\nlasciato l'aula per la commemorazione ma hanno spiegato che\nc'era l'esigenza di definire alcune questioni sugli emendamenti\nal bilancio. \"Sono indecenti - ha commentato il consigliere del\nPd Daniele Nahum - perché noi per Ramelli lo abbiamo giustamente\nfatto, anche come dovere istituzionale per un ragazzo preso a\nsprangate\". \"Io non ho provato imbarazzo a commemorare Sergio\nRamelli - ha aggiunto il capogruppo del Pd, Filippo Barberis -,\ne mi sembra assurdo vedere queste scene\". Il consigliere di\nFratelli d'Italia, Enrico Marcora, è invece come altri rimasto\nin aula perché \"è giusto commemorare un ragazzo giovane che è\nstato ucciso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1679048217.9062874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ponte sullo Stretto: ok dal governo al progetto salvo intese",
        "date_raw": "Fri, 17 Mar 2023 08:34:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/ponte-stretto-il-cdm-approva-il-decreto-_68178f15-02de-4522-8ea4-0d041afe15be.html",
        "subtitle": "Salvini: 'Giornata storica per tutta l'Italia'",
        "content": "Il nuovo progetto del Ponte sullo Stretto di Messina è quello vecchio. Il consiglio dei ministri ha approvato uno primo schema di decreto che riporta indietro il tempo fino al 2012, quando la realizzazione era stato fermato e la società messa in liquidazione. Nel via libera, il governo usa la formula precauzionale \"salvo intese\" e ancora sono in via di definizione gli aspetti tecnici. Si riparte comunque dal progetto definitivo approvato 11 anni fa, quello del ponte sospeso strallato più lungo al mondo, 3,2 chilometri. Andrà ora aggiornato per adattarlo alle ultime normative in materia tecnica, ambientale e di sicurezza. Il vicepremier e ministro delle infrastrutture, Matteo Salvini, ha dichiarato che \"sarà il ponte a campata unica più bello, più green e più sicuro del mondo\", certificato dai \"più grandi ingegneri delle migliori università\" e he parlato di \"giornata storica\" per tutta Italia. Mentre il presidente di Forza Italia, Silvio Berlusconi, ha promesso: \"questa volta non ci fermeranno\" ricordando che \"già 20 anni fa\" con il suo governo avevano pronto il progetto.L'obiettivo ora è quello di arrivare a un nuovo progetto esecutivo entro il 31 luglio 2024 per poi avviare i lavori per la fine di quell'anno. Il decreto, secondo la bozza circolata nei giorni scorsi, resuscita anche i vecchi contratti di appalto cancellati dal governo Monti, a partire da quello con Eurolink, il consorzio guidato da Salini (oggi Webuild) che vinse la gara internazionale d'appalto. Al ministero delle Infrastrutture c'è un modellino del ponte e Salvini vi ha posato davanti per una foto con i presidenti delle Regioni sulle due sponde, Roberto Occhiuto della Calabria e Renato Schifani della Sicilia, al termine di un incontro sulle esigenze infrastrutturali dei due territori e sulla nuova partenza del progetto. Per Occhiuto \"il Ponte sullo Stretto sarà una grande occasione per il Sud, ma occorrerà parallelamente lavorare per sviluppare al meglio le opere complementari indispensabili\". La realizzazione tecnica richiederà 5 anni e si ripartirà dalle autorizzazioni già ottenute nel 2012 per i raccordi ferroviari e stradali, ha spiegato il viceministro Edoardo Rixi. \"Ci vuole un moto d'orgoglio come c'è stato sul ponte a Genova\", ha aggiunto chiedendo al Paese di credere nel progetto.Tra chi proprio non vuole crederci c'è l'Alleanza Verdi e Sinistra che ha organizzato un flash mob di protesta contro il Ponte davanti a Montecitorio. I manifestanti portavano cartelli con su scritto: \"uno spreco di risorse da 10 miliardi di euro\" e indicavano come con questi soldi si potrebbero acquistare, per esempio, 175 treni intercity e 500 regionali. \"Serve a fare il poltronificio\", ha detto il deputato Angelo Bonelli contestando la norma nella bozza che sottrae i compensi dell'amministratore delegato della società Stretto di Messina Spa, al limite massimo di 240 mila euro annui previsto per i manager di Stato. Ha bocciato il ponte per gli \"elevatissimi e insostenibili costi ambientali, sociali ed economico-finanziari\" anche il Wwf che ricorda come l'area dello Stretto sia ricompresa in due \"importantissime Zone di Protezione Speciale\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1679048217.9532678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini: \"Le scelte della Bce fallimentari per Italia e Ue\"",
        "date_raw": "Fri, 17 Mar 2023 08:11:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/salvini-le-scelte-della-bce-fallimentari-per-italia-e-ue_062f1e03-7c75-4669-98d4-9ad8e9ae6123.html",
        "subtitle": "",
        "content": "\"Le scelte della Bce sono fallimentari in Italia e in Europa e le stanno pagando le famiglie e le imprese, non lo dice Salvini ma lo dicono i fatti\".Lo ha affermato il vicepremier e ministro dei Trasporti e delle Infrastrutture, Matteo Salvini, a Radio Anch'io su Radio 1. \"Speriamo che la signora Lagarde interrompa il suo furore aumentistico altrimenti per una impresa o una famiglia chiedere un mutuo diventerà impossibile\", ha sottolineato il ministro.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679048243.372297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra l'Unità d'Italia, \"auguri al popolo fiero della Patria\"",
        "date_raw": "Fri, 17 Mar 2023 09:49:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-lunita-ditalia-auguri-al-popolo-fiero-della-patria_8bd98ef0-abd9-4ae8-bb97-a74d03f92f35.html",
        "subtitle": "Fontana:\"Preservare i valori che contraddistinguono l'Italia\"",
        "content": "\"Auguri a chi ama l'Italia. Auguri a chi lavora ogni giorno per rendere grande la nostra Nazione. Auguri a tutti i cittadini. A 162 anni dall'Unità d'Italia, celebriamo un popolo unito, fiero, coraggioso e orgoglioso della sua Patria e della sua identità\". Lo scrive sui social la presidente del Consiglio Giorgia Meloni.  In occasione della celebrazione dell'Unità d'Italia, desidero sottolineare l'importanza di preservare e promuovere i valori e le tradizioni che contraddistinguono il nostro Paese rendendolo così speciale e unico al mondo. Le numerose e differenti culture di cui le nostre comunità sono testimoni rappresentano un patrimonio identitario da custodire e di cui essere orgogliosi\". Lo afferma il presidente della Camera Lorenzo Fontana in occasione della giornata dell'unità d'Italia.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679048243.408447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: presidio contro Meloni con striscioni e peluche",
        "date_raw": "Fri, 17 Mar 2023 10:23:41 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/cgil-presidio-contro-meloni-con-striscioni-e-peluche_321a65d4-4d43-4a1c-a433-9dc14508286f.html",
        "subtitle": "Gruppo di minoranza davanti al Palacongressi, cantano Bella ciao&nbsp;",
        "content": "Il gruppo di minoranza interna alla Cgil in presidio davanti all'ingresso del Palacongressi di Rimini per la presenza della premier Giorgia Meloni, attesa più tardi all'assise sindacale. Espongono alcuni striscioni \"Meloni: non in nostro nome. Cutro: strage di Stato\". Per terra tanti peluche che poi, spiega la portavoce Eliana Como, \"vogliamoportare in sala e mettere nelle prime file davanti al palco.Quando parlerà Meloni, usciremo in silenzio, forse intonando Bella ciao\". Intanto la cantano nel piazzale davanti all'ingresso. Una quarantina i presenti al presidio.Il presidio ha iniziato a sciogliersi poco prima delle 10, per il via ai lavori della terza giornata del congresso della Cgil. L'intervento di Meloni è in programma alle 12. Alcuni presenti, molti delegati eletti con il documento di minoranza \"Le radici del sindacato\", prima di entrare stanno prendendo i peluche per portarli in sala e sistemarli lì. \"Ma non si tirano i peluche\", ammonisce Como.  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679048246.3904212,
        "language": "IT",
        "source": "ANSA"
    }
]
