[
    {
        "title": "Tajani: 'Berlusconi non ha mai difeso Putin, è uomo di pace'",
        "date_raw": "Wed, 15 Feb 2023 16:09:59 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-berlusconi-non-ha-mai-difeso-putin-e-uomo-di-pace_fd0e535f-6b47-4617-8fe5-0350e831a0d5.html",
        "subtitle": "Il ministro degli Esteri risponde dopo le affermazioni di Berlusconi sul conflitto",
        "content": "Question time alla Camera su Ucraina, balneari e assegno unico. Roccella: 'Via le criticità per le famiglie monogenitoriali'.  Il ministro degli Affari esteri e della cooperazione internazionale, , ha risposto a una interrogazione sulla posizione del ministro in relazione al conflitto tra Russia e Ucraina, alla luce di recenti dichiarazioni del senatore Silvio Berlusconi (Silvestri - M5S).\", il suo messaggio era 'riflettiamo a come raggiungere la pace anche attraverso un piano di ricostruzione'. Ai russi bisogna ribadire che la guerra non è la soluzione, la linea della fermezza non può affievolirsi, ribadirò questa posizione nei prossimi impegni internazionali ha detto Tajani difendendo il leader azzurro Berlusconi. \"La posizione del governo e di tutta la maggioranza - ha affermato Tajani - è sempre stata chiara: siamo dalla parte dell'Ucraina, della Nato, dell'Occidente. Va difesa l'indipendenza e la libertà dell'Ucraina, vanno perseguiti i crimini commessi e create le condizioni per una pace giusta. Contano i fatti e i voti: Fi non ha mai avuto esitazione nel sostegno a Kiev già nella passata legislatura e anche in sede Ue\".La ministra per la famiglia, la natalità e le Pari Opportunità, , ha risposto a interrogazioni sull'erogazione della maggiorazione dell'assegno unico e universale anche ai nuclei familiari monogenitoriali (Molinari - Lega); sulle iniziative volte al rilancio delle adozioni internazionali (Bicchielli - NM(N-C-U-I)-M); sui tempi di adozione dei decreti attuativi del cosiddetto Family Act, con particolare riferimento alle misure di sostegno all'educazione dei figli, e iniziative per rifinanziare le attività educative e i centri estivi promossi dai comuni (Gadda - Azione-IV-RE); sulle iniziative per il contrasto al fenomeno della violenza nei confronti delle donne e della violenza domestica (Polidori - Fi-PPE); sulle iniziative per il contrasto al fenomeno della denatalità, con particolare riferimento a misure di sostegno alle famiglie e al potenziamento della rete dei servizi per l'infanzia (Foti - FDI).La ministra per le Riforme istituzionali, , ha risposto a una interrogazione sul disegno di legge in materia di autonomia differenziata recentemente approvato in Consiglio dei ministri (Borrelli - AVS).\"già avviato da diverse Regioni italiane secondo il dettato costituzionale e in attuazione dei principi di sussidiarietà e solidarietà, in un quadro di coesione nazionale. Sono sicura che grazie al confronto parlamentare il disegno di legge ne uscirà irrobustito nei contenuti e nello spirito unitario\", ha detto Casellati, ribadendo: \"riguardo al ruolo del Parlamento, la volontà del Governo è stata quella di garantire, nel silenzio della Costituzione, il più ampio coinvolgimento delle Camere, sia nella fase preliminare degli schemi di intesa, che nell'approvazione. Casellati ha ricordato che \"è stato affidato al dibattito parlamentare un disegno di legge che assolve ad una funzione di garanzia per tutti gli attori in gioco e che intende circoscrivere e limitare la discrezionalità della fase devolutiva. La stessa soluzione di disegnare una legge generale di attuazione dell'art. 116 della Costituzione, pur non essendo prevista espressamente dalla Carta fondamentale, persegue gli obiettivi di garantire il rigoroso rispetto degli equilibri finanziari e valorizzare, nel modo più ampio possibile, il ruolo del Parlamento. Non era infatti scontato, nel dibattito dottrinale e politico, che una legge fosse necessaria. Averla prevista è segno del rilievo centrale che le Assemblee rappresentative giocheranno nel riassetto dei poteri territoriali nel segno dell'unità e della coesione nazionale. Appare pertanto singolare e contradditorio che l'interrogante, nel mentre rivendica la centralità del Parlamento, chieda di ritirare il disegno di legge a un Governo che invece lo ha affidato al più ampio e democratico dibattito parlamentare\", ha concluso.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676507425.1013794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Tajani, terzo polo ha fallito, centro è Forza Italia",
        "date_raw": "Wed, 15 Feb 2023 10:10:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/regionali-tajani-terzo-polo-ha-fallito-centro-e-forza-italia_84859fda-21c1-44c4-92e2-12e8f935cbb5.html",
        "subtitle": "'Berlusconi leader indiscusso, senza di lui non esisterebbe'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Il risultato di lunedì ci dimostra\nche il centro è Forza Italia. Il terzo polo ha fallito, è stato\nun fuoco di paglia, sia nel Lazio che in Lombardia: lo ha detto\nil vicepremier e ministro degli Esteri Antonio Tajani in una\nintervista al Tg1.   \n\t\t\t\t   \"Forza Italia ha un leader che si chiama Silvio Berlusconi -\nha poi sottolineato rispondendo a una domanda su possibili\ncambiamenti in vista delle Europee del 2024 - senza di lui non\nesisterebbe Forza Italia\". Il partito tiene comunque a mantenere\nla sua posizione: \"noi stiamo dando il massimo sia al governo\nche in parlamento ma anche sul territorio con gli amministratori\nlocali per far sì che il centro del centrodestra sia un elemento\ndi stabilità ovunque\", ha concluso Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1676507425.159079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karima nel suo libro: \"Non sono una prostituta\"",
        "date_raw": "Wed, 15 Feb 2023 21:09:57 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/karima-nel-suo-libro-non-sono-una-prostituta_bfaf2671-74cd-4785-98f4-c11d1ae29e75.html",
        "subtitle": "\"Ballai ad Arcore con un vestito dono di Gheddafi. La prima sera ero fuori luogo\"",
        "content": "\"Non sono una prostituta\". L'affermazione, perentoria, arriva poche righe dopo l'inizio del libro 'Karima' che sarà presentato il 16 febbraio a Milano da Karima El Mahroug, conosciuta come Ruby, scritto con la giornalista Raffaella Cosentino.Un'affermazione spiegata meglio poco dopo: \"Ho fatto la ragazza immagine, la cubista (...) ho frequentato la casa del presidente Berlusconi, ho dormito molte notti su una panchina, sono scappata da 18 comunità. Ho camminato pericolosamente sull'orlo di un burrone, avrei potuto cadere e non sono caduta. \".Una posizione che viene ribadita più volte nel libro, anche nella seconda parte, quando l'ex Ruby fa riferimento alle vicende processuali che si sono concluse con l'assoluzione di Silvio Berlusconi e di tutti gli altri imputati: \"Ero ufficialmente parte lesa, ma di fatto un giudizio su di me era stato già emesso: una prostituta minorenne (...) La prostituzione era data per scontata, un dato di fatto\".: \"Il Presidente mi offrì il posto accanto a lui e gli occhi addosso delle altre ragazze un po' mi mettevano in imbarazzo. Iniziò la cena e mi fu chiesto di presentarmi: avevo la risposta già collaudata - racconta -: 'Mi chiamo Ruby Hayek, sono metà egiziana e metà brasiliana, ho ventiquattro anni. Mia madre è una cantante molto famosa in Egitto'\". La cena viene descritta come intervallata da barzellette, canzoni cantate dal padrone di casa, vociare. \". Al momento del dolce, mi rivolsi al Presidente: 'Scusa, ti posso parlare un momento?' - prosegue -. Il gelo intorno. Fu molto educato e cortese, ci alzammo. 'Io non sapevo che si trattasse di una cena, pensavo di andare a ballare in discoteca e, noi ci cambiamo lì di solito: non mi sento vestita elegante. Non so di che parlare, mi sento un po' a disagio e poi è San Valentino e vorrei fare una sorpresa al mio fidanzato'. 'Che lavoro fa il tuo fidanzato?' 'Ha un'agenzia di ragazze immagini'. 'E tu sei innamorata'? 'Sì'. 'Va bene vai pure, ci vedremo una prossima volta'\".Ci saranno quindi altre cene e altre feste: \"Io . Ballare con un vestito così prezioso mi inorgogliva, mi faceva sentire importante\". La prima parte del libro è invece dedicata alla sua infanzia trascorsa inizialmente a Fquih Ben Salah, paesino del Marocco in cui è nata il primo novembre del '92. Poi il trasferimento a Béni Mellal e infine l'approdo in Italia, dove il padre si era trasferito negli anni '70 per lavorare in una fabbrica del nord. La famiglia si ricongiunge in Calabria, a Badolato Superiore, il 14 marzo 2001.: \"Le botte - si legge nel libro - erano la soluzione per ogni cosa\". Particolarmente doloroso uno degli episodi raccontati da Karima: \"Mi prese tirandomi per i capelli e infilò la mia testa nel water, affondando il mio viso sui miei bisogni e tirando poi lo sciacquone. L'umiliazione fu profonda\". Il libro sarà presentato all'Hotel Diana, in viale Piave, alle 11.30.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676507425.175679,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, su auto Europa sbaglia, obiettivi irraggiungibili (2)",
        "date_raw": "Wed, 15 Feb 2023 12:11:01 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-su-auto-europa-sbaglia-obiettivi-irraggiungibili-2_fc50eff9-376c-4a1d-be38-8757b4deeb31.html",
        "subtitle": "'Italia avanzerà controproposta'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Io, come parlamentare europeo - ha\nspiegato il ministro degli Esteri - ho votato fin dalla prima\nvolta contro quella proposta, perchè noi dobbiamo difendere\nanche la nostra industria automobilistica. Con questa riforma\nrischiamo di perdere oltre 70 mila posti di lavoro\".   \n\t\t\t\t   \"Per questo si chiedeva di cominciare dal 2035 a ridurre le\nemissioni di Co2 non del 100 ma del 90%, per permettere all'\nindustria automobilistica (e alle molte aziende di\ncomponentistica italiane che servono anche aziende di altri\nPaesi europei) di adeguarsi. La lotta al cambiamento climatico\nva fatta - ha concluso - ma richiede obiettivi raggiungibili\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1676507425.218259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio: \"Cospito pericoloso, orienta la galassia anarchica\"",
        "date_raw": "Wed, 15 Feb 2023 20:32:24 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/nordio-cospito-pericoloso-orienta-la-galassia-anarchica_9a6238b5-7037-4bf1-b15e-8e5de8634b48.html",
        "subtitle": "IL'informativa alla Camera sull'anarchico e il documento diffuso da Donzelli e Delmastro",
        "content": "La dicitura \"limitata divulgazione rappresenta una formulazione che esula dalla materia del segreto di Stato e dalle classificazioni di segretezza ed è inidonea a connotare il documento trasmesso come atto classificato\". Lo ha detto il ministro della Giustizia Carlo Nordio parlando alla Camera del documento citato da Giovsanni Donzelli sui colloqui avuti da Alfredo Cospito con esponenti della criminalità organizzata. \r\n\r\nNei confronti di Cospito sono pendenti due situazioni: una di competenza giurisdizionale davanti alla Cassazione e una di competenza del ministero a seguito richiesta di revoca del 41bs, nel frattempo, sono intervenute delle \"novità\", ha detto il ministro della giustizia Carlo Nordio alla Camera. Il 9 febbraio dopo aver acquisito tutti i pareri necessari \"ho respinto richiesta revoca del 41bis\". \", ha aggiunto il ministro della giustizia Carlo Nordio alla Camera.\"Dopo aver acquisito i pareri ho firmato il decreto con cui è stata respinta la richiesta di revoca del 41 bis per Alfredo Cospito. Gli elementi di novità addotti dalla difesa non sono dotati dalla necessaria portata demolitoria dei presupposti per il mantenimento di questo regione. Questa valutazione trova riscontro nel parere del procuratore nazionale antimafia e antiterrorismo, che ha ritenuto non fondate le ragioni giuridiche che erano state portate dal difensore di Cospito\", ha spiegato Nordio alla Camera.. Permane la sua capacità di orientare le iniziative di lotta della galassia anarchica insurrezionalista\", ha detto Nordio nella informativa alla Camera.Quella di Alfredo Cospito è una \"scelta consapevole di deterioramento fisico\". E dunque, in caso di revoca del 41bis per le sue condizioni di salute, \"chiunque adottasse la stessa strategia potrebbe ottenere la revoca\" e si aprirebbe la strada per le richieste di una moltitudine di mafiosi, ha evidenziato Nordio.Le condizioni di salute di Cospito sono monitorate in tempo reale, ha precisato il ministro. .   \"Siamo ad assurdo: signor ministro, mi appello alla sua onestà intellettuale e alla sua intelligenza chiedendole di non offendere la nostra\". Lo ha detto la presidente del gruppo del Pd alla Camera al ministro Carlo Nordio nella replica alla risposta del Guardasigilli, nella quale in base al diritto parlamentare ha contestato la giustificazione della diffusione di atti riservati da parte del sottosegretario Delmastro e del deputati di Fdi Donzelli. Citando le leggi sulla riservatezza degli atti e dei documenti del Dap, Serracchiani ha insistito sul fatto che anche le conversazioni di Cospito con i camorristi nel penitenziario di Sassari, rese pubbliche da Delmastro e Donzelli, \"sono riservati e non acessibili\". \"Le pare normale signor Ministro - ha domandato - che siano divulgati?. Di davanti a tutto questo il magistrato non avrebbe dubbi\". \"Per giustificare tutto questo - ha proseguito l'esponente Dem - siamo all'arzigogolo giuridico: gli atti sono riservati, ma se le richiede un parlamentare allora \"latu senso\" rientrano dell'attività di sindacato ispettivo\". Serracchiani ha quindi sottolineato che l'attività di sindacato ispettivo è normata in modo preciso dal diritto parlamentare, che indica nelle interrogazioni e nelle interpellanze questa attività. \"Non sono attivita di sindacato ispettivo - ha insistito - l'accesso agli atti (la tesi sostenuta da Donzelli e difesa da Nordio ndr), e poi non c'è stata nessuna attivita di accesso agli atti da parte del deptuato Donzelli e poi prima del 31 gennaio (data delle parole di Donzelli in Aula ndr) nessun atto di sindacato ispettivo è mai stato fatto dal gruppo di Fdi\".Seduta sospesa nell'Aula della Camera durante il dibattito sulle comunicazioni del ministero della Giustizia. Mentre parla Sergio Bicchielli c'è un alterco tra Fdi e l'estrema sinistra. Poco dopo la seduta riprende.Luana Zanella di Avs aveva contestato più volte il fatto che il il sottosegretario Delmastro e Giovanni Donzelli avessero \"violato il segreto\". A quel punto Tommaso Foticomincia a reagire urlando \"Cosa dici?\". Reazione contrastata da Nicola Fratoianni con altre urla. Foti scende le scale dell'emiciclo e va verso i banchi della sinistra quando la seduta viene sospesa. Riprenderà poco dopo con Bicchielli che ricomincia a parlare.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676507425.2292638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, Occidente vuole trasformarci in uno Stato canaglia",
        "date_raw": "Wed, 15 Feb 2023 12:09:51 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lavrov-occidente-vuole-trasformarci-in-uno-stato-canaglia_c3d3e58b-4a7b-4fb3-a7b9-2c272b88d968.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - MOSCA, 15 FEB - La guerra ibrida dell'Occidente mira\na circondare la Russia e trasformarla in uno \"Stato canaglia\".   \n\t\t\t\tLo ha detto il ministro degli Esteri Serghei Lavrov citato\ndall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676507425.2572954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, sistema educativo può sostenere turismo delle radici",
        "date_raw": "Wed, 15 Feb 2023 12:41:13 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/valditara-sistema-educativo-puo-sostenere-turismo-delle-radici_b4488889-0fbb-495a-b8d4-01ef408aea7a.html",
        "subtitle": "Anche per raccontare ai giovani fenomeno emigrazione",
        "content": " \"Il progetto del turismo delle radici può essere fortemente sostenuto dal sistema educativo italiano\".    Lo ha detto il ministro dell'Istruzione Giuseppe Valditara alla presentazione del progetto del Pnrr Turismo delle Radici. \"Le scuole, grazie all'autonomia di cui godono, possono dedicare ampio spazio alla valorizzazione dell'identità specifica di ogni territorio\", ha spiegato il ministro, sottolineando che \"senza conoscenza delle nostre tradizioni non si può cogliere a pieno il presente\".    Inoltre, \"le scuole possono contribuire a raccontare ai giovani il fenomeno dell'emigrazione italiana nel mondo. Un fenomeno importante\", nella misura in cui \"queste comunità di italiani hanno offerto un contributo importante ai Paesi che li hanno coinvolti\".    Per Valditara \"un altro contributo rilevante al turismo delle radici può venire dagli istituti tecnici e professionali diffusi sul territorio nazionale\", che possono essere utili alla creazione di \"itinerari ad hoc\", per esempio sul fronte enogastronomico. (ANSA).   ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676507425.2934856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Airbnb offre alloggi gratuiti agli sfollati del terremoto",
        "date_raw": "Wed, 15 Feb 2023 19:24:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/airbnb-offre-alloggi-gratuiti-agli-sfollati-del-terremoto_9095bd5f-bd9d-454d-b0b9-a14c0cfeb297.html",
        "subtitle": " Airbnb contribuirà a pagare gli alloggi, ma allo stesso tempo invita il pubblico alle donazioni",
        "content": "La società, che ha aiutato i rifugiati in fuga dall'Afghanistan nel 2021 e dall'Ucraina nel 2022, ha detto che utilizzerà la sua rete di organizzazioni non profit per trovare alloggi, oltre a un sistema di voucher per chi affitta la propria casa ai turisti. I soggiorni saranno coordinati dai partner non profit di Airbnb e finanziati dall'azienda e dai donatori del suo sito web.    \"I sopravvissuti e i soccorritori hanno urgentemente bisogno di alloggi temporanei\", ha detto la societàL'augurio è che si possa arrivare fino a un totale di 5 milioni di dollari.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676507425.3048189,
        "language": "IT",
        "source": "ANSA"
    }
]
