[
    {
        "title": "Fdi chiede una commissione d'inchiesta sui giudici. Fdi frena: 'Una boutade'",
        "date_raw": "Wed, 15 Feb 2023 19:16:46 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/fdi-chiede-una-commissione-dinchiesta-sui-giudici.-fdi-frena-una-boutade_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio, anch'egli di Forza Italia.. , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676485826.603415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani: 'Berlusconi non ha mai difeso Putin, è uomo di pace'",
        "date_raw": "Wed, 15 Feb 2023 16:09:59 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-berlusconi-non-ha-mai-difeso-putin-e-uomo-di-pace_fd0e535f-6b47-4617-8fe5-0350e831a0d5.html",
        "subtitle": "Il ministro degli Esteri risponde dopo le affermazioni di Berlusconi sul conflitto",
        "content": "Question time alla Camera su Ucraina, balneari e assegno unico. Roccella: 'Via le criticità per le famiglie monogenitoriali'.  Il ministro degli Affari esteri e della cooperazione internazionale, , ha risposto a una interrogazione sulla posizione del ministro in relazione al conflitto tra Russia e Ucraina, alla luce di recenti dichiarazioni del senatore Silvio Berlusconi (Silvestri - M5S).\", il suo messaggio era 'riflettiamo a come raggiungere la pace anche attraverso un piano di ricostruzione'. Ai russi bisogna ribadire che la guerra non è la soluzione, la linea della fermezza non può affievolirsi, ribadirò questa posizione nei prossimi impegni internazionali ha detto Tajani difendendo il leader azzurro Berlusconi. \"La posizione del governo e di tutta la maggioranza - ha affermato Tajani - è sempre stata chiara: siamo dalla parte dell'Ucraina, della Nato, dell'Occidente. Va difesa l'indipendenza e la libertà dell'Ucraina, vanno perseguiti i crimini commessi e create le condizioni per una pace giusta. Contano i fatti e i voti: Fi non ha mai avuto esitazione nel sostegno a Kiev già nella passata legislatura e anche in sede Ue\".La ministra per la famiglia, la natalità e le Pari Opportunità, , ha risposto a interrogazioni sull'erogazione della maggiorazione dell'assegno unico e universale anche ai nuclei familiari monogenitoriali (Molinari - Lega); sulle iniziative volte al rilancio delle adozioni internazionali (Bicchielli - NM(N-C-U-I)-M); sui tempi di adozione dei decreti attuativi del cosiddetto Family Act, con particolare riferimento alle misure di sostegno all'educazione dei figli, e iniziative per rifinanziare le attività educative e i centri estivi promossi dai comuni (Gadda - Azione-IV-RE); sulle iniziative per il contrasto al fenomeno della violenza nei confronti delle donne e della violenza domestica (Polidori - Fi-PPE); sulle iniziative per il contrasto al fenomeno della denatalità, con particolare riferimento a misure di sostegno alle famiglie e al potenziamento della rete dei servizi per l'infanzia (Foti - FDI).La ministra per le Riforme istituzionali, , ha risposto a una interrogazione sul disegno di legge in materia di autonomia differenziata recentemente approvato in Consiglio dei ministri (Borrelli - AVS).\"già avviato da diverse Regioni italiane secondo il dettato costituzionale e in attuazione dei principi di sussidiarietà e solidarietà, in un quadro di coesione nazionale. Sono sicura che grazie al confronto parlamentare il disegno di legge ne uscirà irrobustito nei contenuti e nello spirito unitario\", ha detto Casellati, ribadendo: \"riguardo al ruolo del Parlamento, la volontà del Governo è stata quella di garantire, nel silenzio della Costituzione, il più ampio coinvolgimento delle Camere, sia nella fase preliminare degli schemi di intesa, che nell'approvazione. Casellati ha ricordato che \"è stato affidato al dibattito parlamentare un disegno di legge che assolve ad una funzione di garanzia per tutti gli attori in gioco e che intende circoscrivere e limitare la discrezionalità della fase devolutiva. La stessa soluzione di disegnare una legge generale di attuazione dell'art. 116 della Costituzione, pur non essendo prevista espressamente dalla Carta fondamentale, persegue gli obiettivi di garantire il rigoroso rispetto degli equilibri finanziari e valorizzare, nel modo più ampio possibile, il ruolo del Parlamento. Non era infatti scontato, nel dibattito dottrinale e politico, che una legge fosse necessaria. Averla prevista è segno del rilievo centrale che le Assemblee rappresentative giocheranno nel riassetto dei poteri territoriali nel segno dell'unità e della coesione nazionale. Appare pertanto singolare e contradditorio che l'interrogante, nel mentre rivendica la centralità del Parlamento, chieda di ritirare il disegno di legge a un Governo che invece lo ha affidato al più ampio e democratico dibattito parlamentare\", ha concluso.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676485826.648306,
        "language": "IT",
        "source": "ANSA"
    }
]
