[
    {
        "title": "Meloni, relazioni Italia-India diventano partenariato strategico",
        "date_raw": "Thu, 2 Mar 2023 09:15:31 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-relazioni-italia-india-diventano-partenariato-strategico_9e0342c7-5231-4d4d-a3f2-cc4a76e6623e.html",
        "subtitle": "Raggiunti 15 miliardi di interscambi commerciali",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Abbiamo deciso di elevare\nrapporti a partenariato strategico perché le nostre relazioni\nsono estremamente solide, penso alla collaborazione commerciale:\nnell'interscambio abbiamo raggiunto la cifra record di quasi 15\nmiliardi di euro, raddoppiando in due anni, ma siamo entrambi\nconvinti che ci può fare di più\". Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1677828628.9796772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, India può facilitare strada per pace giusta in Ucraina",
        "date_raw": "Thu, 2 Mar 2023 09:17:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-india-puo-facilitare-strada-per-pace-giusta-in-ucraina_5478ac0b-ca16-4667-bfe6-f61b2916e027.html",
        "subtitle": "Modi condivide auspicio, sa che Italia dà pieno sostegno a Kiev",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Modi conosce la posizione\nitaliana di pieno sostegno all'Ucraina. Condividiamo l'auspicio\nche l'India, in qualità di presidente del G20, possa avere un\nruolo per facilitare un percorso verso la cessazione delle\nostilità e una pace giusta\".  Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677828629.0133078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 10:23:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/03/02/-siccita-pichetto-potranno-esserci-piu-commissari-_72f3a519-3bbd-4d7d-9b96-f966495ac34e.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677828629.0277727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella in raccoglimento davanti le salme dei migranti",
        "date_raw": "Thu, 2 Mar 2023 11:42:07 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/mattarella-in-raccoglimento-davanti-le-salme-dei-migranti_d5d91789-491b-4fcc-8f2e-ad36bc13f8f9.html",
        "subtitle": "Presidente della Repubblica a Crotone",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Il presidente della Repubblica,\nSergio Mattarella, si è trattenuto in raccoglimento davanti alle\nbare raccolte nella camera ardente che è stata organizzata a\nCrotone. Il capo dello Stato si è trattenuto da solo davanti ai\nferetri per alcuni minuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677828629.0509863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Urso: 'Con il decreto Ilva lo Stato torna in campo'",
        "date_raw": "Thu, 2 Mar 2023 14:12:29 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/urso-con-il-decreto-ilva-lo-stato-torna-in-campo_fb13de4b-8567-4433-b8d5-de21a261af70.html",
        "subtitle": "Via libera definitivo della Camera. Il testo è stato approvato definitivamente con 144 voti a favore, 103 contrari e 16 astenuti Il ministro: 'Poste le condizioni per il rilancio, ora tocca all'azienda'",
        "content": "   dell'Aula della Camera al decreto legge Ilva. Il testo, su cui il governo ieri aveva incassato a Montecitorio, è stato approvato definitivamente con 144 voti a favore, 103 contrari e 16 astenuti (il Terzo Polo e le Minoranze linguistiche).    \"Così lo Stato torna in campo! Con l'approvazione, ad ampia maggioranza, del decreto Ilva sono state poste le condizioni per il rilancio industriale, ora tocca all'azienda: investimenti, produzione, occupazione\". E' il commento del che in un tweet aggiunge: \"Non molliamo. Insieme si può\".   \"Non possiamo votare a favore di questo decreto perché riteniamo non possegga né la visione strategica necessaria né soluzioni durature, che non vadano oltre il semplice reperimento di nuovi fondi. Con la responsabilità che però ci contraddistingue, siamo consci di come dietro questa grande realtà nazionale, ci siano i diritti fondamentali della comunità tarantina, che non può vedersi negare: quello alla salute in primis, quello all'occupazione dei ventimila lavoratori e del relativo indotto, così come quello legato alla difesa di un settore fondamentale quale quello dell'acciaio. Con il governo Gentiloni e con Carlo Calenda ministro, furono individuati un socio privato e ben 4 miliardi di euro di investimenti, messi a terra per coniugare bonifiche e sviluppo dell'azienda. Tutto stracciato dall'ambientalismo farlocco del governo Conte I e da quella rincorsa ad un presunto \"acciaio green\" che non esiste e che, ove esistesse, non risulterebbe competitivo nei costi e nella disponibilità. Eccessi e partigianerie che rifiutiamo anche sulla fondamentale questione dello scudo penale, che non possiamo non condividere, e che non significa diritto ad inquinare ma consapevolezza, per gli imprenditori coinvolti, di poter operare senza temere avvisi di garanzia\". Così in dichiarazione di voto al Dl Ilva stamattina in aula.   \"Costruire il futuro, salvaguardando l'occupazione. La strategia del governo sull'ex Ilva è chiara e pragmatica. E' necessario tutelare la produzione contestualmente all'attivazione delle procedure necessarie per ecologizzare quello che rappresenta un polo strategico dell'economia nazionale e un pilastro dell'occupazione sul territorio. Ricorrendo, come è giusto che sia, anche a norme eccezionali, ma necessarie e urgenti\". e componente della commissione Giustizia della Camera.     \"Con l'assurdo decreto Ex Ilva, su cui annuncio fortemente il voto contrario del Movimento 5 Stelle, il governo sta legittimando la libertà di inquinare impunemente e di mettere a rischio la vita dei cittadini di Taranto\". , durante la dichiarazione di voto in Aula alla Camera. ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677828629.0780308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Post sessista del sindaco di Grosseto contro Schlein, polemica",
        "date_raw": "Thu, 2 Mar 2023 19:45:34 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/post-sessista-del-sindaco-di-grosseto-contro-schlein-polemica_821767b0-c6c6-4326-885a-59bfc857d669.html",
        "subtitle": "Posta fotomontaggi in cui la nuova leader del Pd è accostata un dromedario",
        "content": "\"E cosa volevate per 2 euro, Belen?\". E con un post così - che allude al contributo chiesto ai votanti alle primarie del Pd - si scatena la bufera sul sindaco di Grosseto, , centrodestra, accusato di sessismo per aver dedicato questa battuta sui social a Elly Schlein, la neo segretaria nazionale del Pd.Vivarelli Colonna ha pubblicato una serie di storie su Instagram, poi cancellate, per prendere in giro Schlein sul piano fisico. Travolto dalle critiche, il sindaco si è comunque scusato. \"Non è mai mia intenzione offendere nessuno e mai nella mia vita ho agito per denigrare qualcuno - ha detto -. Comprendo bene cosa significhi subire battute denigranti perché le ho vissute e le vivo quotidianamente sulla mia persona. Ogni giorno sono bersagliato, anche sui miei profili social, per la mia fisicità oggetto di continui apprezzamenti, eppure non ho mai notato grandi indignazioni. Apprezzamenti che io stesso giudico con ironia perché sono una persona autoironica e chi mi segue lo sa bene\".Vivarelli Colonna aggiunge: \"Sono perfettamente consapevole della mia responsabilità di primo cittadino\", tuttavia spiega che non potrà mai privarsi \"della libertà di poter esprimere il mio sarcasmo, anche a costo, talvolta, di andare sopra le righe. Chiedo comunque scusa a Elly Schlein\".Nel frattempo la politica nazionale ha preso di mira il primo cittadino. \"Ignobili gli insulti sessisti e razzisti contro Elly Schlein. Si mantenga il confronto su livelli di civiltà e rispetto\", ha detto , capogruppo Pd alla Camera mentre la presidente dei senatori Dem  definisce \"i commenti sessisti e misogini contro Schlein indegni. Il confronto dovrebbe essere sempre sui temi e mai per offendere l'avversario\". \"Esternazioni di Vivarelli Colonna indecenti. Il fatto che non sia nuovo a post sessisti o denigratori è aggravante, non una giustificazione\", ha aggiunto Emiliano Fossi, nuovo segretario del Pd toscano con le primarie in quota Schlein.\"Paragonare la nuova segretaria Pd a un animale è squallore vergognoso. Se poi lo fa un sindaco è ancora più inqualificabile. Il sindaco di Grosseto tolga il disturbo dalle istituzioni e si rifugi in una bettola\", afferma il segretario di Sinistra Italiana, . \"Vivarelli Colonna è così - scrive il Pd di Grosseto -. Sbruffone, sessista, volgare e arrogante\". Carlo De Martis, capogruppo di Grosseto Città Aperta, chiede anche l'intervento della Commissione Pari opportunità: \"Gli insulti sessisti rivolti da Vivarelli Colonna contro Elly Schlein - scrive - hanno ricoperto di vergogna tutti noi grossetani. Non solo non ha più il controllo della sua maggioranza, ma non ha evidentemente più neppure il controllo di se stesso\".: \"Leggo ironia da quattro spiccioli sull'aspetto fisico di Elly Schlein, ironia che condanno fortemente - ha detto -. Ci sono 10.000 motivi per sostenere che non ci piacciono le posizioni estremiste di Schlein ma le offese sull'aspetto estetico squalificano solo chi le pronuncia. Solidarietà ad Elly\".   ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677828629.0891428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino accusa: 'Contro di noi aggressività sugli aiuti di Stato'",
        "date_raw": "Thu, 2 Mar 2023 12:45:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/berlino-contro-di-noi-aggressivita-su-aiuti-di-stato-_f9c7a625-b57e-47ab-bd59-f0a5d98ab976.html",
        "subtitle": "Il sottosegretario Giegold arrivando al Consiglio Competitività Ue: 'Sono rimasto sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania",
        "content": "    \"Sono rimasto un po' sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania. \"E' bizzarro che alcuni Paesi che ora intervengono in modo aggressivo\" sul tema \"siano gli stessi che sono più aggressivi quando si tratta di competizione sulla tassazione\" all'interno dell'Ue. Lo ha detto il sottosegretario tedesco Sven Giegold arrivando al Consiglio Competitività Ue.  Berlino vuole \"garantire la competizione equa\" ma vi è la necessità di \"procedure più semplici\" per \"consentire all'Ue di eguagliare gli aiuti offerti in altre parti del mondo\", ha spiegato.        Prudenza sugli aiuti di Stato nell'ambito della risposta europea all'Ira statunitense. E' quanto hanno scritto dieci Paesi membri (Olanda, Irlanda, Danimarca, Finlandia, Cechia, Belgio, Slovacchia e i Baltici) in una lettera indirizzata ieri a Ursula von der Leyen e Charles Michel, e visionata sempre ieri dall'ANSA, in vista del summit di fine marzo. \"Misure di reazione non costruiscono da sole un'economia robusta. Potrebbe esserci il rischio che l'effetto combinato delle misure a breve termine distorca le condizioni di parità e indebolisca i fondamenti della nostra economia. Nel lungo termine sono competitività e libero mercato ad assicurare la crescita\", recita il testo.",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677828629.1096878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regioni: si torni a votare per le Province ",
        "date_raw": "Thu, 2 Mar 2023 15:57:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/regioni-si-torni-a-votare-per-le-province-_a555ae30-0d08-4156-8eb4-459cba05863a.html",
        "subtitle": "La Conferenza delle Regioni è favorevole al percorso di riforma parlamentare per tornare all'elezione diretta da parte dei cittadini",
        "content": "    \"Le Province sono indispensabili alla nostra democrazia e al buon governo dei territori, quindi devono essere un'istituzione ad elezione diretta, alla pari delle altre istituzioni territoriali\": lo dice Massimiliano Fedriga, presidente della Conferenza delle Regioni, secondo il quale \"la stessa impostazione deve valere anche per le città metropolitane\". La Conferenza delle Regioni è favorevole all'avvio del percorso di riforma parlamentare. Per meglio definire le funzioni di Province e Città metropolitane in modo organico e coerente, senza sovrapposizioni, potrà servire un tavolo di lavoro tra Stato, Regioni e Autonomie. ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677828629.127916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polemica per il tweet di Vittorio Feltri sui migranti: \"Partire è un po' morire\"",
        "date_raw": "Thu, 2 Mar 2023 13:05:52 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/polemica-per-il-tweet-di-vittorio-feltri-sui-migranti-partire-e-un-po-morire_a7cb3918-90d4-4aac-b937-bef4a3c0390f.html",
        "subtitle": "Il giornalista: \"State a casa vostra\". Picierno: \"Vergogna\"",
        "content": "Polemica sui social per l'ultimo tweet di Vittorio Feltri che sulla tragedia dei migranti a Cutro scrive: \"Agli extracomunitari ricordo un vecchio detto italiano: partire è un po' morire. State a casa vostra\". Tra i tweet di risposta quello dell'europarlamentare del Pd, Pina Picierno: \"Segnalo alla Presidente Giorgia Meloni che questo tweet indegno é di un suo eletto in regione Lombardia. Sconcerto e vergogna\".  ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677828629.1398625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prisco, Petri eroe caduto per difendere la legalità",
        "date_raw": "Thu, 2 Mar 2023 12:42:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/prisco-petri-eroe-caduto-per-difendere-la-legalita_2f822271-493b-470e-9df7-83efdffffc2b.html",
        "subtitle": "Sottosegretario sottolinea ricordo formale \"di tutto lo Stato\"",
        "content": "\n            \n            (ANSA) - TUORO SUL TRASIMENO (PERUGIA), 02 MAR - \"Un ricordo\ndoveroso di chi è caduto in servizio, di una memoria collettiva\nmolto sentita in Umbria\": così il sottosegretario all'Interno\nEmanuele Prisco oggi a Tuoro sul Trasimeno dove è stato\ncommemorato il sovrintendente della polizia di Stato Emanuele\nPetri ucciso in servizio 20 anni fa. \"Un ricordo formale non\nsolo da parte della polizia ma di tutto lo Stato di un eroe\ncaduto per difendere la legalità\" ha aggiunto.   \n\t\t\t\t  Ricordando come il sacrificio di Petri portò a recuperare\nelementi considerati decisivi per le indagini sulle nuove\nBrigate rosse, Prisco ha detto che \"ancora non bisogna abbassare\nla guardia rispetto al terrorismo\". \"La lotta all'eversione\nresta una priorità\" ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677828629.1510212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 12:45:33 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/pichetto-potranno-esserci-piu-commissari-per-la-siccita_aeb15efa-b235-4a28-b0cc-2d63b12a28bd.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677828629.2215378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rai, nessun incontro ieri tra Meloni e Fuortes",
        "date_raw": "Thu, 2 Mar 2023 10:00:14 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rai-nessun-incontro-ieri-tra-meloni-e-fuortes_bb12b043-48c6-492a-b5a5-e4799d9abf09.html",
        "subtitle": "\"Infondato il passaggio dell'ad al Maggio Fiorentino\". L'azienda smentisce le indiscrezioni sull'incontro, pubblicate da alcuni quotidiani",
        "content": "Nessun incontro ieri tra la premier Giorgia Meloni e l'ad della Rai Carlo Fuortes: a precisarlo è Viale Mazzini in merito a quanto riferito da alcuni quotidiani secondo cui i due si sarebbero visti prima della partenza di Meloni per India ed Emirati Arabi.    \"A differenza di quanto riportato da alcuni giornali, l'amministratore delegato della Rai - si legge - informa di non aver avuto ieri alcun incontro con il presidente del Consiglio dei ministri. E dunque l'asserito passaggio al Maggio Fiorentino da parte di Carlo Fuortes non corrisponde a verità.    L'amministratore delegato continua la sua regolare attività in azienda\". La Rai smentisce dunque le indiscrezioni, pubblicate da alcuni quotidiani, secondo le quali la premier, prima di partire per il viaggio istituzionale in India ed Emirati, avrebbe visto Fuortes e lo avrebbe convinto ad accettare il ruolo di sovrintendente del Maggio Musicale Fiorentino, al posto del dimissionario Alexander Pereira, incarico che l'ad della Rai avrebbe accettato a patto di ottenerne lo status di commissario.",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677828629.2559853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 7 e l'8 marzo Piantedosi riferisce alle Camere sul naufragio a Cutro",
        "date_raw": "Thu, 2 Mar 2023 19:24:35 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/7-e-8-marzo-piantedosi-riferisce-alle-camere-su-tragedia-cutro_41f66bcc-a101-4684-9341-30c73fb10593.html",
        "subtitle": "Le opposizioni compatte in Senato chiedono a Salvini di rispondere al più presto alla loro richiesta di un'informativa ",
        "content": "Il ministro dell'Interno Matteo Piantedosi, secondo quanto si apprende da fonti parlamentari, dovrebbe riferire il 7 marzo alla Camera ed il giorno successivo al Senato sul naufragio della nave dei migranti a Cutro in Calabria. La conferma dell'informativa del ministro dell'Interno dell'8 marzo in Senato, giunge dalla conferenza dei capigruppo di palazzo Madama.. La richiesta presentata nel corso della capigruppo di palazzo Madama viene riproposta davanti ai giornalisti al termine della riunione. \"È grave che Salvini non abbia ancora risposto alla richiesta del Parlamento di venire in Aula a riferire sui fatti di Crotone. - dice Barbara Floridia, presidente di M5s - La sua presenza era stata chiesta da tutte le opposizioni, M5s in primis, perché vogliamo chiarezza\". Le fa eco la capogruppo di Azione Italia viva, Raffaella Paita: \"Abbiamo fatto presente che se l'8 marzo, data dell'informativa di Piantedosi, non dovesse esserci già anche la data di un'informativa del ministro Salvini sarà un problema\". \"Insieme non verranno, - prosegue Paita - ma separatamente secondo me è doveroso, perché la competenza della guardia costiera è del ministero delle Infrastrutture e dei trasporti in maniera inequivocabile, quindi ci vuole Piatedosi, ma ci vuole anche Salvini\". Sulla stessa linea Peppe De Cristofaro, che afferma: \"Giudicheremmo in maniera molto negativa se il ministro Salvini non facesse un'informativa\". Incalza anche la vicepresidente del Pd, Beatrice Lorenzin, \"Ci aspettiamo una risposta sulla presenza del ministro competente. E' importante che venga informato il Senato di entrambi gli aspetti sia di quelli di competenza del ministro degli Interni che di quelli del ministero delle Infrastrutture. Vogliamo avere indicazioni chiare del calendario\".\r\n\r\n \"Apprendiamo con soddisfazione che il ministro dell'Interno Piantedosi terrà il prossimo 7 marzo alla Camera un'informativa sul naufragio come richiesto dal gruppo Pd e dalle altre opposizioni. Restiamo però in attesa che anche il ministro delle Infrastrutture, Matteo Salvini, comunichi la data della sua informativa. I cittadini italiani vogliono e devono sapere con urgenza la esatta dinamica dei fatti sul mancato soccorso ai naufraghi. Non c'è più tempo da perdere. Il Parlamento non può essere lasciato senza informazioni dettagliate su una dinamica degli eventi che ha troppi lati oscuri\", afferma la presidente dei deputati del Partito Democratico, Debora Serracchiani.\r\n\r\n",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677828629.270838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte apre a Schlein: \"Auspico un dialogo, subito il salario minimo\"",
        "date_raw": "Thu, 2 Mar 2023 20:18:47 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/conte-apre-a-schlein-auspico-un-dialogo-subito-il-salario-minimo_bc797a65-cbc1-4685-ad02-ce34e6682668.html",
        "subtitle": "Il leader M5s: \"Le auguriamo di poter portare avanti il rinnovamento, pronti a misurarci su obiettivi concreti\"",
        "content": "Il leader del M5s Giuseppe Conte apre alla neosegretaria del Pd Elly Schlein, auspica \"di avere un dialogo, poterci misurare su obiettivi concreti\", e propone come terreno di incontro il .\"Gli stipendi troppo bassi sono un'emergenza nazionale. Sul salario minimo non possiamo più attendere. È ora di passare dalle parole ai fatti\", scrive Conte su Twitter allegando un video in cui spiega che i pentastellati hanno presentato una proposta di legge \"sul salario minimo legale a 9 euro lordi l'ora\" chiedendone la calendarizzazione urgente.Dobbiamo approvare quanto prima questa legge\", sottolinea Conte e \": la neo-segretaria del Pd Schlein ha detto che per loro è una prirorità\" anche il Terzo Polo è d'accordo, \"benissimo!\", ora \"ci rivolgiamo anche alle forze di maggioranza: Meloni, Berlusconi, Salvini, convenite con noi che questa è un'emergenza nazionale? Non dobbiamo farne una questione partitica, non dobbiamo farne una questione di orticello, dobbiamo dare attuazione a un principio costituzionale\".\" e speriamo incida davvero a fondo sulla riorganizzazione strutturale dei dem\", ha detto poi Conte nel corso del consiglio nazionale del Movimento 5 Stelle, nel quale si è toccato in un passaggio anche l'elezione della nuova segretaria del Partito Democratico. \"Mi confronterò con Schlein\", ha detto il presidente pentastellato.\"Abbiamo parlato anche degli scenari futuri. Siamo convinti di voler continuare con una forte opposizione, che non abbandonerà un atteggiamento costruttivo. \", ha dichiarato in serata Conte al termine del Consiglio nazionale del Movimento.\". So che avrà molto da fare, perché conosciamo bene le correnti del Pd. Conosciamo molto bene il modo in cui è strutturato questo partito di antica tradizione. . Sapete benissimo quali sono\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677828629.2803607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, subito salario minimo, appello a tutte le forze politiche",
        "date_raw": "Thu, 2 Mar 2023 13:48:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/conte-subito-salario-minimo-appello-a-tutte-le-forze-politiche_0a10fbb9-efcd-4068-ad14-ad01ac250b35.html",
        "subtitle": "Chiesta calendarizzazione proposta di legge",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - \"Gli stipendi troppo bassi sono\nun'emergenza nazionale. Sul salario minimo non possiamo più\nattendere. È ora di passare dalle parole ai fatti\". Lo scrive su\ntwitter il leader di M5s Giuseppe Conte allegando un video in\ncui spiega che i pentastellati hanno presentato una proposta di\nlegge \"sul salario minimo legale a 9 euro lordi l'ora\"\nchiedendone la calendarizzazione urgente. \"Dobbiamo approvare\nquanto prima questa legge\", sottolinea Conte e \"confidiamo in\ntutte le forze a partire dall'opposizione: la neo-segretaria del\nPd Schlein ha detto che per loro è una prirorità\" anche il Terzo\nPolo è d'accordo, \"benissimo!\", ora \"ci rivolgiamo anche alle\nforze di maggioranza: Meloni, Berlusconi, Salvini, convenite con\nnoi che questa è un'emergenza nazionale? Non dobbiamo farne una\nquestione partitica, non dobbiamo farne una questione di\norticello, dobbiamo dare attuazione a un principio\ncostituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677828629.3391628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Conferenza delle Regioni dà il via libera al testo sull'Autonomia",
        "date_raw": "Thu, 2 Mar 2023 15:59:52 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/la-conferenza-delle-regioni-da-il-via-libera-al-testo-sullautonomia_c7a1e3d2-3c87-4a0f-8f03-c316ce0d09ba.html",
        "subtitle": "Il progetto di legge Calderoli è stato approvato con i voti contrari di Campania, Puglia, Emilia Romagna e Toscana",
        "content": "   La proposto dal ministro Roberto Calderoli. Hanno espresso parere contrario quattro regioni:       \"Alcune regioni si sono differenziate dalla maggioranza, mi auguro che con il prosieguo del processo che vedrà l'attuazione dell'autonomia differenziata si possa trovare una ricomposizione con le regioni che oggi hanno espresso parere contrario\". Lo ha sottolineato     \"Dopo un'ampia discussione la per cui finalmente , a questo punto noi confidiamo che si possa arrivare presto ad una risposta positiva\". Lo ha annunciato al termine della Conferenza delle Regioni.      . Lo ha riferito , al termine della riunione. \"A larghissima maggioranza, ma soprattutto, ricordiamolo, si dà finalmente corso al dettato costituzionale che prevede l'Autonomia. Non è la secessione dei ricchi ma la volontà di dare modernità, efficienza e responsabilità a questo paese\", ha concluso.\"Il parere favorevole a larghissima maggioranza al disegno di legge di attuazione dell'autonomia - prosegue Zaia in una nota - costituisce un momento importante. Prende sempre più forma il progetto per dare compimento al dettato costituzionale. L'autonomia, infatti, è prevista dalla Costituzione ed è la chiave per un profilo di modernità, di efficienza e di modernità dell'amministrazione della cosa pubblica che avrà quella ricaduta positiva attesa dai cittadini. Il centralismo è l'equa divisione del malessere, l'autonomia è l'equa divisione del benessere. Questa Italia a due velocità deve finire e le regioni devono essere tutte messe nelle condizioni di dare servizi e risposte ai loro cittadini; senza lasciare indietro nessuno\", conclude.   Il percorso per l'autonomia differenziata \"è stato avviato, anzi specialmente noi regioni del Sud dobbiamo essere partecipi a questo percorso perché dobbiamo controllare che si calcolino prima i Lep, i costi standard sui fabbisogni. Ed è arrivato il momento perché si ragioni anche sulla perequazione\". Lo ha affermato al termine della Conferenza delle Regioni. Sulle Province il governatore ha spiegato di essere favorevole al loro ripristino, anche perché \"la legge Delrio ha creato danni seri alle province e alle collettività\".   Il disegno di legge del ministro Roberto Calderoli  che, oltre all'autonomia, \"dovrà anche superare la spesa storica e garantire i diritti sociali e civili su tutto il territorio nazionale\". E' quanto avrebbe sottolineato durante la conferenza delle Regioni, secondo quanto si apprende, esprimendo dunque un \"parare favorevole all'avvio di questo percorso\" che però \"non rappresenta una cambiale in bianco\". \"Soltanto quando si definirà il costo dei Lep, superando la spesa storica e quantificando le risorse occorrenti per garantire gli stessi diritti a tutti - ha aggiunto il governatore - si potrà dire se questo percorso può andare avanti o deve fermarsi, e si potrà dunque dare un giudizio conclusivo sulla proposta di riforma\". Dunque, conclude Occhiuto, \"nessun pregiudizio ideologico\" sull'autonomia. \"A condizione che si superi la spesa storica e che si garantiscano a tutti i diritti sociali e civili, a prescindere dalla Regione nella quale si vive\". ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677828629.3499122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: il governo riconosce 'debolezze croniche' delle ferrovie",
        "date_raw": "Thu, 2 Mar 2023 17:10:42 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/grecia-il-governo-riconosce-debolezze-croniche-delle-ferrovie_099ae78b-73de-4968-a7b6-08784cd4ab4e.html",
        "subtitle": "Portavoce: 'Problema di lunga data che affligge il pubblico'",
        "content": "- I ritardi nella modernizzazione delle ferrovie \"hanno origine nelle patologie croniche del settore pubblico greco e in decenni di debolezza\". Lo ha dichiarato il portavoce del governo greco Yannis Oikonomou durante l'incontro giornaliero con la stampa. (ANSA).   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677828629.3593655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ricordare il golpe in Cile pensando al domani'",
        "date_raw": "Thu, 2 Mar 2023 20:59:49 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/ansa-intervista/ricordare-il-golpe-in-cile-pensando-al-domani_6f17d523-f150-4de8-a9b6-1fbda7f35a23.html",
        "subtitle": "Il coordinatore degli eventi:'Grazie all'Italia che fu solidale'",
        "content": "SANTIAGO DEL CILE - Non solo memoria, ma anche democrazia e futuro. Questi i tre concetti principali al centro del programma di commemorazioni al via in Cile per ricordare i 50 anni dal tragico golpe di Pinochet, l'11 settembre del 1973. Un anniversario che - spiega in un'intervista all'ANSA il coordinatore della presidenza Boric, Patricio Fernandez - cade in \"un contesto di grandi trasformazioni\", con il Paese immerso nello sforzo di lasciarsi dietro l'ultima eredità di quella dittatura (la Costituzione di Pinochet) cercando allo stesso tempo di capire che tipo di democrazia vuole darsi.    \"La democrazia sta vivendo un momento di difficoltà in tutto il mondo e il Cile è un Paese che sa cosa significa perderla.    Questo anniversario rappresenta una buona opportunità per discutere tra di noi, ma anche per invitare la comunità internazionale a pensare e impegnarsi per la democrazia\", afferma Fernandez. Al coordinatore della presidenza per le commemorazioni dell'anniversario non sfugge inoltre un dato essenziale: \"Il golpe è stato un momento che ha marcato un'epoca ma oggi più del 70% dei cileni sono nati dopo il '71\", ha affermato. \"Si tratta di persone che non hanno partecipato a quello scontro di ideologie ma che lo hanno ereditato\".    Fernandez - che è giornalista e scrittore, ed ha fatto parte dell'Assemblea Costituente eletta dopo le proteste sociali - ricorda che \"in Cile esiste un debito ancora pendente di verità, giustizia, e riparazioni per le vittime dei diritti umani, su cui il governo intende proseguire e accelerare\". \"Tutti sanno che in Cile si torturò e si uccise, ma la domanda ora è che cosa facciamo con quello che ci è successo? Come possiamo utilizzarlo per costruire un futuro migliore, come aiutare affinché questo sia un momento di incontro, un'opportunità per discutere del valore della democrazia e l'importanza di prendersene cura\", ha aggiunto.    Fernandez ha definito quella del giovane presidente Boric come \"una generazione che è passata dall'università al governo\", una caratteristica che la rende adeguata a guidare il Paese nell'attuale contesto di trasformazioni. \"C'è un mondo nuovo che stiamo vedendo nascere, e il fatto che ci sia un governo giovane conferisce all'attuale processo maggiore agilità e freschezza\", ha sottolineato. Nelle commemorazioni dei cinquant'anni del golpe, spiega inoltre Fernandez, ci sarà spazio anche per ricordare i gesti concreti della comunità internazionale in solidarietà con i perseguitati della dittatura di Pinochet e con gli oltre 200 mila cileni esiliati all'estero negli anni tra il 1973 e il 1990. Se i morti e i desaparecidos non sono stati più dei 3.227 riconosciuti ufficialmente si deve anche a questi gesti, ha affermato. \"Sarà anche un momento per ringraziare la solidarietà internazionale che permise di salvare moltissime vite. L'Italia, insieme al Messico, alla Francia, alla Svezia, e all'Argentina, è uno dei Paesi che ha maggiormente dimostrato la sua solidarietà con il Cile durante l'epoca della dittatura e a cui dobbiamo un ringraziamento speciale\", ha affermato Fernandez, ricordando che dopo il golpe \"a Roma c'è stata una manifestazione di circa un milione di persone\".    \"In un momento in cui nel mondo sono in auge i nazionalismi e le persecuzioni contro i migranti, potrebbe essere un buon momento per ricordare i valori che predominavano in quell'epoca e che hanno salvato la vita di molti cileni\", ha auspicato Fernandez.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677828629.368954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Non saremo in piazza a Firenze, non acuire tensione'",
        "date_raw": "Thu, 2 Mar 2023 16:31:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/calenda-non-saremo-in-piazza-a-firenze-non-acuire-tensione_9b0ceddf-c741-49c8-a24a-c737e0ba158c.html",
        "subtitle": "Il leader di Azione: \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara'",
        "content": "   \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara. Ma sabato non saremo in piazza. Sappiamo chi ha torto e chi ragione, ma non vogliamo rischiare di acuire la tensione con slogan che amplifichino la violenza\". Lo scrive su Twitter, postando un suo intervento a Omnibus su La7, il leader di Azione, Carlo Calenda.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677828629.3991024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti Ue, vicini a grande coalizione per munizioni a Kiev (2)",
        "date_raw": "Thu, 2 Mar 2023 14:35:20 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/fonti-ue-vicini-a-grande-coalizione-per-munizioni-a-kiev-2_85a5b198-1396-4467-aee3-99e032f5394b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 MAR - Per quanto riguarda l'Ucraina,\nil piano messo a punto dal Servizio di Azione Esterna dell'Ue in\ncollaborazione con il Consiglio prevede di \"incoraggiare\" i\nPaesi membri a donare il più possibile a Kiev proiettili di\nartiglieria da 155mm (ma non solo) con la garanzia di essere\nrimborsati attraverso il Fondo Europeo per la Pace (EPF)\nattraverso un meccanismo innovativo che premi \"la rapidità\".   \n\t\t\t\tAllo studio - e questa è la novità principale - vi è infatti un\nsistema per rimborsare \"il 90%\" delle donazioni nel primo mese,\n\"poi l'80%\", e così via a scendere.   \n\t\t\t\t   I rimborsi vengono calcolati sulla base dei quattrini 'in\npancia' all'EPF - 3,6 miliardi sono già stati assegnati\nall'Ucraina e il fondo, intergovernativo, è stato rimpinguato lo\nscorso dicembre con altri 2 miliardi - rispetto alle ricevute\npresentate dagli Stati membri. Per questo giro di munizioni a\nKiev si è parlato di un miliardo di euro specificamente\nriservato dentro all'EPF ma la fonte ha sottolineato che si\ntratta di \"un'ipotesi di lavoro\" e che alla fine potrebbero\nessere anche di più. I passaggi chiave ora sono il consiglio\nDifesa di settimana prossima a Stoccolma e poi il Consiglio\nEuropeo di fine marzo, dove i leader saranno probabilmente\nchiamati a mettere la firma.   \n\t\t\t\t   Questo per il breve periodo. L'Agenzia per la Difesa Europea\ndovrà invece garantire una rapida attivazione dei contratti in\nmodo da rifornire nel medio periodo gli Strati membri -- per\nalcuni si parla di magazzini pieni al 40%. L'ispirazione è il\nmodello-vaccini. Nell'Ue solo 12 aziende (distribuite in nove\nPaesi) sono in grado di produrre le munizioni da 155mm e su di\nqueste si concentreranno gli ordini, che saranno attivati nella\npratica da un \"accordo di progetto\" firmato da \"almeno\" tre\nPaesi Ue. Ma naturalmente potranno essere anche di più. Secondo\nla fonte questo accordo potrebbe essere finalizzato \"entro\nmarzo\" con i primi contratti di produzione attivati tra \"aprile\ne maggio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677828629.409068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, la Chiesa non può nascondere la tragedia degli abusi",
        "date_raw": "Thu, 2 Mar 2023 16:07:56 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/papa-la-chiesa-non-puo-nascondere-la-tragedia-degli-abusi_d41ccdbe-13d6-46a3-b66d-31968e81fe2e.html",
        "subtitle": "In un video l'appello a pregare per le vittime",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 02 MAR - \"La Chiesa non può\ncercare di nascondere la tragedia degli abusi, di qualunque tipo\nsiano\". Lo dice il Papa nel video con l'intenzione di preghiera\nper il mese di marzo diffusa attraverso la Rete Mondiale di\nPreghiera del Papa sul tema \"Per le vittime di abusi\".   \n\t\t\t\t   \"Preghiamo per quanti soffrono a causa del male ricevuto da\nparte di membri della comunità ecclesiale: perché trovino nella\nChiesa stessa una risposta concreta al loro dolore e alle loro\nsofferenze\", è l'appello di Francesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677828629.4234302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:50:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_c3b47c71-60fe-4535-ae58-fdf8f0555c0e.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677828629.4462767,
        "language": "IT",
        "source": "ANSA"
    }
]
