[
    {
        "title": "Cospito: giurì d'onore, Donzelli non ha leso onorabilità dei deputati del Pd",
        "date_raw": "Thu, 16 Mar 2023 09:32:53 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cospito-giuri-donore-donzelli-non-ha-leso-onorabilita-_aae5f0f5-961b-44de-8f06-7bc84cdb2bb5.html",
        "subtitle": "Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito",
        "content": ". Emerge dalla relazione della Commissione Speciale che viene letta nell'Aula di Montecitorio da Sergio Costa, che ha presieduto la commissione speciale. Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito, e in tanti si sono avvicinati a Donzelli per abbracciarlo. Alcuni han scattato dei selfie con lui. Il  della Camera ha esaminato le sole affermazioni di Giovanni Donzelli in Aula, non la fonte delle notizie che il deputato di Fdi ha dato: di quello si occupano altre autorità. Lo ha specificato nell'Aula della Camera  leggendo la relazione della commissione di Inchiesta. Costa parla in un'Aula affollatissima di deputati. Legge una corposa relazione che, ha ribadito, stamani è stata approvata all'unanimità. In particolare, si tratta del passaggio, pronunciato il 31 gennaio in Aula a Montecitorio durante le dichiarazioni di voto finali sulla proposta di legge per istituire la commissione Antimafia in questa legislatura, in cui Donzelli dice che Cospito \"incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando che andavano a incoraggiarlo nella battaglia\".\"Nel corso dell'audizione, il deputato Donzelli ha evidenziato come i deputati Serracchiani, Lai e Orlando fossero sicuramente interessati alla salute e alle condizioni di detenzione del Cospito ma che a suo avviso il contesto precedente e successivo alla visita abbia potuto avere, anche indirettamente, l'effetto dell'incoraggiamento sul Cospito. La commissione ha preso atto che, secondo quanto affermato in audizione, le parole utilizzate nel suo intervento in Aula, seppure con toni che appaiono politicamente aspri, intendevano essere testimonianza di una preoccupazione riguardo ad eventuali effetti indiretti su un affievolimento dell'istituto di cui all'articolo 41 bis nei confronti del Cospito pertanto non lesive dell'onorabilità dei deputati Lai, Serracchiani e Orlando\". Lo ha detto nell'Aula della Camera il deputato M5s  su Giovanni Donzelli di Fdi. Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito, e in tanti si sono avvicinati a Donzelli per abbracciarlo. Alcuni han scattato dei selfie con lui.  - \"Donzelli si è rimangiato con il Giurì le parole che ha detto in Aula consapevole del fatto che ha leso la nostra onorabilità. Ha fatto marcia indietro su tutta la linea ed ha detto di essere consapevole che con le sue parole la nostra onorabilità era stata lesa. Il giurì ha confermato il diritto-dovere per dei parlamentari di fare in vista in carcere. E ha costretto a fare marcia indietro a Donzelli\". Lo afferma il capogruppo del Pd alla Camera Debora Serracchiani riferendosi alla relazione del Giurì d'onore sul caso Donzelli. \"Emerge che la nostra onorabilità è stata lesa e Donzelli ha dovuto rimangiarsi quello che aveva detto per non incorrere in una censura\", conclude.\"L'onorevole Donzelli non ha leso alcuna onorabilità dei deputati Serracchiani, Orlando e Lai. La relazione conclusiva del giurì d'onore mette fine ad un'inutile polemica alimentata dal Pd. A nome del gruppo di Fdi alla Camera esprimo la più totale vicinanza al collega Giovanni Donzelli sul quale nessuno di noi ha mai dubitato. Con buona pace di chi ne aveva addirittura chiesto le dimissioni\". Lo ha dichiarato il capogruppo di Fratelli d'Italia alla Camera dei deputati, .   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678959934.628725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Meloni-Schlein. Premier stoppa il salario minimo",
        "date_raw": "Wed, 15 Mar 2023 17:07:39 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/confronto-meloni-schlein.-premier-stoppa-il-salario-minimo_3b1046b4-3c97-4a90-9f31-25bd4d5272a9.html",
        "subtitle": "La segretaria dem, siete incapaci, approssimativi e insensibili",
        "content": "Confronto in Aula alla Camera fra la presidente del Consiglio Giorgia Meloni e la segretaria del Pd Elly Schlein nel corso del premier time. La nuova leader dei Dem chiede l'introduzione del salario minimo anche in Italia ma la presidente del Consiglio ribadisce di preferire altre strade: \"Il governo non è convinto che la soluzione sia il salario minimo legale. Non ho un approccio ideologico ma pragmatico, il salario può non diventare un parametro aggiuntivo delle tutele ma un parametro sostitutivo e nel nostro sistema rischierebbe di creare situazioni peggiori di quelle che abbiamo oggi. Credo sia più efficace estendere la contrattazione collettiva anche ai settori dove oggi non è prevista e lavorare per combattere le discriminazioni e le irregolarità\". \"Siete in carica da soli 5 mesi, è vero, ma state andando nella direzione sbagliata. Sul piano sociale, la vostra azione si definisce con tre parole: incapacità, approssimazione ed insensibilità, ma la vostra propaganda sta sfumando\"\", la replica della segretaria Dem.      ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678959934.63907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: \"Invitiamo +Europa a partecipare al partito unico\" ",
        "date_raw": "Wed, 15 Mar 2023 22:37:02 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/calenda-invitiamo-europa-a-partecipare-al-partito-unico-_9c38f69d-430f-47b6-8708-8a2e16adddbd.html",
        "subtitle": "Invito ufficiale al Comitato per partito dei liberaldemocratici",
        "content": "\"Abbiamo deciso di invitare formalmente +Europa a partecipare al processo costitutivo del partito unico dei liberaldemocratici. Li inviteremo a venire già alla prossima riunione del Comitato\". Lo ha detto all'ANSA Carlo Calenda al termine della riunione del Comitato politico della Federazione Azione-Italia Viva da lui presieduto. \"Sono molto d'accordo\", ha aggiunto, sulla proposta di Iv di allargare il processo di costituzione del partito unico, evitando la somma tra i due partiti. \"Anche da questo nasce l'esigenza di invitare subito +Europa a partecipare e anche la parte popolare del Pd che non si ritrova più in quel partito\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678959934.6625693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppie omosessuali, Sala: 'La sinistra si esponga per i diritti dei figli'",
        "date_raw": "Wed, 15 Mar 2023 19:13:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "Il sindaco di Milano: 'Problema è politico'. Schlein: 'Pd in piazza'. M5s, c'è errore nella risoluzione della maggioranza ",
        "content": "Sui figli delle coppie dello stesso sesso il sindaco di Milano, Giuseppe Sala, ha richiamato la sinistra a portare avanti la battaglia politica, in Parlamento, perché vengano riconosciuti i loro diritti. Una posizione con cui si è già confrontato con la neo segretaria del Pd Elly Schlein, che \"concorda sul fatto che questo ormai è un tema politico da regolamentare\", ha spiegato Sala dopo che due giorni fa il Comune ha dovuto interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia dopo l'alt del ministero dell'Interno attraverso una circolare del prefetto. Schlein ha anche annunciato che il Pd aderirà alla manifestazione che si terrà sabato a Milano, a pochi passi dalla prefettura, contro la decisione di bloccare le trascrizioni dei figli delle coppie arcobaleno. \"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali - ha annunciato la segretaria del Pd -. Non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Quello che serve, ha ribadito anche il sindaco Sala è una legge nazionale che colmi il vuoto legislativo a cui hanno sopperito fino ad ora i sindaci. \"Credo che sia giusto far sentire la voce e manifestare - ha osservato Sala - però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse. Dicano quello che vogliono fare\".Non si tratta secondo Sala quindi di una battaglia contro il governo e la sinistra deve esporsi per dare risposte ai bambini e alle loro famiglie. Dopo lo stop alle trascrizioni le associazioni Lgbtq+, l'Arcigay, l'associazione delle Famiglie Arcobaleno e I Sentinelli hanno indetto la manifestazione di protesta per sabato pomeriggio a pochi passi dalla sede della prefettura di Milano alle 15, dal titolo 'Giù le mani dai nostri figli e dalle nostre figlie'. Sala non sarà in piazza ma parteciperà alla conferenza stampa indetta dalle associazioni venerdì per spiegare le ragioni della protesta. Dopo la circolare della prefettura sono otto le trascrizioni di bimbi di coppie di genitori dello stesso sesso che il Comune non potrà effettuare e che sono rimaste in sospeso. Inoltre la procura ha impugnato quattro casi di registrazione di figli di due donne nati all'estero, casi che \"fino a due giorni fa sembravano salvaguardati - ha spiegato Sala - e quindi la cosa mi preoccupa. Per questo noi abbiamo deciso di interrompere, non per un problema di coraggio politico, che non ci manca, ma per non dare illusioni alla famiglie\".\"È un'ingiustizia, le bambine e i bambini vengono lasciati in un limbo giuridico davvero intollerabile\" ha commentato il sindaco di Torino Stefano Lo Russo. A chiedere a Beppe Sala e agli altri sindaci italiani di andare avanti con le trascrizioni dei figli delle famiglie arcobaleno è stata l'associazione Luca Coscioni, per voce di Marco Cappato e dell'avvocata Filomena Gallo, secondo cui la circolare del ministero dell'Interno non è un atto giuridicamente vincolante. Il movimento 5 stelle intanto ha ripresentato alla Camera un testo a cui aveva lavorato la scorsa legislatura con le associazioni. \"Chiediamo al Parlamento di avere coraggio. Lo stesso che ha avuto la città di Torino quando sotto la mia amministrazione - ha concluso l'ex sindaco, ora deputata M5S Chiara Appendino - fu la prima a riconoscere i diritti dei figli delle famiglie arcobaleno procedendo alle trascrizioni nei registri comunali\".Ci sarebbe \"un errore clamoroso\" nella risoluzione che ha bocciato la proposta di regolamento Ue sulla filiazione. Lo denuncia il M5s. \"Per la maggioranza, il certificato di filiazione sarebbe automaticamente trascritto nei registri italiani senza poter invocare la violazione dell'ordine pubblico, che invece scatta per la maternità surrogata vietata in Italia. Ma è falso: all'art.3 si dice che il regolamento non si applica se non sottostà ai requisiti di legge sulla filiazione e cioè se in Italia la maternità surrogata è reato. Il presidente della commissione potrebbe valutare se riaprire la discussione. ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678959934.7049303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clima:Mattarella,sforzi insufficienti,manca senso di urgenza",
        "date_raw": "Thu, 16 Mar 2023 10:40:20 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/climamattarellasforzi-insufficientimanca-senso-di-urgenza_7c556504-538c-4c3d-8504-99fae284568e.html",
        "subtitle": "In segmenti della società non si coglie necessità interventi",
        "content": "\n            \n            (ANSA) - NAIROBI, 16 MAR - \"Dobbiamo, tuttavia, chiederci:\ntutto questo è sufficiente?   Credo che, in tutta onestà, sia\ndifficile rispondere positivamente a questa domanda.  In\nsegmenti della società e in alcuni Paesi non è presente il senso\nprofondo dell'urgenza e della necessità di interventi incisivi\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando dei cambiamenti climatici  all'università di Nairobi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678959934.7239723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iniziato il terzo 'Giorno di resistenza' contro la riforma di Netanyahu",
        "date_raw": "Thu, 16 Mar 2023 09:46:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/iniziato-il-terzo-giorno-di-resistenza-contro-la-riforma-di-netanyahu_da02f5ee-4a9f-4746-876a-39792a024dc9.html",
        "subtitle": "Cortei e blocchi. A Gerusalemme 'linea rossa' a difesa della Corte Suprema",
        "content": "    Sono cominciate di buon mattino in Israele le manifestazioni del 'Giorno di resistenza crescente' (il terzo del genere) indetto contro la riforma giudiziaria del governo di destra di Benyamin Netanyahu.   Sono in corso dimostrazioni, cortei, blocchi stradali in molti luoghi del Paese: in tutto sono 150 i posti in cui sono previste proteste. A Gerusalemme, artisti hanno disegnato due lunghe strisce rosa e rossa nella via che conduce alla Corte Suprema, come a disegnare una linea ideale a protezione dell'istituzione contro la riforma. Secondo i media, sono state fermate 4 persone. Nei pressi del quartiere a prevalenza religiosa di Bnei Brak, vicino Tel Aviv, circa 200 riservisti dell'esercito hanno protestato contro il mancato arruolamento degli ortodossi. A Haifa imbarcazioni condotte da riservisti hanno bloccato l'accesso al porto.    Ieri il presidente Isaac Herzog - che ha ammonito sui pericoli di una guerra civile - ha avanzato un testo di mediazione sulla riforma, ma Netanyahu, che oggi è in visita a Berlino, lo ha già bocciato \"Molte parti - ha detto prima di partire per la Germania - non fanno che perpetuare lasituazione attuale e non ripristinano l'equilibrio fra i diversi bracci del potere. Questa è la triste verità\". Netanyahu ha aggiunto di apprezzare comunque l'intenzione di Herzog.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678959934.73434,
        "language": "IT",
        "source": "ANSA"
    }
]
