[
    {
        "title": "Dal Colle l'onorificenza per il caffè delle recluse di Pozzuoli",
        "date_raw": "Sat, 25 Feb 2023 19:09:48 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/dal-colle-lonorificenza-per-il-caffe-delle-recluse-di-pozzuoli_3e93f78c-7e17-4f4b-9641-0c530f3e518e.html",
        "subtitle": "Insignita fondatrice torrefazione in carcere,'lavoro e riscatto'",
        "content": "\n            \n            (ANSA) - NAPOLI, 25 FEB - Creare una torrefazione nel carcere\nfemminile di Pozzuoli, per offrire un'occasione di lavoro e\nriscatto alle detenute. E' diventata un'esperienza vincente\nquella varata dodici anni fa da Imma Carpiniello, fondatrice\ndella coop sociale il cui successo ha prodotto anche la nascita\ndi un bar-bistrot nel cuore di Napoli: un'esperienza che rientra\ntra quelle cui oggi il Capo dello Stato ha conferito le\nonorificenze al Merito della Repubblica.   \n\t\t\t\tTra gli insigniti c'è, appunto, Imma. Dodici anni fa c'era chi\nla additava come una visionaria, per l'idea di produrre caffè di\nqualità,secondo l'antica tradizione partenopea, in un carcere.   \n\t\t\t\tOggi la sua cooperativa, \"Le Lazzarelle\", realizza 10 quintali\ndi caffè in un anno: il prodotto è apprezzato e venduto\nsoprattutto sul web, e può essere degustato nel locale che Imma\nè riuscita ad aprire nel 2020, con alcune socie della coop e il\ncontributo di volontari, nella Galleria Principe di Napoli, in\npieno centro cittadino. Qui si gustano varie specialità\n'tipiche' (dalla lasagna al timballo di orecchiette con funghi,\npatate e caciocavallo) oltre al notissimo caffè, che oggi è\nandato letteralmente a ruba dopo che i media hanno diffuso la\nnotizia dell'onorificenza.   \n\t\t\t\tImma, 49 anni, entrò in contatto con la realtà carceraria\nnell'ambito del suo impegno con il terzo settore. Laureata in\nscienze politiche, con un master in politiche di genere e\ndiritti umani, sognava un percorso di formazione che avviasse le\ndetenute al circuito della legalità, all'interno di un'impresa\nche offrisse al mercato \"un prodotto artigianale, etico e legato\nal territorio\". Superate le inevitabili difficoltà, anche grazie\na un finanziamento della Regione Campania nell'ambito del\nsostegno alle start-up, la cooperativa nasce. Sono le stesse\nprime dieci detenute aderenti a scegliere il nome \"Le\nLazzarelle\", e in dodici anni hanno lavorato alla torrefazione\nben 72 recluse. Il caffè a Napoli è da sempre un toccasana, ma\nquello delle Lazzarelle ha un gusto davvero speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677355227.789159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar: presidente Catania, poteri economici lucrano su guerra",
        "date_raw": "Sat, 25 Feb 2023 11:08:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/tar-presidente-catania-poteri-economici-lucrano-su-guerra_79f71f90-b7a0-4aed-a8b6-3fe1f86cae8d.html",
        "subtitle": "'Legislatore abbia coraggio scelte, crisi fiducia del cittadino'",
        "content": "\n            \n            (ANSA) - CATANIA, 25 FEB - \"È arrivato il momento di\nridisegnare i rapporti e la dinamica degli interessi pubblici,\nmettendo alla porta, una volta per tutte, chi, sotto le mentite\nspoglie della loro cura, a qualsiasi livello, pretende di\nesercitare un potere, piuttosto che un servizio alla qualità\ndelle cose da fare\". Lo afferma il presidente del Tribunale\namministrativo regionale di Catania, Pancrazio Maria Savasta,\nnella relazione per l'inaugurazione dell'Anno giudiziario,\nricordando \"l'omelia sferzante e coraggiosa dell'arcivescovo\nLuigi Renna\" per la festa di Sant'Agata e il suo \"invito a 'non\navere paura'\".   \n\t\t\t\t\"Il Giudice amministrativo, però, da solo - sottolinea Savasta -\nnon può cambiare le cose. Occorre sviluppare virtuose sinergie\ntra i poteri dello Stato.   \n\t\t\t\tIl Legislatore anche regionale deve avere il coraggio di\nassumere le scelte politiche, senza scaricare la responsabilità\nsull'Amministrazione e sulla giurisdizione. Deve intervenire sui\ncentri del potere economico, che mai forse come in questo\nperiodo stanno lucrando accampando giustificazioni fondate sulle\ntragedie di una guerra scellerata. Assistiamo a una crisi sempre\npiù pressante di fiducia del cittadino, soffocato nella sua\ndimensione economica dal gioco dei poteri forti\". \"Occorre\nintervenire - aggiunge il presidente del Tar di Catania - per\ncreare indiscriminate condizioni per tutte le famiglie e le\nimprese, per affrancarsi dalle dipendenze energetiche, che,\ningiustificatamente, hanno raggiunto valori intollerabili,\nabbandonando il sistema dell'assistenza, che suona come la\ndipendenza da elemosina. Bisogna porre rimedio a scelte di\npolitica fiscale sull'edilizia, che hanno avuto l'effetto di\ndrogare un mercato, assestando verso l'alto i prezzi generali di\nuno dei maggiori settori produttivi dell'economia e affliggendo\ncon costi esorbitanti i cittadini e le stesse imprese\".   \n\t\t\t\t\"Non sta a me indicare i motivi e le modalità di intervento -\nosserva il presidente Savasta - posso soltanto auspicare che\nvenga fuori il coraggio della reale e leale vicinanza al\ncittadino, ciascuno nel proprio ruolo, senza il timore di\nrischiare per costruire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677355227.8067303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "È l'ora dei gazebo, per Bonaccini-Schlein sfida al rinnovamento",
        "date_raw": "Sat, 25 Feb 2023 20:50:23 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/e-lora-dei-gazebo-per-bonaccini-schlein-sfida-al-rinnovamento_75d7cc68-b625-4c1c-9383-4772894002f3.html",
        "subtitle": "C'è l'incognita affluenza. Sospetti e accuse, è scontro su Vincenzo De Luca",
        "content": ": \"Quattro candidati non c'erano mai stati - sottolinea - nonostante questo, nel voto ai circoli ho superato il 50% con quasi venti punti di distacco\". Schlein mira a una \"partecipazione alta\" ai gazebo. \"Credo che questa bella mobilitazione si trasformerà in passaparola\" dice, convinta che più grandi saranno i numeri più lei sarà favorita. \"C'è una forte voglia di cambiamento, a sinistra - aggiunge - una sinistra che non può che essere ecologista e femminista\". Mentre Bonaccini \"è il vecchio modello - affonda Schlein - un Pd già visto\". Sui numeri non è facile sbilanciarsi. Dalla prima volta ai gazebo, nel 2007, all'ultima, nel 2019, il calo è stato costante: l'affluenza è passata da 3,5 milioni a 1,6 milioni. Stavolta l'auspicio è arrivare almeno a un milione. E ogni occasione è buona per accusare la controparte di non poterlo assicurare. L'ultimo caso ha come protagonista Vincenzo De Luca, sostenitore di Bonaccini: il presidente della Campania vorrebbe avere la possibilità di candidarsi per il terzo mandato. E Bonaccini non chiude: \"Il tema è legato a leggi che ci possono essere. E se ci sono, in democrazia, allora lo si può fare, poi sono i cittadini a decidere se uno può continuare a fare il presidente\". Schlein attacca: \"Mi chiedo se sia questa l'idea di rinnovamento di Bonaccini, perché abbiamo idee molto diverse. Nuovo gruppo dirigente e poi De Luca? Bene\". Bonaccini risponde, anche se sembra parlare di altro: \"Vorrei ricordare che l'avversario è la destra, non qualcuno all'interno del Partito Democratico. Cosa che, purtroppo registro, si è verificata negli anni passati. E anche qui serve un cambio di passo\".. Abbiamo bisogno che siano accesi i riflettori in tutti i seggi\". Mentre Bonaccini non crede che gli elettori di altre forze politiche possano andare a votare alle primarie per inquinare il risultato: \"Mi auguro proprio di no. Dobbiamo viverla come una grande festa democratica e spero che tutto proceda regolarmente, senza condizionamenti esterni\". Nelle ultime ore si susseguono gli endorsement. La candidata esclusa dalle primarie, Paola De Micheli, vota Bonaccini. Mentre l'altro escluso, Gianni Cuperlo, non si è sbilanciato né per l'uno né per l'altra. A sostegno di Schlein si è schierato Pier Luigi Bersani che, su Twitter, ha fatto una doppia rivelazione: perché il fatto che voterà rappresenta un'adesione al percorso di convergenza sul Pd imboccato dal suo partito, Articolo Uno. Le due forze sono destinate a tornare assieme, ma l'ex ministro ed ex segretario dem ha sempre seguito questo processo senza sbilanciarsi troppo. Bonaccini e Schlein si preparano al giorno della verità. I seggi resteranno aperti dalle 8 alle 20. Sono 5.500 in tutta Italia, soprattutto nelle sedi Pd, ma non solo: anche teatri, scuole, circoli Arci... Bonaccini aspetterà il voto in un suo comitato a Casalecchio di Reno, a 10 chilometri da Bologna. Schlein sarà a Roma, in un teatro, lo Spazio Diamante. Mentre al Nazareno verranno diffusi i risultati ufficiali dello spoglio.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677355227.841009,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La questione balneari cos'è e cosa rischia l'Italia",
        "date_raw": "Sat, 25 Feb 2023 20:51:51 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/la-questione-balneari-cose-e-cos-a-rischia-litalia_185f8ef8-ae75-4066-87f1-5d7f4d92cff5.html",
        "subtitle": "Senza modifiche al Milleproroghe l'Italia va verso una procedura di infrazione europea",
        "content": "L'atteso richiamo del capo dello Stato sulle misure sui balneari inserite nel decreto Milleproroghe è arrivato forte e chiaro. Dopo giorni di rumors e di moral suasion il Colle - in una lettera ai presidenti delle Camere e alla premier che accompagna la promulgazione della legge - puntualizza tutte le proprie riserve sul provvedimento, nel merito e nel metodo, facendo trasparire come la firma sia arrivata, di fatto, solo per non far decadere altre importanti misure contenute nel testo ma con l'invito a un ineludibile intervento correttivo.Già all'indomani dell'approvazione dell'emendamento al Milleproroghe che prevede il posticipo della messa a bando di un anno (e fino al 2025 \"in presenza di ragioni oggettive che impediscono l'espletamento della procedura selettiva\"), l'Europa, attraverso un portavoce della Commissione era tornata a insistere sulla . \"I cittadini e le imprese\" italiane -  ha affermato il portavoce - \"hanno bisogno, senza ulteriori ritardi, di procedure trasparenti, imparziali e aperte\" per decidere \"a quale impresa debba essere concesso il diritto di utilizzare il suolo pubblico, in questo caso le spiagge, per offrire i propri servizi\". Bruxelles \"continua a seguire da vicino gli sviluppi sulla riforma delle concessioni in Italia\" che, evidenzia il portavoce, \"è  già  oggetto di una procedura d'infrazione\" avviata nei confronti dell’Italia nel 2020 e ribadita nel novembre 2021.Secondo l'ex presidente del Consiglio di Stato e della Corte Costituzionale Giancarlo Coraggio \". E ci sono segnali forti di una pronuncia rapida, perché pende già una questione pregiudiziale davanti alla Corte di Giustizia Ue, che ha deciso la procedura accelerata. Il che prelude a una sentenza rapida e dall'esito facilmente prevedibile, visti i termini cristallini della questione\".Assobalneari ha sempre sostenuto la necessità di una proroga per preservare i livelli occupazionali e si è espressa in termini positivi all'introduzione dell'emendamento sulla proroga all'interno del Milleproroghe. Il provvedimento, secondo il presidente dell'associazione Fabrizio Licordari, tutela \"le imprese italiane dagli attacchi di Bruxelles che vorrebbero gare per tutte le attività, del nostro Paese che ancora resistono agli assalti delle Multinazionali come invece non hanno saputo sostenere le piccole attività commerciali di prossimità. Mi riferisco alle imprese balneari, campeggi, porti turistici, ristoranti, alberghi, ormeggiatori, imprese della nautica, ma anche i taxi, gli ambulanti per citarne alcuni\".\"La Commissione ha deciso in data odierna di inviare una lettera di costituzione in mora all' in merito al rilascio di autorizzazioni relative all'uso del demanio marittimo per il turismo balneare e i servizi ricreativi (concessioni balneari). Gli Stati membri sono tenuti a garantire cheL'obiettivo è fornire a tutti i prestatori di servizi interessati - attuali e futuri - la possibilità di competere per l'accesso a tali risorse limitate, di promuovere l'innovazione e la concorrenza leale e offrire vantaggi ai consumatori e alle imprese, proteggendo nel contempo i cittadini dal rischio di monopolizzazione di tali risorse.In una sentenza del 14 luglio 2016 emessa a seguito di un rinvio pregiudiziale del Tribunale amministrativo regionale della Lombardia (cause riunite ), la Corte di giustizia dell'Unione europea ha stabilito che la normativa pertinente e la pratica esistente a quel tempo in Italia di prorogare automaticamente le autorizzazioni vigenti delle concessioni balneari erano incompatibili con il diritto dell'Unione. L'Italia non ha attuato la sentenza della Corte. Inoltre l'Italia da allora ha prorogato ulteriormente le autorizzazioni vigenti fino alla fine del 2033 e ha vietato alle autorità locali di avviare o proseguire procedimenti pubblici di selezione per l'assegnazione di concessioni, che altrimenti sarebbero scadute, violando il diritto dell'Unione. La Commissione ritiene che la normativa italiana, oltre a essere incompatibile con il diritto dell'UE, sia in contrasto con la sostanza della sentenza della CGUE sopra menzionata e crei incertezza giuridica per i servizi turistici balneari, scoraggi gli investimenti in un settore fondamentale per l'economia italiana e già duramente colpito dalla pandemia di coronavirus, causando nel contempo una perdita di reddito potenzialmente significativa per le autorità locali italiane. L'Italia dispone ora di 2 mesi per rispondere alle argomentazioni sollevate dalla Commissione, trascorsi i quali la Commissione potrà decidere di inviare un parere motivato\"",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677355227.8547246,
        "language": "IT",
        "source": "ANSA"
    }
]
