[
    {
        "title": "Card. Zuppi: 'Chi non ha casa, va accolto'",
        "date_raw": "Mon, 6 Mar 2023 11:26:17 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/card.-zuppi-chi-non-ha-casa-va-accolto_8d89bd99-5553-4e66-a6f9-39fead021be8.html",
        "subtitle": "Il cardinale e presidente della Cei interviene sul tema immigrazione e sulla continuità tra papa Benedetto XVI e Francesco: 'La Chiesa procede nella direzione tracciata da Benedetto e raccolta da Francesco'",
        "content": "    \"L'accoglienza è l'unico messaggio possibile. Chi non ha casa, va accolto. Dobbiamo metterci sempre nei panni degli altri. Chi ha perduto tutto e deve scappare, deve trovare accoglienza. Non ci sono alternative. Quello all'emigrazione era un diritto garantito per tutti gli uomini, prima che sorgessero muri e nascessero paure. Tanto più per chi scappa da guerra, violenza o fame. Mettere in contrapposizione questo con il nostro futuro, significa non volere il futuro. L'accoglienza apre al futuro, la chiusura fa perdere anche il presente\". Così in un'intervista al Sir il card. Matteo M. Zuppi, arcivescovo di Bologna e presidente Cei.    \"La Chiesa procede nella direzione tracciata da Benedetto XVI e raccolta da Francesco. Il passaggio è stato l'Anno della fede, iniziato da Ratzinger e concluso da Bergoglio. La prima enciclica 'Lumen fidei', scritta a quattro mani, è un chiaro messaggio. Non a caso Francesco ha voluto fare sue le parole del predecessore e aggiungere il suo contributo. È un fatto che non si è verificato di frequente nella storia della Chiesa. È un'indicazione importante di continuità\".  Sottolinea il cardinale    \"Durante l'Anno della fede, Benedetto XVI si interrogava sulla desertificazione spirituale e ricordava che nel deserto c'è ancora di più il desiderio dell'acqua. Era il suo invito a rimettersi in cammino, senza condannare o prendere le distanze per proteggere la nostra identità chiudendoci in luoghi protetti. Ratzinger ci sfidava a scendere in strada e Francesco ha iniziato a farci vivere questo invito, talora costringendoci.  Perché a volte preferiamo le belle dichiarazioni, senza tradurle in fatti concreti\". Secondo il presidente della Cei, \"non servono tante scarpe per mettersi in cammino, occorre iniziare a farlo e basta. Papa Francesco, con senso evangelico, ci aiuta a metterci in viaggio. Alcuni possono essere disorientati da questo approccio, ma è un disorientamento sano che ci spinge a mettere al centro Cristo\".",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678113940.849909,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lancia tesseramento e assicura: 'Nessuna scissione'",
        "date_raw": "Mon, 6 Mar 2023 09:21:01 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/05/schlein-appello-al-popolo-delle-primarie-iscrivetevi-al-pd_d16f68ea-cb8b-46eb-b35e-bb9f6ecdafa5.html",
        "subtitle": "'Riaperto il tesseramento online, presto anche nei circoli', ha detto la segretaria del Pd a Che tempo che fa. Poi ancora: 'Landini-Conte? C'è voglia di opposizione concreta e ordinata'",
        "content": "\"Lunedì appena dopo la vittoria avevo già annunciato che avremmo riaperto prima possibile\" il tesseramento e \"ho il piacere di annunciare che lo abbiamo già riaperto online sul sito e stiamo già lavorando con i circoli per poterlo andare a fare su tutto il territorio. Faccio un appello al popolo delle primarie: venite abbiamo bisogno di voi, venite a fare parte di questa comunità democratica\".\"Una vittoria contro i pronostici che è arrivata senza che ci vedessero arrivare e perché abbiamo sentito da subito, da quando mi sono candidata, tanto calore visto che si era svegliata la speranza che poi abbiamo visto nella straordinaria partecipazione ai gazebo e che dice che il Pd c'è. Io ci credevo tanto, questa onda si muove e non è un consenso organizzato ma fondato sul passaparola\".La foto di lei con Conte e Landini alla manifestazione di Firenze è la visione plastica del partito che immagina? \"Intanto voglio sottolineare la straordinaria partecipazione di 40 mila persone che hanno dato la migliore risposta ad un'azione squadrista - ha spiegato  Elly Schlein -. Io credo che ieri abbiamo trovato su temi concreti la necessità e la voglia di un'opposizione efficace e ordinaria. Una cosa che lancio anche ad altre forze di opposizione\" perché \"sulla scuola pubblica non si scherza\".\"E' finito il tempo dei personalismi e della conflittualità interna - ha aggiunto -, è tutta energia sprecata rispetto a costruire una alternativa alle destre\". Ha poi sottolineato che fin da subito con Stefano Bonaccini \"abbiamo voluto testimoniare la nostra voglia di lavorare insieme salvaguardare pluralismo tenere insieme comunità ma senza rinunciare a direzione chiara\". Quanto a un eventuale ruolo di Bonaccini \"stiamo discutendo forme e modi, ne discuteremo\".\"Questo è un governo che nella prima manovra premia gli evasori alzando ad esempio il tetto al contante - ha detto poi la segretaria del Pd a Che tempo che fa rispondendo a una domanda sulla patrimoniale -, che sta andando nella direzione più sbagliata mettendo in contrapposizione dipendenti e autonomi: noi vorremmo poter fornire un certo sistema di tutela che non metta in contrapposizione fragilità diverse partendo dal principio costituzionale della progressività, altrimenti qualcosa si rompe nel contratto sociale\". \"Ho sentito Calenda e Conte dopo le primarie. Penso che alcune battaglie come quella sul salario minimo e la difesa della sanità pubblica possiamo farle insieme\".  Parlando della strage dei migranti sulle coste calabresi, la segretaria del Pd: \"Noi siamo stati il primo gruppo che ha chiesto un'informativa\" al ministro Piantedosi \"e lui verrà a riferire sui fatti gravissimi di Crotone. Bisogna stabilire le responsabilità e la linea di comando. Capire chi ha deciso che intervenisse la Gdf che non aveva mezzi adeguati rispetto alla Guardia Costiera che aveva mezzi per intervenire\". \"Per 7 ore dalla segnalazione di Frontex - ha aggiunto - sono usciti due volte e rientrati. Se c'era preoccupazione perché non sono scattati i soccorsi? Noi abbiamo lanciato gli atti ispettivi per fare chiarezza perché ciò che è successo è gravissimo, è una ferita profonda sulla quale il ministro ha polemizzato anzichè farsi la domanda giusta su cosa si può fare. Io ho conosciuto una madre che ha perso due figlie. Prima di dire cose inumane si dica cosa si può fare per dare protezione\".Vede rischi scissione? \"Assolutamente no\", ha risposto Elly Schlein ribadendo che \"lavoreremo per tenere unito il partito senza rinunciare a una direzione chiara\".\"Esprimo totale non accettazione e condanna di questi fenomeni di violenza che continuiamo a vedere anche a Torino, non ci può essere nessuna accettazione e tolleranza, tutta la mia solidarietà alle sedi, non solo diplomatiche e consolari, che hanno subito attacchi: bisogna tenere chiara la difesa dei principi di democrazia e pluralismo, non possiamo arretrare di un centimetro\". ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678113940.8624923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Londra, la Russia schiera carri armati vecchi di 60 anni",
        "date_raw": "Mon, 6 Mar 2023 13:37:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ucraina-londra-la-russia-schiera-carri-armati-vecchi-di-60-anni_16542ad6-d362-4289-9cea-8317c36b9cf4.html",
        "subtitle": "Il gruppo Wagner sollecita munizionamenti. Su Bakhmut scontro fra Zelenky e il capo delle forze armate",
        "content": "L'esercito russo sta inviando al fronte carri armati obsoleti per compensare le perdite di veicoli corazzati pesanti subite dall'inizio dell'invasione: lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence.Il rapporto, pubblicato su Twitter, indica che Mosca sta mandando in Ucraina . \"Esiste la possibilità concreta che anche le unità della Prima Armata carri armati delle Guardie (1 GTA), che si suppone sia la principale forza armata russa, vengano riequipaggiate con T-62 per compensare le perdite precedenti\", scrivono gli esperti di Londra ricordando che, a partire dal 2021, la 1 GTA avrebbe dovuto ricevere i carri armati di nuova generazione T-14 Armata MBT. Inoltre, negli ultimi giorni sono stati visti per la prima volta in Ucraina anche i mezzi blindati per il trasporto delle truppe BTR-50, usati per la prima volta nel 1954.Il ministero sottolinea che dall'estate scorsa, circa 800 T-62 sono stati ritirati dai depositi e su alcuni di essi sono stati installati sistemi di avvistamento aggiornati, che molto probabilmente ne miglioreranno l'efficacia di notte. Tuttavia, conclude il rapporto, entrambi questi tipi di veicoli d'epoca presentano molte vulnerabilità sul campo di battaglia, tra cui l'assenza di una moderna corazza reattiva agli esplosivi.Il capo del gruppo paramilitare russo Wagner, Yevgeny Prigozhin, si lamenta di nuovo della mancanza di munizioni al fronte - dove i suoi mercenari sono impegnati soprattutto a Bakhmut - e torna a parlare di \"tradimento\" da parte di Mosca per i ritardi nelle consegne. I combattenti del Gruppo Wagner sono in prima linea nella battaglia per Bakhmut, città orientale che la Russia cerca di conquistare da diversi mesi e dove le forze di Mosca e Kiev hanno subito pesanti perdite. Prigozhin avverte che \"se Wagner si ritira ora da Bakhmut, l'intero fronte crollerà\".E' scontro aperto tra il presidente ucraino Volodymyr Zelensky e il comandante in capo delle forze armate, il generale Valery Zaluzhny sulle decisioni da prendere su Bakmut, la città del Donetsk dove da mesi infuriano sanguinose battaglie. Lo riporta la Bild. Secondo informazioni da diverse fonti della leadership politica ucraina, Zaluzhny qualche settimana fa ha raccomandato di considerare la possibilità di lasciare Bakhmut per ragioni tattiche. Il capo dello Stato su Bakhmut ha un'opinione completamente diversa, hanno riferito le fonti alla Bild.  Secondo il consigliere del capo della autoproclamata Repubblica filorussa di Donetsk, sono 10mila i soldati ucraini rimasti a difendere la città dall'assalto delle truppe russe.ha dichiarato alla Bild che la decisione di restare a Bakhmut è stata quella giusta, perché attaccando la città l'esercito russo ha subito danni considerevoli, sia in termini di soldati che di materiale. Gli ambienti militari ucraini affermano - riferisce la pubblicazione - che il comandante in capo sta lavorando solo per la vittoria contro le truppe russe e si preoccupa di proteggere al meglio i suoi soldati. Tra i combattenti che si trovano nella città del Donetsk, la maggior parte probabilmente condivide la posizione di Salushny.In seguito alle voci su un possibile ritiro delle forze di Kiev dalla città, la presidenza ucraina oggi ha dichiarato che l'esercito ucraino intende \"rafforzare\" le sue posizioni a Bakhmut. I comandanti in capo delle forze armate ucraine \"si sono espressi a favore del proseguimento dell'operazione difensiva e del rafforzamento delle nostre posizioni a Bakhmut\" durante un incontro di oggi con il capo di Stato Volodymyr Zelensky, ha dichiarato la presidenza in un comunicato.Le forze di Kiev hanno intanto abbattuto la notte scorsa 13 droni kamikaze Shahed su un totale di 15 lanciati dalle forze russe, ha reso noto il portavoce dell'Aeronautica. La città di Kramatorsk è stata oggetto di un attacco missilistico nel quale una scuola è stata distrutta e sono stati danneggiati 15 edifici residenziali, mentre secondo la tv statale ucraina Suspilne, nelle ultime 24 ore 29 raid sono stati sferrati sulla regione del Donetsk.Due caccia MiG-29 e Su-27 delle forze ucraine sono state abbattute dai sistemi di difesa aerea russi. Secondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto anche un un elicottero Mi-8 e nove droni. , il governatore della regione russa di Kursk, Roman Starovoitt, ha affermato che le forze ucraine hanno sparato contro il villaggio di confine di Iskra, rimasto senza elettricità perchè le \"strutture di approvvigionamento energetico\" nel distretto di Khomutiv sono state danneggiate. Inoltre, almeno una persona è rimasta ferita la notte scorsa in Russia, quando le difese aeree hanno abbattuto tre missili sulla regione meridionale di Belgorod, vicino al confine con l'Ucraina: lo ha reso noto su Telegram il governatore della regione.",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678113940.87597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valentina Tereshkova compie 86 anni, gli auguri di Putin",
        "date_raw": "Mon, 6 Mar 2023 12:43:13 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/valentina-tereshkova-compie-86-anni-gli-auguri-di-putin_3bef3787-ba42-41b7-8940-ee51fcab2bfe.html",
        "subtitle": "Fu prima donna nello spazio e generale Aeronautica, ora deputata",
        "content": "\n            \n            (ANSA) - MOSCA, 06 MAR - Il presidente russo Vladimir Putin\nha inviato un messaggio di auguri a Valentina Tereshkova, la ex\ncosmonauta e prima donna nello spazio, che oggi compie 86 anni.   \n\t\t\t\tLo rende noto il portavoce del Cremlino, Dmitry Peskov.   \n\t\t\t\t   Tereshkova, ingegnere aeronautico e membro del partito Russia\nUnita di Putin, è attualmente deputato della Duma, la camera\nbassa del Parlamento, ed è soggetta a sanzioni da parte degli\nUsa e della Ue. A tutt'oggi rimane l'unica donna ad avere\ncompiuto un viaggio nello spazio da sola. Successivamente ha\ncontinuato a lavorare nel programma spaziale come istruttrice\ndei cosmonauti ed è arrivata al grado di generale\nnell'Aeronautica militare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678113940.898175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, Khamenei ha graziato 80mila arrestati durante proteste",
        "date_raw": "Mon, 6 Mar 2023 12:47:53 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/iran-khamenei-ha-graziato-80mila-arrestati-durante-proteste_6dd73a1e-b0b0-46eb-bfb0-3fde1094870a.html",
        "subtitle": "Si tratta di molti studenti universitari, sportivi e giornalisti",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 MAR - I prigionieri nelle carceri\niraniane che sono stati recentemente graziati dalla Guida\nsuprema del Paese Ali Khamenei sono oltre 80mila. Lo ha fatto\nsapere il capo della Magistratura Gholam-Hossein Mohseni-Eje'i,\ncome riporta Irna, aggiungendo che il numero totale potrebbe\narrivare a 90mila.   \n\t\t\t\t   Il mese scorso il presidente iraniano Ebrahim Raisi aveva\nfatto sapere che, dopo l'ordine di Khamenei, il governo è stato\nautorizzato a concedere la grazia per studenti universitari,\nsportivi e giornalisti che erano stati arrestati nei mesi scorsi\nper la loro partecipazione alle proteste anti governative\nesplose in settembre dopo la morte di Mahsa Amini, la 22enne di\norigine curda morta dopo essere fermata perché non portava il\nvelo in modo corretto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678113940.9098315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s: 'Pd prenda le distanze da Cottarelli sulla scuola'",
        "date_raw": "Mon, 6 Mar 2023 10:46:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/m5s-pd-prenda-le-distanze-da-cottarelli-sulla-scuola_3da8dde5-94bc-4977-8ce0-9ab1b9d09c11.html",
        "subtitle": "\"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud.",
        "content": "   \"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud. Una posizione che contestiamo radicalmente, perché emblema di un sistema scolastico fondato sulle disuguaglianze del tutto antitetico alla missione inclusiva e democratica della scuola pubblica\". Così i capigruppo del Movimento 5 Stelle in commissione Istruzione alla Camera e al Senato Anna Laura Orrico e Luca Pirondini.   \"Dicano dal PD se sono d'accordo con Cottarelli o se non sia il caso invece di prendere le distanze dalle sue parole\", concludono.    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678113940.9203866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Silli, sinergia tra scienza e diplomazia chiave per la crescita",
        "date_raw": "Mon, 6 Mar 2023 12:43:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/silli-sinergia-tra-scienza-e-diplomazia-chiave-per-la-crescita_679c6db3-44d8-41c8-91ac-6dbbed25e01f.html",
        "subtitle": "Il sottosegretario agli Esteri apre la conferenza di Padova",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - La Conferenza di Padova è \"un\nappuntamento fondamentale per la ricerca e l'innovazione,\nun'opportunità per una riflessione sulle prospettive e sulle\nstrategie di diplomazia scientifica che coinvolge i principali\nattori della ricerca italiana\". Lo ha detto il sottosegretario\nagli Esteri Giorgio Silli aprendo la conferenza delle Addette e\ndegli Addetti Scientifici e Spaziali.   \n\t\t\t\t   Silli ha sottolineato la \"scelta innovativa della Farnesina\ndi ospitare per la prima volta in una sede accademica addetti\nscientifici e spaziali, scelta ispirata al profilo di eccellenza\ndi questo ateneo\", che ha festeggiato gli 800 anni dalla\nfondazione.   \n\t\t\t\t   Il sottosegretario ha posto l'accento sulla \"sinergia tra la\ndimensione accademica e quella della diplomazia scientifica\",\nche è fondamentale per \"potenziare la proiezione dell'Italia in\nambiti che offrono maggiori prospettive di crescita\". In questo\nambito il ministero degli Esteri \"ha recentemente incrementato\nla rete degli addetti scientifici e spaziali di oltre il 70%,\ncon un investimento senza precedenti per la promozione\ndell'eccellenza scientifica italiana e per il confronto con il\nmondo della ricerca\".   \n\t\t\t\t   A Padova \"nella sessione di apertura vogliamo porre l'accento\nsul contributo determinante di ricercatrici e scienziate, a\ntestimonianza di come la scienza si ponga al di sopra delle\nquestioni di genere\", ha spiegato Silli. Ricordando i \"molti\nesempi del merito basato esclusivamente sul valore della\nconoscenza e dell'apprendimento\". E da questo punto di vista\n\"l'Italia è orgogliosa di testimoniare e promuovere sul piano\ninternazionale il ruolo delle donne nella scienza. Per questo\nmotivo è stato istituito il premio 'Science, She Says!' a 5\nricercatrici al di sotto dei 40 anni provenienti da altrettante\naree del mondo\", e che ritireranno il riconoscimento oggi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678113940.9315336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi perde la causa 'Il tribunale non è un bancomat'",
        "date_raw": "Mon, 6 Mar 2023 12:53:58 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/renzi-perde-la-causa-il-tribunale-non-e-un-bancomat_cfe986a6-cf92-4324-82ba-7da57e9e6f69.html",
        "subtitle": "La chiosa del giudice nella sentenza. Il senatore di Iv aveva citato il Corriere della Sera. Il tribunale civile di Firenze ha respinto una richiesta di risarcimento danni da 200 mila euro",
        "content": "    Il tribunale civile di Firenze ha respinto una richiesta di risarcimento danni da 200.000 euro fatta dal senatore di Italia Viva Matteo Renzi contro il Corriere della Sera ma nella sentenza, oltre a spiegare i motivi della decisione, il giudice Susanna Zanda scrive che la somma pretesa \"al di là della infondatezza della domanda, ha una palese e ingiustificata carica deterrente, specie ove collocata nell'alveo di iniziative volte ad usare il tribunale civile come una sorta di bancomat dal quale attingere somme per il proprio sostentamento, anche quando lo si coinvolge senza alcun fondamento\". Lo riporta il quotidiano Il Tirreno stamani.    Matteo Renzi dovrà pagare 16.000 euro di spese processuali a Rcs, al direttore Luciano Fontana e alla giornalista Fiorenza Sarzanini, autrice di un articolo del 4 dicembre 2019 dedicato al caso Open, l'ex fondazione al centro di un'inchiesta per finanziamento illecito ai partiti che promuoveva iniziative politiche di Renzi al vertice del Pd. Secondo Renzi l'articolo era pieno di affermazioni false. Invece il giudice Zanda ha sottolineato la correttezza dei contenuti riportati rispetto all'inchiesta e alle fonti documentali. Il giudice scrive, in alcuni passaggi, che \"l'articolo rispetta il canone della verità in quanto esprime esattamente il contenuto di una nota informativa dell'Unità di informazione finanziaria della Banca d'Italia\" e che la \"dicitura 'regalo fatto a Renzi' non è diffamatoria perché nel titolo del paragrafo è scritto chiaramente 'prestiti'\" rispetto a versamenti di denaro nell'ambito delle attività di Open. Quindi, riporta sempre il quotidiano, per il giudice Zanda l'articolo è corretto e \"Renzi non deve usare i tribunali come bancomat\".    ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678113940.9561036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani: 'Finanza e Guardia costiera hanno fatto sempre il loro dovere'",
        "date_raw": "Mon, 6 Mar 2023 10:21:00 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/tajani-finanza-e-guardia-costiera-hanno-fatto-sempre-il-loro-dovere_37a4e96c-de0b-46e4-950c-9f251069b417.html",
        "subtitle": "Il ministro difende Piantedosi: 'Uomo scrupoloso e attento, non c'è nessun dubbio'",
        "content": "    \"I trafficanti devono essere colpiti con grande fermezza\". Lo ha detto il , intervenendo alla 14/ma riunione plenaria del network europeo del Corpo della Guardia di Finanza in corso a Roma. \"La Guardia di finanza e la Guardia Costiera - ha sottolineato - hanno sempre fatto il loro dovere anche con alto sprezzo del pericolo compresa l'ultima vicenda con decine di vittime innocenti sfruttate da criminali senza scrupoli che li hanno portati a morire a poche decine di metri dalle coste italiane\".    \"L'emergenza migratoria, dai vari fronti caldi di crisi, è il problema più grande che dovremo affrontare nei prossimi anni, forse decenni. E l'Italia, al di là delle speculazioni o delle polemiche politiche interne, non può farlo da sola\". Lo dice in un'intervista al Corriere della Sera il ministro degli Esteri Antonio Tajani. Il ministro sottolinea che \"abbiamo salvato migliaia e migliaia di vite, e tutti gli italiani lo sanno\": Guardia di Finanza e Guardia costiera \"nel 2022 hanno fatto 1.170 interventi di law enforcement, in cui hanno recuperato 38.507 migranti, e 917 interventi di search and rescue, con 57.028 migranti soccorsi\". Sul naufragio di Cutro \"la magistratura farà il suo lavoro, si vedrà se esistono responsabilità o se, come credo, è stata una tragica, terribile fatalità\".    Tajani definisce il ministro dell'Interno Matteo Piantedosi \"una persona perbene\", \"un uomo scrupoloso, attento, che ha affrontato tante crisi, che lavora su ogni aspetto\", non c'è \"nessun dubbio. E siamo compatti\". Quando gli viene chiesto se comprenda le ragioni di chi parte, anche rischiando la vita, risponde che \"umanamente certo che le comprendo. Ma una politica seria deve fare un passo avanti e capire quello che si può fare per arginare e risolvere un problema immenso\". \"Esistono almeno due piani di intervento\" e \"uno è quello che possiamo fare noi come Paese\", afferma il titolare della Farnesina, ricordando \"siamo stati, sia io che Meloni, più volte in Africa e nel Mediterraneo per siglare accordi, per sbloccare aiuti soprattutto per la Tunisia\". Ma \"serve molto di più\": \"serve l'Europa, in primo luogo. Serve l'Onu. Serve il Fondo monetario\". ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678113940.972173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercatrici, 'la scienza è una questione di genere'",
        "date_raw": "Mon, 6 Mar 2023 12:42:44 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ricercatrici-la-scienza-e-una-questione-di-genere_312d13cb-1351-4f24-ba90-cb4f068f3616.html",
        "subtitle": "Ercoli Finzi: 'Donne più brave'. Viola: 'Serve cambio di passo'",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - La scienza è una questione di\ngenere: ne sono convinte le cinque apripista della ricerca in\nItalia che oggi nell'Università di Padova inaugurano la\nConferenza delle Addette e degli Addetti Scientifici e Spaziali\n2023 organizzata dal ministero degli Affari esteri e della\nCooperazione internazionale. La pensano così la prima donna\ningegnere aerospaziale italiana, Amalia Ercoli Finzi,\nl'immunologa Antonella Viola dell'Università di Padova, Piera\nLevi-Montalcini, nipote della Nobel e presidente\ndell'Associazione Levi-Montalcini. Con loro Chiara Montanari,\nprima italiana capo spedizione in Antartide, e Cinzia Zuffada,\npresidente Italian Scientists and Scholars in North America\nFoundation (ISSNAF).   \n\t\t\t\t   \"Sono convinta che scienza e innovazione siano una questione\ndi genere perché le donne sono più brave degli uomini\", ha detto\nAmalia Ercoli Finzi, la prima ingegnera aerospaziale italiana,\nlaureata al Politecnico di Milano. \"Fin da ragazza mi sono\nsempre occupata di cose da ingegnere e poi mi sono iscritta al\nPolitecnico, allora eravamo solo 5 ragazze su oltre 650 uomini\"\ne \"se mi chiedo: ho fatto qualcosa di buono? Io dico di sì\".   \n\t\t\t\t   Anche per Viola serve un cambio di passo: \"Il genere è molto\nimportante nell'innovazione e lo dimostra, per esempio, la\nmedicina, che solo adesso comincia ad affrontare la questione\ndel genere\". Sulla stessa linea la nipote della Nobel Rita Levi\nMontalcini, per la quale è necessario \"riportare questione di\ngenere alla primissima infanzia\" e \"come diceva zia Rita,\ndobbiamo imparare a chiedere quello che ci spetta, lavorando su\nnoi stesse, tirare fuori le nostre capacità per combattere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678113940.9917803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ronzulli: 'Maggioranza Ursula finita, il Ppe è con i Conservatori'",
        "date_raw": "Mon, 6 Mar 2023 11:44:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ronzulli-maggioranza-ursula-finita-il-ppe-e-con-i-conservatori_5533e8b6-eb34-4b32-8339-e1053495d32d.html",
        "subtitle": "\"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia.",
        "content": "    \"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia. Grazie all'incisiva azione del ministro Pichetto Fratin e di Forza Italia abbiamo ottenuto un grande risultato per impedire di infliggere un durissimo colpo all'industria automobilistica e provocare la perdita di 70mila posti di lavoro\". Così, in un'intervista al Giornale, la presidente dei senatori di Forza Italia, Licia Ronzulli.    \"Quanto è successo - ha proseguito- rappresenta anche una seria spaccatura all'interno della Commissione. La 'maggioranza Ursula' ha rappresentato una soluzione per garantire governabilità, ma adesso sta insieme per miracolo. Sarebbe più naturale una coalizione fra Ppe e Conservatori e auspichiamo che le prossime elezioni europee diano una chiara risposta in questa direzione\", ha concluso. ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678113941.0022907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: mercoledì chiudiamo discorso sulla giunta",
        "date_raw": "Mon, 6 Mar 2023 11:24:08 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/lombardia-fontana-mercoledi-chiudiamo-discorso-sulla-giunta_b9bbc27e-8ea9-41f2-9981-3ba3ec63af35.html",
        "subtitle": "'Vertice a Roma per scelta dei nomi migliori'",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - \"Mercoledì chiudiamo il discorso\ncon la determinazione dei nominativi migliori da scegliere. Il\nvertice sarà a Roma\". Lo ha detto il presidente di Regione\nLombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. \"Abbiamo parlato\ndi tante cose e per il momento - ha aggiunto - abbiamo superato\ni primi problemi legati alla delimitazione di alcune deleghe e\nall'individuazione delle singole competenze\", ha spiegato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678113941.0485847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comunali: in Sardegna si voterà il 28 e 29 maggio",
        "date_raw": "Mon, 6 Mar 2023 12:02:48 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/comunali-in-sardegna-si-votera-il-28-e-29-maggio_1fd6c50c-dea4-4735-88c8-990230b89306.html",
        "subtitle": "Nell'Isola elezioni due settimane dopo la data nazionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 06 MAR - In Sardegna le elezioni\namministrative si svolgeranno il 28 e 29 maggio, due settimane\ndopo la data fissata a livello nazionale. Il via libera è\narrivato dal vertice di maggioranza convocato dal governatore\nChristian Solinas proprio per decidere la data delle prossime\ncomunali.   \n\t\t\t\t   Al tavolo i coordinatori delle forze politiche che sostengono\nla Giunta di centrodestra e i responsabili dei partiti a livello\nterritoriale dei due Comuni al voto sopra i 15mila abitanti,\nAssemini e Iglesias. In totale nell'Isola andranno alle\nconsultazioni 38 Comuni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678113941.0637658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'abbattuti due caccia e un elicottero di Kiev'",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mosca-abbattuti-due-caccia-e-un-elicottero-di-kiev_33daca32-1757-44d4-a8d5-6df35a313289.html",
        "subtitle": "Intercettati anche 15 lanciarazzi Himars e Uragan",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Due caccia MiG-29 e Su-27 delle forze\nucraine sono state abbattute dai sistemi di difesa aerea russi.   \n\t\t\t\tSecondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto\nanche un un elicottero Mi-8 e nove droni.   \n\t\t\t\t   \"L'aviazione delle forze russe ha abbattuto un aereo Su-27\ndell'aeronautica militare ucraina in una battaglia aerea\nnell'area del villaggio di Trudoolenovka, regione di\nZaporizhzhia. Inoltre, un elicottero Mi-8 ucraino è stato\ncolpito nell'area del villaggio di Novopavlovka, Repubblica\npopolare di Donetsk\" ha specificato in una nota il ministero\ndella difesa russo.   \n\t\t\t\t   \"I sistemi di difesa aerea vicino alla città di\nKrasnoarmejsk, nel Donetsk, hanno abbattuto un aereo MiG-29\ndell'aeronautica militare ucraina\", ha concluso il ministero\naggiungendo che anche 15 lanciarazzi Himars e Uragan sono stati\nintercettati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678113941.0748284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev nomina nuovo responsabile anticorruzione",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/kiev-nomina-nuovo-responsabile-anticorruzione_30378039-432a-4337-a865-44925dcd1d9a.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - KIEV, 06 MAR - Il governo ucraino ha nominato oggi\nun nuovo responsabile dell'ufficio nazionale per\nl'anticorruzione (Nabu), lo riferiscono i media locali. Si\ntratta di Semen Kryvonos, in passato a capo della sovrintendenza\nall' urbanistica. La mossa rientra negli sforzi di Kiev di\nmostrate particolare impegno nella lotta alla corruzione,\npriorità quest'ultima espressa dall'Ue per l'Ucraina che ambisce\nall'adesione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678113941.1078017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Fontana: indignato dalle illazioni di Crisanti",
        "date_raw": "Mon, 6 Mar 2023 11:46:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/covid-fontana-indignato-dalle-illazioni-di-crisanti_605764df-8f6b-4722-92e1-c634d00045c7.html",
        "subtitle": "E' come lo ha definito Palù, un microbiologo esperto di insetti",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Le parole del microbiologo Andrea\nCrisanti, senatore e consulente della procura di Bergamo per\nl'inchiesta Covid, \"mi hanno molto indignato, più che darmi\nfastidio. Mi ha indignato che pretenda che teorie, frutto di sue\nvalutazioni del tutto personali, debbano diventare oggetto\naddirittura di un processo\". Lo ha detto il presidente di\nRegione Lombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. Per il governatore\nsi tratta di \"illazioni, assolutamente rispettabili\" ma \"di uno\nche, come l'aveva definito Palù (presidente dell'Aifa ndr), è un\nmicrobiologo esperto di insetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678113941.1312392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, grave e ingiusto accusare GdF e Guardia Costiera",
        "date_raw": "Mon, 6 Mar 2023 12:36:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/tajani-grave-e-ingiusto-accusare-gdf-e-guardia-costiera_edd630ac-5f51-453d-95c0-8d98ccc52cf7.html",
        "subtitle": "'Tragico errore di chi portava la barca e si è incagliato'",
        "content": " \"Quella di Cutro è una tragedia che non avremmo mai voluto vedere, a poche decine di metri dalla costa italiana. La Gdf e la Guardia Costiera hanno sempre fatto sempre di tutto per salvare vite umane: è grave accusarli, è un'accusa ingiusta. Nel 2022 hanno portato in salvo migliaia di vite. Io credo che sia stato un tragico errore di chi portava la barca verso la costa perché c'è stata una improvvisa virata e l'imbarcazione ha sbattuto contro la secca di Steccato di Cutro.    Ma comunque il problema va risolto a monte affinchè non ci siano più morti nel Mediterraneo, basta vittime innocenti dobbiamo impedire che partano barche della disperazione condotte da criminali che speculano sulla vita umana\". Lo ha detto a Tgcom 24 il ministro degli Esteri e vicepremier Antonio Tajani.    (ANSA).   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678113941.1420228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, cordoglio per migranti si tramuti in scelte concrete",
        "date_raw": "Mon, 6 Mar 2023 12:26:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-cordoglio-per-migranti-si-tramuti-in-scelte-concrete_6de79bb8-35e2-443b-962d-bc23fa51d393.html",
        "subtitle": "Da parte di tutti, dell'Italia e dell'Unione europea",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Di fronte all'evento drammatico\navvenuto sulle coste calabresi il cordoglio deve tradursi in\nscelte concrete, operative, da parte di tutti, dell'Italia e\ndella Ue, perchè questa è la risposta vera\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando all'università della Basilicata della tragedia di\nCutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678113941.157228,
        "language": "IT",
        "source": "ANSA"
    }
]
