[
    {
        "title": "Domani Nordio riferisce alla Camera su caso Cospito",
        "date_raw": "Tue, 31 Jan 2023 19:15:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/domani-nordio-riferisce-alla-camera-su-caso-cospito_147407a1-f13d-49bb-8b4b-bcc87f07e03e.html",
        "subtitle": "In Aula Montecitorio alle 16",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro della Giustizia Carlo\nNordio riferirà domani pomeriggio alle 16 all'Aula della Camera\nsulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la\nConferenza dei capigruppo di Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675208729.3521185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camera dà ok a istituzione commissione Antimafia",
        "date_raw": "Tue, 31 Jan 2023 19:07:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/camera-da-ok-a-istituzione-commissione-antimafia_a200625a-6a46-4fc3-bebd-ea70172d0ca7.html",
        "subtitle": "La proposta di legge ora passa al Senato",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Via libera pressochè unanime\ndell'Aula della Camera alla proposta di legge sulla istituzione\ndella commissione parlamentare antimafia in questa legislatura.   \n\t\t\t\t   Il testo, approvato a Montecitorio con 288 voti a favore,\nnessun contrario ed un astenuto, ora passa al Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675208729.3705459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carfagna, Meloni cede alla Lega su Autonomia",
        "date_raw": "Tue, 31 Jan 2023 19:20:24 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/carfagna-meloni-cede-alla-lega-su-autonomia_134bf86f-d1d1-457d-896a-298a946b7be8.html",
        "subtitle": "Riforma resta uno schiaffo ai cittadini del Sud",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per l'autonomia di Calderoli vale la\nproprietà commutativa: cambiando l'ordine delle bozze il\nrisultato non cambia. Anche nell'ultima versione la riforma\nresta uno schiaffo ai cittadini del Sud e rischia di essere una\npresa in giro per quelli del Nord. Perché delle due l'una: o in\nassenza di determinazione dei Lep l'autonomia non verrà attuata\noppure verrà realizzata senza che un solo Lep sia finanziato. In\nentrambi i casi spiace vedere come la Meloni abbia totalmente\nceduto alla propaganda della Lega\". Così Mara Carfagna,\npresidente di Azione, che aggiunge: \"Restano irrisolte tutte\nquelle criticità che non solo le opposizioni, ma anche imprese e\nmoltissimi amministratori locali, denunciano da tempo. Inoltre,\nla possibilità per le Regioni di chiedere la potestà di tutte le\n23 materie previste dalla riforma del Titolo V, senza tener\nconto che intanto il mondo è cambiato, è una follia. Pandemia e\ncrisi energetica ci hanno insegnato che scuola, infrastrutture,\nrapporti con l'Ue, politica energetica, commercio con l'estero\ndevono restare potestà statale. Il problema - conclude Carfagna\n- non è l'attuazione dell'autonomia differenziata, che anzi ci\nvede favorevoli. Il problema è l'autonomia modello Calderoli,\nche non rispetta il dettato costituzionale ed è destinata a\ndisegnare un'Italia ancora più spaccata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675208729.3875244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_37428e41-2a3e-4c4c-ae8e-9e8fb7f5e04f.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1675208729.3985567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sì delle Commissioni al dl Ong, giovedì in Aula",
        "date_raw": "Tue, 31 Jan 2023 21:10:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/si-delle-commissioni-al-dl-ong-giovedi-in-aula_a3e1f51a-2745-417f-8cfe-b612ed8838c5.html",
        "subtitle": "A favore la maggioranza, contrarie tutte le opposizioni",
        "content": "Le commissioni Affari costituzionali e Trasporti della Camera hanno dato il via libera al decreto sulle navi delle Ong, votando il mandato ai relatori.A favore la maggioranza, contrari tutti i gruppi dell'opposizione, che esprimeranno ciascuno un relatore di minoranza.Il decreto approda in aula giovedì per la discussione generale, mentre le votazioni slitteranno a dopo le regionali del 12 e 13 febbraio.   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675208729.4222307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675208729.4324908,
        "language": "IT",
        "source": "ANSA"
    }
]
