[
    {
        "title": "Conte, superbonus è \"decreto vergogna\", lo contrasteremo",
        "date_raw": "Fri, 17 Feb 2023 19:42:31 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/conte-superbonus-e-decreto-vergogna-lo-contrasteremo_df8986b1-8716-4dbc-8363-d35d6f381dca.html",
        "subtitle": "Hanno atteso il voto e il giorno dopo hanno tradito impegni",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"E' un decreto vergogna. Fdi, Lega e\nFi avevano assunto impegni precisi in campagna elettorale per\nsostenere il superbonus e i bonus edilizi; hanno aspettato che\nsi votasse e il giorno dopo hanno voltato le spalle  a famiglie\ne imprese\". Lo ha detto il leader di M5s Giuseppe Conte\nintervistato dal Tg3.   \n\t\t\t\t     Commentando l'affermazione di Giorgetti, secondo cui la\nmisura era \"scellerata\", Conte ha replicato: \"Scellerato è venir\nmeno agli impegni presi in campagna elettorale. Il superbonus ha\ncreato 900mila posti di lavoro, a tagliato un milione di\ntonnellate di CO2, ha dato ritorno alle Casse Stato per il 70%\".   \n\t\t\t\t   \"Noi siamo sempre stati disponibili per correttivi e\ndisincagliare i crediti. Saremo a fianco di tutte le\nassociazioni imprenditoriali, delle famiglie, per contrastare\nquesto decreto vergogna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676764830.456376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Undici navi nel Mar Nero, Mosca prepara l'attacco",
        "date_raw": "Fri, 17 Feb 2023 21:11:43 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/undici-navi-nel-mar-nero-mosca-prepara-lattacco_a31e5a54-89ae-46cc-ab8e-eb8f262cb26d.html",
        "subtitle": "Ma gli 007 Nato frenano: 'I russi hanno difficoltà enormi'",
        "content": "I segnali della rafforzata offensiva russa si cercano sul terreno anche oltre la linea del fronte dove - secondo più indicazioni, l'ultima da Sumy - . Ci sono anche le navi da guerra che si moltiplicano. La Marina russa avrebbe aumentato da sette a undici il numero di quelle schierate nel Mar Nero: trasportano missili Kalibr e al momento il totale dei razzi da crociera sarebbe di 24. Questo almeno stando a quanto riferiscono le forze navali ucraine, secondo le quali inoltre un'altra nave da combattimento della Federazione si trova nel Mar d'Azov e dieci sono nel Mediterraneo, cinque delle quali portaerei, con un totale di 72 missili a bordo.S guardando anche oltre il corpo a corpo in corso nell'est dell'Ucraina. E che sembrano anche confermare le previsioni, da più parti ribadite giorno dopo giorno, di un intervento pronto in occasione dell'anniversario dell'invasione, il prossimo 24 febbraio, ormai fra pochi giorni. Ciò che resta da capire è se le forze messe in campo siano sufficienti a sferrare un attacco che abbia esiti significativi e che non rimanga soltanto un'azione sì roboante ma dal valore in sostanza simbolico.Perché  nel mettere in piedi la nuova offensiva. L'analisi si basa sugli ultimi sviluppi e mette in evidenza che a Bakhmut - per esempio - gli ucraini sono \"sotto pressione\" ma i russi stanno pagando , con circa \"2.000 soldati\" morti solo lo scorso weekend per strappare \"pochi metri\" presso la città dell'Ucraina orientale ormai da tempo al centro della battaglia più furiosa e per questo ormai simbolo del braccio di ferro fra Kiev e Mosca.Più in generale poi, sempre secondo l'intelligence Nato, l'offensiva non si sta dipanando lungo tutto il fronte ma su \"piccoli punti di pressione\". Le truppe russe sono \"male equipaggiate e mal addestrate\" e al momento gli ucraini sembrano avere la situazione \"sotto controllo\".Intanto i , situato immediatamente a nord di Bakhmut, posto sull'autostrada M-03, l'unica importante via di rifornimento rimasta per le truppe ucraine a difesa della città. Ad affermarlo è stato il capo della milizia privata, Yevgeny Prigozhin, in una dichiarazione diffusa dal suo servizio stampa. \"Nonostante pesanti perdite, i ragazzi hanno occupato l'intero territorio di Paraskovievka, grazie a loro, eroi!\", ha esultato Prigozhin., dallo scorso dicembre, ha detto in serata il portavoce del consiglio per la sicurezza nazionale americana, John Kirby, in un briefing con la stampa. Quanto ail funzionario della Casa Bianca ha detto che \"negli ultimi giorni i russi hanno fatto progressi ma la città non ha un reale valore strategico\". riferisce che nelle scorse ore le forze di Kiev hanno effettuato cinque attacchi aerei contro i militari russi, mentre conta sei attacchi missilistici contro infrastrutture civili a Kupiansk, nell'oblast di Kharkiv, dieci attacchi aerei e più di 10 attacchi con lanciarazzi multipli. Tre abitazioni private e un edificio a più piani sono stati danneggiati. Sempre secondo l'aggiornamento dei vertici militari ucraini, diffuso dalla stampa locale, l'artiglieria russa ha colpito anche diversi insediamenti e distretti negli oblast di Chernihiv, Zapozhzhia, Kharkiv, Kherson, Donetsk e Lugansk.   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676764830.4708207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tessere gonfiate, nuovo scontro Schlein-Bonaccini",
        "date_raw": "Fri, 17 Feb 2023 21:24:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/tessere-gonfiate-nuovo-scontro-schlein-bonaccini_d10ab001-3600-4817-abba-17559d2f0fcd.html",
        "subtitle": "'Il governatore tace sul caso di Caserta'. La replica: sempre rigorosi",
        "content": "La polemica sulle tessere gonfiate si riaffaccia. L'esito definitivo del voto degli iscritti al Pd, atteso questo weekend, fa tornare a galla le tensioni fra i candidati che si sfideranno alle primarie del 26 febbraio: Stefano Bonaccini ed Elly Schlein. La Campania resta il terreno principale di scontro, con ricorsi e accuse.\"Pensavo che la battaglia contro modi di fare arroganti, ambigui e persino rivendicati potesse essere di tutti - ha detto il portavoce della mozione Schlein, il deputato Marco Furfaro - Mi spiace che Bonaccini e Picierno non abbiano niente da dire\". Il riferimento è alle anomalie nei tesseramenti in provincia di Caserta che, nei giorni scorsi, sono state al centro anche di un intervento del coordinatore della mozione Schlein, il senatore Francesco Boccia, contro il presidente del consiglio regionale Gennaro Oliviero, vicino a Bonaccini: \"Con sfrontatezza - ha attaccato Boccia - si è rivolto anche al Tar, ammettendo di essere l'organizzatore degli iscritti bloccati dagli organi di garanzia\".Per il comitato di Bonaccini ha replicato Andrea De Maria, che fa parte della commissione nazionale del partito incaricata di vigilare: \"Siamo intervenuti con grande determinazione su situazioni anomale sul tesseramento, peraltro specifiche e circoscritte - ha spiegato - Su precisa indicazione\" di Bonaccini \"ho sempre sostenuto il massimo rigore. Dispiace che si voglia continuare una polemica su questo punto. Difendiamo insieme il buon nome del Pd\". Contro le parole di Boccia, nel Casertano si sono schierati 22 sindaci e tre consiglieri provinciali, sostenitori della mozione Bonaccini, che hanno accusato il senatore di \"offendere una intera comunità democratica\".Mentre le squadre si davano battaglia sulle tessere,. \"Ho detto che capace l'hanno definita i cittadini votandola - ha chiarito il presidente dell'Emilia Romagna - ma io dico che il suo governo non sta facendo bene. Ha portato il suo partito dal 3 al 30% ma l'hanno votata gli elettori, non io. A sinistra c'è chi ha preferito battere la destra nei talk show, io preferisco vincere nelle urne\". - ha detto - Molte promesse mancate e questa inversione di rotta\" sul superbonus \"che credo sveli anche a molte persone che hanno votato la destra che sono molto inaffidabili\". Critico anche il leader della Cgil, Maurizio Landini, \"il nostro per ora è un giudizio negativo: per il confronto che non si è aperto con il sindacato e per le scelte che sono state fatte\". La sfida delle primarie sembra definita: il match del 26 sarà fra Bonaccini e Schlein.R. Fino a domenica, però, continua il voto nei circoli di Lazio e Lombardia. \"Io vi chiedo un voto utile per il dopo - ha detto Cuperlo in un video-appello - Noi non abbiamo mai accettato l'dea che tutto potesse risolversi in un derby per il primato e che alla fine qualcuno o qualcuna potesse alzare la coppa e dire: abbiamo vinto noi e adesso il partito è nostro\". Slitta invece di qualche giorno - fino al 22 per i fuorisede - l'iscrizione per votare on line alle primarie, per gli elettori che non possano andare ai gazebo. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676764830.4999177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montaruli si dimette, \"sono innocente, difendo istituzioni\"",
        "date_raw": "Sat, 18 Feb 2023 17:42:30 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/18/montaruli-si-dimette-sono-innocente-difendo-istituzioni_d805d9e6-6f2d-4914-a09a-ff839bdc5470.html",
        "subtitle": "Augusta Montaruli si dimette da sottosegretario all'Università, dopo la condanna definitiva per l'uso improprio dei fondi dei gruppi consiliari del Piemonte negli anni dal 2010 al 2014",
        "content": "\"Ho deciso di dimettermi dall'incarico di Governo - dice l'esponente di FdI - per difendere le istituzioni certa della mia innocenza\".\"Se ciò non avvenisse - spiega Montaruli in una lunga lettera in cui annuncia le proprie dimissioni - sarei come coloro che vorrebbero demolito il senso dello Stato, rendendolo debole con una ricerca costante di una giustificazione alle proprie azioni, sentendosi moralmente superiori o cercando di piegare le norme ai comportamenti, addirittura ostentando clemenza verso chi agita l'arma del ricatto e per scappare dalla legge si vorrebbe ridisegnare vittima, rimanendo nell'ombra davanti alla 'protesta più forte' di chi la vita se l'è tolta davvero poco più di un anno fa. Tutto questo sì è stato decisamente imbarazzante\".\"Ha finalmente fine un processo che è durato ben undici anni, per fatti che risalgono a 13 anni fa, articolato in cinque gradi di giudizio, con un'assoluzione piena in primo grado ed un esito ieri contrario. \", afferma Montaruli nella lettera.\"Considerata la particolarità dell'inchiesta non ho aspettato il giudizio dei magistrati per non rinviare sine die una valutazione attenta delle mie responsabilità politiche - aggiunge la deputata di FdI -. Se poi anche in punta di diritto oggi mi potessi sedere formalmente dalla parte della ragione non mi sentirei altrettanto sollevata in coscienza; non so francamente come facciano coloro che non essendo esenti dalle medesime responsabilità politiche se ne sono sottratti per tutti questi anni, nascondendosi nel silenzio o addirittura oggi parlandone a sproposito. Ciò nonostante non ho mai paragonato la mia vicenda a quella di altri per cui stranamente non è mai iniziata: non dovevo essere io ugualmente alleviata ma loro sottoposti allo stesso metro di giudizio. Non sono mai scappata. Non lo farò ora\". A conclusione della lunga lettera in cui annuncia le dimissioni da sottosegretario all'Università, \"per difendere le istituzioni certa della mia innocenza\", Montaruli scrive: \"Concludo oggi questa vicenda ringraziando tutti i protagonisti perché nel giudizio verso una ragazza di ventisei anni, entusiasta di entrare per la prima volta in un'assemblea legislativa e che riteneva di non dover dubitare delle indicazioni sulle modalità di uso dei fondi dei gruppi, non sono stati mai severi quanto il mio. In ciò - conclude - hanno determinato in maniera fondamentale, nel pubblico e nel privato, la donna che sono e che continua a battersi per ciò che è giusto\".\"Non possiamo che rispettare la decisione generosa e spontanea di Augusta Montaruli che, pur non avendo alcun obbligo a riguardo - tantomeno di legge - ha deciso di rassegnare le dimissioni dall'incarico di sottosegretario all'Università, che ha ricoperto con onore, capacità ed impegno costante\". Lo dichiarano in una nota congiunta i capigruppo di Fratelli d'Italia Tommaso Foti e Lucio Malan che aggiungono \"A Fratelli d'Italia la morale non la fa nessuno, tantomeno la sinistra del professionale malcostume\". \"La conosciamo fin dalla gioventù e ben sappiamo quanto ha sempre dato in termini di impegno per le battaglie della destra, mai risparmiandosi e sempre mettendo a servizio della stessa idee e progetti. Nel momento in cui, con una scelta personale, decide di lasciare questo ruolo che si era guadagnata sul campo, la abbracciamo con l'amicizia di sempre. La aspettiamo attiva e determinata, sia nel gruppo parlamentare sia nel partito, perché continui ad essere punto costante e prezioso riferimento e a trasfondere quell'entusiasmo che le deriva da una disinteressata passione. Gli avvoltoi, che pensavano di poter speculare politicamente e personalmente su una vicenda che ha toccato tanti, anche tra coloro che si erigono a censori, e colpito pochi, sono serviti\", aggiungo nella loro lunga nota congiunta i capigruppo di Fratelli d'Italia Tommaso Foti e Lucio Malan che concludono \"A Fratelli d'Italia la morale non la fa nessuno, tantomeno la sinistra del professionale malcostume\". \"Mulè pensava di metterci in difficoltà con le sue provocazioni: invece ha preso uno schiaffo morale dalla Montaruli la cui impronta gli manterrà la faccia ben più rossa di quanto rubiconda già sia.Che provocatorie insinuazioni vengano da un personaggio come Mulè, che di pregiudicati eccellenti nel suo partito ne vanta più di uno, è intollerabile\".Lo fanno notare fonti autorevoli di Fratelli d'Italia. Giorgio Mulè, deputato di FI, in mattinata ha detto a Rainews24: \"Montaruli o il suo partito devono trarre le conseguenze e capire cosa fare, nel suo caso c'è una condanna definitiva, si deve valutare se mette in imbarazzo il governo\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676764830.5617828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assessore pubblica foto Zelensky e bandiera Ucraina con svastica",
        "date_raw": "Sat, 18 Feb 2023 14:29:51 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/18/assessore-pubblica-foto-zelensky-e-bandiera-ucraina-con-svastica_6b820dd3-9147-4706-b5ca-3dfa36188c1c.html",
        "subtitle": "Polemiche nel Vicentino, il post su Facebook è stato rimosso",
        "content": "\n            \n            (ANSA) - VENEZIA, 18 FEB - La condivisione di un post su\nFacebook in cui un pupazzo con le sembianze di Volodymyr\nZelensky agita una bandiera ucraina con al centro una svastica\nha sollevato polemiche sull'assessore alla protezione civile del\ncoimune di Recoaro Terme (Vicenza), Giovanni Ceola. Lo riporta\noggi il Giornale di Vicenza.   \n\t\t\t\t   Il post, un fotomontaggio di un carro allegorico di\nCarnevale, è stato rimosso dal profilo social dell'esponente\ndella Giunta, ma l'opposizione ne ha chiesto le dimissioni;\nnessun commento finora sulla vicenda da parte del diretto\ninteressato e dell'amministrazione comunale.   \n\t\t\t\t   La capogruppo dell'opposizione in Consiglio, Stefania\nPastore, ha definito il post \"semplicemente vergognoso; Ceola\ndeve dimettersi. Certo, si dice che a Carnevale ogni scherzo\nvale, peccato che il post di Ceola sia tutto tranne che\ndivertente. Almeno sul tema dell'aggressione russa in Ucraina\npensavamo di essere tutti d'accordo nel condannarla ma non pare\nessere così\".   \n\t\t\t\t   Ceola è già stato sindaco di Recoaro, a fa parte del gruppo\ndi maggioranza al cui interno vi sono vari orientamenti\npolitici, dalla sinistra al centrodestra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676764830.573433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Pd: dai circoli Bonaccini al 54%, Schlein al 33,9%",
        "date_raw": "Sat, 18 Feb 2023 19:21:30 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/18/-pd-dai-circoli-bonaccini-al-54-schlein-al-339_108bbfd0-7464-4b67-832b-0db0caae3fab.html",
        "subtitle": "Cuperlo è al 7,5%, De Micheli al 4,46%",
        "content": "Bonaccini 71.043 voti, pari al 54,03%; Schlein 44.590 voti, pari al 33,91%; Cuperlo 9.977 voti pari al 7,5%; De Micheli 5.869 voti, pari al 4,46%.Sono questi i dati dei congressi di circolo forniti dalla commissione nazionale per il congresso del Partito Democratico aggiornati al 17 febbraio 2023. Hanno espresso la loro preferenza 132.033 votanti.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676764830.6001318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel Terzo Polo è scontro Calenda-Renzi sul partito unico",
        "date_raw": "Fri, 17 Feb 2023 21:29:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/nel-terzo-polo-e-scontro-calenda-renzi-sul-partito-unico_f09bbafd-bdf7-4d44-b63d-c11d1e5aa7e3.html",
        "subtitle": "Il leader di Azione: 'Farlo subito, da marzo'. Iv: 'Il problema è come'",
        "content": "Il partito unico si farà. Italia Viva e Azione su questo sono d'accordo. Su tutto il resto, nel Terzo Polo, le opinioni sembrano essere contrastanti, le prospettive divergenti. \"Io e Renzi non siamo mai stati amici, facciamo un percorso politico perché condividiamo alcune cose\", ha detto Calenda in diretta tv. Ma, al di là delle simpatie reciproche, le cose condivise sembrano ridursi, soprattutto dopo la performance delle elezioni regionali. Per il leader di Azione, lo scontro è sui tempi di costruzione del partito. Italia Viva non tergiversa e replica con i portavoce nazionali Ciro Buonajuto e Alessia Cappello. \"Renzi ha detto, sia privatamente a Calenda che pubblicamente, che siamo pronti a fare il partito unico anche subito.\". Guardando la disputa con l'ottica renziana, dunque, non ci sarebbe nessuna tensione sulla tempistica ma sul metodo. Il riferimento è al dibattito necessario per evitare una fusione a freddo. E il passo in avanti di Calenda, da questa sponda del Terzo Polo, è sembrato un po' troppo lungo. Il leader di Azione, nell'intervista televisiva, ha avvisato: \"non c'è tempo, gli elettori devono avere chiarezza che c'è un centro riformista liberaldemocratico\".E \"subito\", per Calenda, significa \"da marzo\". Della stessa idea sono Mara Carfagna, presidente di Azione, e Enrico Costa, vicesegretario. L'invito è a \"non temporeggiare\", a \"evitare la moviola\" La risposta di Italia Viva, però, non si limita alla nota di metodo. \"Se questo dibattito sul partito unico serve a cancellare le polemiche sulle regionali, va bene\", scrivono i portavoce. Il senatore Ivan Scalfarotto è più esplicito: \"noi siamo più convinti di tutti sul partito unico, ho l'impressione che questa discussione serva più a nascondere le tensioni post regionali che altro\".Un cenno implicito agli attriti degli ultimi giorni, sia sullo squilibrio tra i consiglieri eletti alle regionali, dove Italia Viva ha avuto la meglio, sia sulla guida di Carlo Calenda. Che risponde: \"\", L'ex ministro prova poi a tranquillizzare gli animi. \"Il percorso verso il partito unico - scrive il leader di Azione - è stato promesso agli elettori e discusso molte volte nel Comitato Politico: scrittura del manifesto, apertura alla sottoscrizione di cittadini e associazioni, costituente con voto degli iscritti per elezione organi dirigenti e leadership\". Per Calenda, quindi, il metodo c'è, eccome.E , che tanto fanno discutere: il 27 febbraio, quando Italia Viva e Azione si incontreranno nel comitato. E alla fine di una lunga giornata, fonti di Italia Viva provano a stemperare la tensione raccontando di un Renzi \"tranquillissimo\". Qui il partito unico continua a essere visto come una \"destinazione\" condivisa, o meglio, un \"destino\". Con questa convinzione, l'ex premier riunirà la settimana prossima parlamentari, consiglieri regionali e portavoce nazionali.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676764830.6354592,
        "language": "IT",
        "source": "ANSA"
    }
]
