[
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676960128.1265366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Francesco Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 19:19:51 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-francesco-pitrolo-medico-personale-di-mattarella_4263c80f-9c03-4e35-8c27-560e2f3be23d.html",
        "subtitle": "Era stato direttore dell'Unità di cardiologia dell'Ospedale Cervello di Palermo ",
        "content": "E' morto il professor Francesco Pitrolo, Medico personale del Presidente della Repubblica Sergio Mattarella cui era legato da una grande amicizia. Si apprende al Quirinale.Il professore Francesco Pitrolo, è morto nella notte a causa di un malore improvviso mentre era nel suo alloggio al Quirinale. In seguito al lutto che ha colpito il suo staff il presidente Mattarella ha annullato gli impegni pubblici di oggi.Medico e amico personale del Capo dello Stato, lascia la moglie Yvonne e la figlia Flora. Il professore Pitrolo dopo una serie di corsi di specializzazione negli Stati Uniti, era stato direttore dell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed era stato insignito del cavalierato di Gran Croce dell'Ordine al Merito della Repubblica Italiana nel novembre 2021.\"Non posso fare a meno di ringraziare i miei colleghi del reparto, professionalmente bravi, appassionati e molto coesi, che mi hanno permesso, nonostante il difficilissimo momento che ci ha visti in prima linea, di svolgere l'attività presso la presidenza della Repubblica. Senza di loro non ce l'avrei fatta\", aveva commentato dopo avere ricevuto l'onoreficienza. Professionista molto conosciuto a Palermo, da sempre medico personale di Mattarella, spesso lo accompagnava anche nelle visite ufficiali all'estero.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676960128.1466815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl carburanti: Camera conferma fiducia al governo, 174 sì",
        "date_raw": "Mon, 20 Feb 2023 18:59:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/dl-carburanti-camera-conferma-fiducia-al-governo-174-si_5166ed24-23f1-4aa5-84de-84ab225a3942.html",
        "subtitle": "Centosette i contrari ",
        "content": "La Camera conferma la fiducia al governo sul decreto legge carburanti con 174 voti a favore, 107 contrari e tre astenuti. La votazione finale sul provvedimento è attesa martedì mattina, al termine dell'esame degli ordini del giorno. Passerà quindi all'esame del Senato. Scade il 15 marzo Il testo conferma l'obbligo per i distributori su strade e autostrade di esporre i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. La misura dispone in particolare l'esposizione presso gli impianti di distribuzione sulla rete non autostradale, del prezzo medio regionale e, presso quelli autostradali, del prezzo medio nazionale praticato sulla rete. Tali valori sono calcolati dal ministero delle Imprese sulla base delle comunicazioni ricevute da tutti gli esercenti. Viene inoltre prevista una app per la consultazione dei prezzi (vengono previsti per la realizzazione 500 mila euro per il 2023 e 100 mila euro per il 2024. Quanto alle sanzioni, ci sono multe tra i 200 e i duemila euro per la violazione degli obblighi di esposizione o aggiornamento settimanale dei prezzi e una griglia di giornate di sospensione dell'attività. Il decreto poi rafforza i poteri del Garante per la sorveglianza dei prezzi (il cosiddetto 'Mister Prezzi'): viene chiamato, in particolare, a redigere una relazione trimestrale sui prezzi per verificare e prevenire comportamenti scorretti e disporrà la convocazione della Commissione di allerta rapida di sorveglianza dei prezzi, istituita dal Dl stesso (500 mila euro l'anno dal 2023 al 2025 sosterranno gli sforzi di adeguamento specialistico alle nuove competenze).",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676960128.171509,
        "language": "IT",
        "source": "ANSA"
    }
]
