[
    {
        "title": "PODCAST | Quella bandiera blu e gialla contro la tirannia. La scelta del direttore Luigi Contu ",
        "date_raw": "Sun, 12 Mar 2023 10:07:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/podcast-quella-bandiera-blu-e-gialla-contro-la-tirannia.-la-scelta-del-direttore-luigi-contu-_1a089209-afc7-4351-a476-f4f877f9ac34.html",
        "subtitle": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia",
        "content": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678691733.3776917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca presenta la giunta, 5 uomini e 5 donne",
        "date_raw": "Sun, 12 Mar 2023 12:01:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lazio-rocca-presenta-la-giunta-5-uomini-e-5-donne_1ad49bac-9a8c-4f46-b514-778a43c27d24.html",
        "subtitle": "Presidente tiene Sanità. Previsto assessorato alla Ricostruzione",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - È ufficialmente pronta la giunta\ndella regione Lazio. Ecco i 10 assessori del presiedente del\nLazio Francesco Rocca, presentati nella sede della presidenza in\nvia Cristoforo Colombo.  La squadra è composta da 5 donne e 5\nuomini. Il governatore, come già preannunciato terra la delega\nalla Sanità. Rocca ha inoltre annunciato l'ufficialità del capo\ndi Gabinetto Giuseppe Pisano. Per quanto riguarda la squadra:\nPer Fratelli d'Italia i 6 assessori sono: Giancarlo Righini\n(Bilancio, politiche agricole, caccia e pesca); Roberta\nAngelilli (vice presidente della giunta, Sviluppo economico,\ncommercio, industria e internazionalizzazione); Elena Palazzo\n(Ambiente, aree protette e biodiversità, assieme a sport e\nturismo ); Fabrizio Ghera (Mobilità, Trasporti, infrastrutture,\ne Rifiuti); Massimiliano Maselli (politiche sociali); la novità\nè Manuela Rinaldi (Lavori pubblici e politiche alle\nricostruzione). Per la Lega gli assessorati sono Rocca ha\nprevisto Pasquale Ciacciarelli (urbanistica e politiche\nabitative e politiche del mare ) e  Simona Baldassarre (cultura,\npari opportunità, politiche giovanili e della Famiglia ). Per\nForza Italia invece altri due assessorati: Giuseppe Schiboni\n(lavoro, Università, scuola, formazione, ricerca e merito); e\nLuisa Regimenti (al personale, sicurezza urbana e rapporti con\nenti locali). (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678691733.387451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein si prende il Pd: \"Estirpiamo cacicchi e capibastone\". Bonaccini presidente",
        "date_raw": "Sun, 12 Mar 2023 20:29:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lassemblea-del-pd-schlein-proclamata-segretaria_3d327465-eae6-4f7f-bd87-3fe7a42714dc.html",
        "subtitle": "L'assemblea dei Dem proclama la neosegretaria. Bonaccini eletto presidente: 'È il tempo di unire, indossiamo tutti la stessa maglietta'. Gribaudo e Capone le due vice, Fina tesoriere",
        "content": "Gli spazi della Nuvola danno già l'idea di un clima che è cambiato. L'ultima assemblea del Pd era stata all'auditorium Antonianum, nel centro di Roma: sale comode ma spazi dal sapore antico, abbastanza intimi. La prima della segretariaconta sull'immagine avveniristica del Centro congressi disegnato da Fuksas (La Nuvola), all'Eur: struttura aerea in ferro, scale mobili in serie un piano via l'altro, pochissima scenografia, almeno fuori dalla sala che accoglie i delegati.Nel suo primo discorso da segretaria, dopo la proclamazione, Schlein mette in fila i punti: \"Chi aveva scommesso sulla fine del Pd ha perso. Siamo ancora qui, più forti e uniti, e stiamo arrivando. Sarà questa per noi un nuova primavera\". Applausi e standing ovation. \r\n\r\nPer un giorno il Pd tiene sotto il tappeto divisioni, rivalità, invidie, ripicche. : un solo contrario sui quasi mille delegati. \"Non mi sento minoranza né opposizione - dice - il Pd è casa mia\". Un messaggio che sembra pensato più per convincere i suoi che gli altri. Perché che Bonaccini si senta a casa si vede. E' fra i primi ad abbracciare Schlein, le siede accanto finché stanno in platea, poi intona con lei l'inno d'Italia. Anche se qualche mugugno qua e là emerge. Graziano Delrio ammette: \"C'è preoccupazione\" fra i cattolici \"è inutile negarlo. Ma non devono esserci pregiudizi\".E Paola De Micheli: \"Un problema lo abbiamo, con il mondo cattolico: i disagi di alcuni non vanno sottovalutati o trattati in maniera fastidiosa\". Ma non è il giorno buono per chi abbia sassolini nelle scarpe. Quando parlano dei punti del programma, i propositi di Schlein e quelli di Bonaccini spesso si sovrappongono. \"Questo è il tempo di unire - ribadisce il neopresidente - non ci possono essere altre magliette che indossiamo che non siano quelle del Pd\". Schlein lo cita chiudendo l'assemblea: \"La maglietta è una sola, è la nostra, viva il Pd, viva la Repubblica italiana\". L'accordo sui vertici del partito per ora tiene. Le vice di Bonaccini sono due esponenti Pd vicine a Schlein: la deputata Chiara Gribaudo e la presidente del Consiglio regionale pugliese Loredana Capone. Tesoriere viene eletto Michele Fina. Voto quasi unanime anche per la direzione: entrano alcuni componenti di Articolo Uno, come Alfredo D'Attorre e Maria Cecilia Guerra, e i leader delle Sardine, Mattia Santori e Jasmine Cristallo.Ma è il giorno di Schlein. La segretaria avverte: \"Non vogliamo più vedere irregolarità sui tesseramenti, abbiamo dei mali da estirpare, non vogliamo più vedere capibastone e cacicchi vari\". Parla dei casi di tessere gonfiate al sud, durante il congresso. Ma qualcuno, fra sé e sé, traduce \"capibastone\" con \"capicorrente\". Le prossime settimane saranno decisive per capire se davvero i malesseri che affliggono il Pd da sempre sono stati sedati: c'è da scegliere segreteria e capigruppo. Terreni storici di battaglie sanguinarie. Letta mette in guardia Schlein: \"La comunità dei democratici e delle democratiche ti ha chiesto di fare le scelte che devi attuare senza andare a negoziare e trattare con nessuna corrente\". Altro tema da mezzogiorno di fuoco, le alleanze. Anche su quello, per mettere tutti d'accordo - dentro e fuori il Pd - ci sarà da scalare pareti. \"Dobbiamo cercare di dialogare con le altre forze di opposizione - ribadisce Schlein - ci sono terreni comuni, abbiamo la responsabilità di esplorarli insieme, dobbiamo partire da qui\".Schlein guida il Pd. Un'altra donna, Giorgia Meloni, guida il governo. \"Mi avete spesso sentito dire che c'è molta differenza fra una leadership femminile e una leadership femminista - rimarca la segretaria Pd -. Sappiamo che non servono donne in posizioni da leader se non si spendono per migliorare le condizioni di tutte le donne\". E poi, il refrain simbolo della sua segreteria: \"Non ci hanno visto arrivare: lo dico a Meloni, il soffitto di cristallo non si rompe da sole\". Mentre l'assemblea sta finendo, arriva la notizia di un altro naufragio. \"Una vergogna\", dice Schlein. Sui migranti, le scelte del governo sono \"inumane\".\r\n\r\n",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678691733.3980632,
        "language": "IT",
        "source": "ANSA"
    }
]
