[
    {
        "title": "In corso alla Camera riunione del giurì d'onore su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 12:08:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/in-corso-alla-camera-riunione-del-giuri-donore-su-caso-cospito_12d8471b-6652-44d5-b0b4-2de4559f8eaa.html",
        "subtitle": "Oggi si esamina la relazione conclusiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - E' in corso a Montecitorio quella che\ndovrebbe essere riunione conclusiva del giurì d'onore \ncostituito sulle affermazioni del deputato di Fdi Giovanni\nDonzelli nei confronti di tre deputati del Pd (tra cui la\ncapogruppo Debora Serracchiani). In questa riunione dovrebbe\nessere licenziata la relazione conclusiva da trasmettere al\npresidente della Camera Lorenzo Fontana. Pare però che la\nrelazione non dovrebbe essere letta in Aula in questa settimana.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678900526.4356647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppie gay: Sala, la sinistra si esponga per i diritti dei figli",
        "date_raw": "Wed, 15 Mar 2023 17:43:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "Il sindaco probabilmente non parteciperà al presidio organizzato fra gli altri da Sentinelli e Famiglie arcobaleno. Schlein: 'Aderiamo alla manifestazione di Milano'",
        "content": "\"Credo che sia giusto far sentire la voce e manifestare, però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse\", ha detto il sindaco di Milano, Giuseppe Sala, commentando lo stop alla trascrizione dei figli delle coppie omogenitoriali imposto al Comune e il presidio di protesta in programma sabato davanti alla prefettura. \"Ne ho discusso anche con la neo segretaria del Pd Elly Schlein - ha concluso - che concorda sul fatto che questo ormai è un tema politico da regolamentare. Dicano quello che vogliono fare\".Il sindaco probabilmente non parteciperà al presidio organizzato fra gli altri da Sentinelli e Famiglie arcobaleno. \"No, non penso - ha spiegato a margine della presentazione del concorso Back to Talent -. Faremo una conferenza stampa venerdì a cui parteciperò. Non penso che sabato andrò in manifestazione. Milano è stata in prima linea anche rispetto al supporto al ddl Zan e poi abbiamo visto come è finita, io ci metto sempre la faccia ma vorrei essere certo che soprattutto la mia parte politica poi faccia il suo\".Per Sala, comunque, \"non è una battaglia contro il governo. È una battaglia che impegna la mia parte politica. In questo momento abbiamo deciso di fare così, di interrompere, e non è un problema di coraggio politico perché quello non mi manca. Ma non voglio dare illusioni alle famiglie - ha aggiunto - non voglio fare una cosa che poi viene impugnata dalla procura poche settimane dopo. Perché altrimenti sarebbe davvero un bel pasticcio\".\"Ora la cosa che mi preoccupa - ha aggiunto - è che, se fino a due giorni fa sembrava che la registrazione di figli di due donne nati all'estero fosse salvaguardata, il prefetto mi ha detto invece che la Procura ha impugnato quattro di questi casi\". \"Io non do colpa a nessuno perché ognuno fa la sua parte, ma mi sembra un'escalation che va verso un ritorno al passato e al negare alcuni diritti - ha aggiunto - Il punto non è tanto prendersela con la Cassazione, che fa la sua parte, il problema è che che la politica deve dire cosa ne pensa su un tema del genere\".Duro il commento anche del segretario di +Europa Riccardo Magi: \"Davanti a un vuoto di tutela dei diritti dei bambini talmente grave, riconosciuto nel 2021 anche dalla Corte Costituzionale, la posizione del Governo è inaccettabile e crudele. Siamo ben consapevoli che le posizioni di questa destra sul matrimonio egualitario, sulle adozioni da parte di coppie omogenitoriali, sulla Procreazione Medicalmente Assistita e sulla Gestazione per Altri siano diametralmente opposte alle nostre, ma oggi il tema è tutelare i diritti di bambini già venuti al mondo ad avere una famiglia che garantisca loro il mantenimento, l'educazione, i diritti successori, indipendentemente da come siano nati\". Per Magi \"non è tollerabile in un Paese europeo che ancora esista una categoria di bambini che per volontà dello Stato rischiano di essere 'non riconoscibili'. Per questo, da inizio Legislatura abbiamo depositato una Proposta di legge che va nella direzione opposta rispetto alla grave decisione assunta ieri dal Senato contro il Regolamento Europeo per il riconoscimento di parità di diritti dei figli di genitori dello stesso sesso. Si tratta - prosegue Magi - di una proposta estremamente puntuale, non ideologica, che non entra nel merito dei requisiti necessari per accedere a tecniche di procreazione medicalmente assistita in Italia, ma si limita a chiarire che qualunque bambino, indipendentemente da come siano nato, debba avere il diritto di essere riconosciuto dai due genitori che hanno voluto metterlo al mondo. Mi auguro - conclude il segretario di +Europa - che raccolga il consenso di tutte le opposizioni\". \"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali. Questo deriva dalla scelta scellerata di questa maggioranza di tentare di affossare un regolamento europeo che tratta dei diritti transfrontalieri al riconoscimento della filiazione e riguarda la tutela del diritto alla mobilità all'interno dell'Ue, riguarda la reciprocità e la non discriminazione, e si pone in linea con la giurisprudenza delle Corti europee e non incide invece sulla competenza nazionale, sul diritto di famiglia,sul quale comunque ci vorrebbe una modifica a mio avviso, ma non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Ad annunciare l'adesione del Pd alla manifestazione di sabato a Milano è la segretaria Dem Elly Schlein conversando con i cronisti alla Camera.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678900526.4681754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti, sulla crisi di Svb: 'Sistema italiano solido, ha regole diverse' ",
        "date_raw": "Wed, 15 Mar 2023 14:28:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/giorgetti-sulla-crisi-di-svb-sistema-italiano-solido-ha-regole-diverse-_0876d2a4-f04b-465f-99bc-9963be4a0216.html",
        "subtitle": "Il superbonus ha generato 120 miliardi di debito'",
        "content": "Sul superbonus e il meccanismo della cessione del credito, \"siamo dovuti intervenire d'urgenza per mettere in sicurezza i conti dello Stato ed evitare che nuovi illusi venissero attratti dalla trappola dello sconto in fattura. Mi stupisco che una parte della classe dirigente non lo capisca\". Così il ministro dell'economia Giancarlo Giorgetti, sottolineando che il meccanismo della super agevolazione sui lavori edilizi \"ha generato 120 miliardi di debito maturato\" che lo Stato \"dovrà pagare\". \"Non potevamo procrastinare un solo giorno di più\", ha aggiunto ribadendo che il Governo. \"Non è disponibile a spostare la data del blocco\".\"Le banche italiane sono solide. Le regole del nostro sistema bancario sono diverse da quello americano\", è la risposta del ministro dell'Economia a chi gli chiedeva se era preoccupato per il sistema bancario italiano dopo il fallimento di Svb, a margine di un convegno sul bonus fiscale a Roma.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678900526.4800775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sui migranti la nostra coscienza è a posto",
        "date_raw": "Wed, 15 Mar 2023 15:15:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sui-migranti-la-nostra-coscienza-e-a-posto_83e041b0-50aa-4e27-9fb1-11d13c919ede.html",
        "subtitle": "Altri attaccano il governo e non dicono nulla sugli scafisti",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci saranno partenze su barche\nin pessime condizioni e con pessime condizioni meteo ci saranno\nperdite di vite. Bisogna investire sulle rotte legali, ed è\nesattamente il lavoro che sta facendo il governo. La nostra\ncoscienza è a posto, spero che chi attacca il governo ma non\ndice una parola sugli scafisti possa dire lo stesso\". Lo ha\ndetto la premier Giorgia Meloni alla Camera rispondendo\nall'interrogazione di Riccardo Magi, segretario di +Europa sl\nnaufragio di un'imbarcazione carica di migranti al largo delle\ncoste libiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678900526.4928322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678900526.5082297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratoianni, solo in Italia la patrimoniale è un tabù",
        "date_raw": "Wed, 15 Mar 2023 12:06:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/fratoianni-solo-in-italia-la-patrimoniale-e-un-tabu_0e37792f-1a30-4c9f-bb2e-eb2c641edab1.html",
        "subtitle": "Anche Biden ha annunciato tassa del 25% sui redditi miliardari",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il presidente Usa Biden ha\nannunciato una tassa del 25% sui redditi dei miliardari per\nfinanziare la riforma sanitaria e un lieve aumento del prelievo\nsui redditi superiori ai 400mila dollari annui. A Strasburgo 130\neurodeputati hanno firmato una petizione per chiedere\nl'introduzione di una tassa sulle grandissime ricchezze in tutta\nl'Unione Europea: 1,5% sui patrimoni superiori ai 50 milioni. È\nincredibile non averne sentito parlare. Perché in Italia per\ntroppi  media, ma anche per una parte della politica\nprogressista, la parola \"patrimoniale\" è ancora una bestemmia. E\nquindi non si pronuncia e non se ne parla\". Lo afferma il\nsegretario nazionale di Sinistra Italiana Nicola Fratoianni,\nparlamentare dell'Alleanza Verdi Sinistra.   \n\t\t\t\t  \"Mentre proprio persino negli Usa, nella patria del\ncapitalismo - prosegue il leader di SI - è caduto il tabù, in\nItalia si fa ancora molta fatica. Anzi avanza la flat tax e i\nfavori fiscali ai più ricchi. Eppure dovrebbe essere chiaro che\nnon esiste alternativa alla destra - conclude Fratoianni - senza\ngiustizia sociale; e non esiste giustizia sociale senza\naumentare il contributo dei più ricchi per aiutare chi ha di\nmeno. Ma fa così tanta paura questa cosa?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678900526.5200825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, su case green Ue rischia di danneggiare l'Italia",
        "date_raw": "Wed, 15 Mar 2023 15:59:01 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-su-case-green-ue-rischia-di-danneggiare-litalia_2d53066b-88ba-44ba-8286-af2420cb1436.html",
        "subtitle": "Scelta irragionevole mossa da un approccio ideologico",
        "content": "Un approccio del governo improntato sulla sostenibilità ambientale \"non ci impedisce di fare valutazioni critiche su iniziative legislative comunitarie che a nostro avviso, se non vengono opportunamente rimodulate, rischiano di danneggiare il nostro tessuto economico: è il caso ad esempio della proposta di direttiva sulle cosiddette case green\". Lo ha dichiarato Giorgia Meloni in Aula a Montecitorio rispondendo all'interrogazione di Angelo Bonelli. Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\".    \"Con il voto di ieri il Pe ha ritenuto di inasprire ulteriormente il testo iniziale e questa scelta, che consideriamo irragionevole, mossa da un approccio ideologico, impone al governo di continuare a battersi per difendere gli interessi dei cittadini e della nazione\", ha aggiunto Meloni.      ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678900526.5440164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verso decreto legge per il Ponte sullo Stretto domani in Cdm",
        "date_raw": "Wed, 15 Mar 2023 13:05:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/verso-decreto-legge-per-il-ponte-sullo-stretto-domani-in-cdm_75dc8251-6b3f-4732-bb51-44c26454af4d.html",
        "subtitle": "Provvedimento aggiunto all'ordine del giorno del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il decreto legge per il Ponte sullo\nStretto dovrebbe entrare fra i provvedimenti all'esame del\nConsiglio dei ministri di domani. L'ordine del giorno della\nriunione del pre-Consiglio in programma oggi alle 16.30, a\nquanto si apprende, è stato infatti integrato, con un dl \"per la\nrealizzazione del collegamento stabile tra la Sicilia e il\ncontinente\", presentato dalla Presidenza del Consiglio e dal\nMinistero per le infrastrutture e i trasporti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678900526.5545056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sul nucleare serve un chiaro indirizzo del Parlamento",
        "date_raw": "Wed, 15 Mar 2023 16:01:11 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sul-nucleare-serve-un-chiaro-indirizzo-del-parlamento_e0973fc8-5519-4cf1-b13a-a1480d89768b.html",
        "subtitle": "Il governo è ispirato dal principio della neutralità tecnologica",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Sul tema dell'eventuale\nautorizzazione alle centrali nucleari, l'atteggiamento del\ngoverno rimane pragmatico, ispirato al principio di neutralità\ntecnologica, in ogni caso non intendiamo intraprendere su questo\nalcuna azione in assenza di un eventuale atto di indirizzo del\nParlamento\". Lo ha detto Giorgia Meloni in Aula a Montecitorio\nrispondendo all'interrogazione di Angelo Bonelli. Il deputato di\nAvs ha chiesto alla premier qual è \"la strategia energetica del\ngoverno per raggiungere gli obiettivi climatici al 2030 fissati\ndall'unione europea e se nell'ambito di questa strategia è\nprevista l'autorizzazione a centrali nucleari da fissione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678900526.5668187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Meloni-Schlein. Premier stoppa il salario minimo",
        "date_raw": "Wed, 15 Mar 2023 17:07:39 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/confronto-meloni-schlein.-premier-stoppa-il-salario-minimo_3b1046b4-3c97-4a90-9f31-25bd4d5272a9.html",
        "subtitle": "La segretaria dem, siete incapaci, approssimativi e insensibili",
        "content": "Confronto in Aula alla Camera fra la presidente del Consiglio Giorgia Meloni e la segretaria del Pd Elly Schlein nel corso del premier time. La nuova leader dei Dem chiede l'introduzione del salario minimo anche in Italia ma la presidente del Consiglio ribadisce di preferire altre strade: \"Il governo non è convinto che la soluzione sia il salario minimo legale. Non ho un approccio ideologico ma pragmatico, il salario può non diventare un parametro aggiuntivo delle tutele ma un parametro sostitutivo e nel nostro sistema rischierebbe di creare situazioni peggiori di quelle che abbiamo oggi. Credo sia più efficace estendere la contrattazione collettiva anche ai settori dove oggi non è prevista e lavorare per combattere le discriminazioni e le irregolarità\". \"Siete in carica da soli 5 mesi, è vero, ma state andando nella direzione sbagliata. Sul piano sociale, la vostra azione si definisce con tre parole: incapacità, approssimazione ed insensibilità, ma la vostra propaganda sta sfumando\"\", la replica della segretaria Dem.      ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678900526.578038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti dopo intossicazioni studentesse",
        "date_raw": "Wed, 15 Mar 2023 15:14:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/iran-oltre-100-arresti-dopo-intossicazioni-studentesse_bd21f95d-9482-42d3-9689-838a868abf6f.html",
        "subtitle": "Più di 5000 hanno inalato gas tossico in classe da novembre",
        "content": "- Almeno 118 persone sono state arrestate in relazione alle intossicazioni in classe di almeno 5000 studentesse avvenute a partire da fine novembre in centinaia di scuole di 25 province dell'Iran. Lo ha fatto sapere il portavoce della polizia Saeed Montazeralmahdi, come riporta Isna, parlando della scoperta di \"circa 9000 pacchetti di sostanze maleodoranti\" e del coinvolgimento nelle intossicazioni da parte di \"studenti e individui solo per l'entusiasmo\".    Le intossicazioni sono state riportate per la prima volta il 30 novembre nella città di Qom e hanno creato indignazione tra i genitori e la popolazione a causa della mancanza di iniziative per affrontare il problema da parte del governo e del suo possibile coinvolgimento nella questione. I leader religiosi e gli ayatollah di Qom hanno chiesto all'amministrazione iraniana di \"farla finita con le giustificazioni e smettere di dare la colpa a nemici interni o esterni per gli incidenti\". (ANSA).   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678900526.5889199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: Valditara, non sono favorevole alla sospensione per i bulli",
        "date_raw": "Wed, 15 Mar 2023 16:04:38 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/scuola-valditara-non-sono-favorevole-alla-sospensione-per-i-bulli_361bfa45-d2bb-4f20-83f7-8194938b1271.html",
        "subtitle": "Non è uno strumento per recuperare chi fa atti di questo tipo",
        "content": "\"Non sono favorevole all'istituto della sospensione\" per gli studenti che compiono atti di bullismo: \"meno scuola non è uno strumento che serve a recuperare lo studente che compie atti di questo tipo\". Lo ha detto il ministro dell'Istruzione e del Merito, , in un'audizione alla commissione Cultura del Senato sugli episodi di violenze su insegnati e personale scolastico.\"Ho chiesto ai miei uffici - ha aggiunto poi Valditara - di avviare un monitoraggio generalizzato su ogni episodio di violenza e bullismo che si verifica nelle istituzioni scolastiche\". \"Come ministro ho assunto il compito di ridare autorevolezza ai docenti, di riportare la cultura del rispetto nelle aule, e un principio di serenità all'interno delle scuole: abbiamo necessità che siano luoghi di studio e di lavoro senza tensioni\" e \"ritengo necessario un grande patto di corresponsabilità che coinvolga innanzitutto le famiglie\". Lo ha detto Valditara spiegando di aver ricevuto al ministero quattro segnalazioni. Valditara ha ricordato di aver istituito \"un tavolo di confronto con le associazioni dei genitori e degli studenti, un tavolo di consulenza. Stimolerò le loro risposte e interventi per costruire un percorso nell'ambito di quella grande alleanza\". Sarà anche necessario, ha detto il ministro, un censimento degli episodi. L'8 febbraio è stata emanata una circolare sulla rappresentanza da parte dell'Avvocatura dello Stato agli insegnanti vittime di violenze, da allora - ha spiegato - \"al ministero sono arrivate ben 4 segnalazioni di episodi di violenza ai danni di insegnanti\". In conclusione, Valditara ha citato Giorgio La Pira: \"Quest'anno è il 75/mo dall'entrata in vigore della nostra Costituzione e non possiamo non ricordare quella bellissima introduzione di La Pira, destinata a inquadrare quelli che sarebbero poi stati i principi fondamentali. La Pira sottolineava come nella risposta alle dittature nazi-fasciste che avevano violentato l'umanità nei decenni precedenti occorreva ribaltare l'impostazione valoriale: non più lo Stato al centro, ma la persona al centro, che significa avere a cura la cultura del rispetto verso chiunque. Bisogna far sì che la violenza venga bandita da ogni classe e che i docenti e studenti godano di quel rispetto che ogni persona deve vedersi garantito\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678900526.6159701,
        "language": "IT",
        "source": "ANSA"
    }
]
