[
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676978133.326161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:42 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_8029aee4-077a-4a9b-b920-16c69929d6ad.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676978133.3360982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini (53%) e Schlein (35%) sfida ai gazebo per la segreteria del Pd",
        "date_raw": "Mon, 20 Feb 2023 16:14:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/pd-bonaccini-53-e-schlein-35si-sfideranno-ai-gazebo_6cd6e817-bea7-4cdc-abc4-7abcbe08e1ce.html",
        "subtitle": "Dati definitivi del voto nei circoli per la scelta del nuovo segretario dei dem. Letta: 'Straordinaria partecipazione iscritti, unica in Italia'",
        "content": "Stefano Bonaccini al 52,87% con 79.787 voti, Elly Schlein al 34,88% con 52.637 voti, Gianni Cuperlo al 7,96% con 12.008 voti e Paola De Micheli al 4,29% con 6.475 voti. Sono i dati definitivi del voto nei circoli Pd per la scelta del nuovo segretario. I dati sono diffusi dalla Commissione nazionale per il congresso del Partito Democratico.I congressi nei circoli si sono svolti dal 3 al 19 febbraio. Hanno votato 151.530 iscritti. Bonaccini e Schlein, quindi, si sfideranno alle primarie del 26 febbraio: potranno votare anche i non iscritti.\"150 mila persone, iscritte al Pd, sono venute a votare e hanno selezionato Bonaccini-Schlein in vista delle Primarie Pd di domenica. Un risultato straordinario di partecipazione politica, unico in italia. Siamo orgogliosi della nostra comunità. A domenica!\", scrive su Twitter il segretario Pd, Enrico Letta.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676978133.513412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd:Letta, straordinaria partecipazione iscritti, unica in Italia",
        "date_raw": "Mon, 20 Feb 2023 16:10:58 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/pdletta-straordinaria-partecipazione-iscritti-unica-in-italia_cc15ed95-ae4e-4bf3-9ccf-64e68be29ca3.html",
        "subtitle": "\"Siamo orgogliosi della nostra comunità\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"150 mila persone, iscritte al Pd,\nsono venute a votare e hanno selezionato Bonaccini-Schlein in\nvista delle Primarie PD di domenica. Un risultato straordinario\ndi partecipazione politica, unico in italia. Siamo orgogliosi\ndella nostra comunità. A domenica!\". Lo scrive su Twitter il\nsegretario Pd, Enrico Letta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676978133.5281546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: 'Serve un cambio di passo di Eni ed Enel'",
        "date_raw": "Mon, 20 Feb 2023 22:00:38 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/lega-serve-un-cambio-di-passo-di-eni-ed-enel_9e55b374-5c57-4f83-82a9-a50bcea5a653.html",
        "subtitle": "'L'Italia deve mostrarsi all'altezza delle sfide più delicate'. Maggioranza in fibrillazione anche sulla Rai",
        "content": "Si riaccende la partita sulle nomine delle grandi società partecipate dallo Stato. E a dare il la, a circa un mese dalla presentazione delle liste per i rinnovi dei cda, è la Lega, che chiede un cambio di rotta sui vertici di Eni ed Enel. Un sasso lanciato al resto della maggioranza e a palazzo Chigi, soprattutto per aprire la discussione. Ma anche per essere in gioco in prima linea e non da gregario. \"L'Italia deve mostrarsi all'altezza delle sfide più delicate, a partire dalla politica energetica su cui il governo è particolarmente attento\", è la premessa del ragionamento che viene da fonti qualificate del partito di Salvini. \"È bene sottolineare che anche le grandi aziende di Stato come Eni ed Enel devono cambiare profondamente le loro politiche e il loro approccio alla modernità. Serve un cambio di passo\".E, a quanto filtra in ambienti della Lega, questo approccio non va assolutamente letto come una pura e semplice richiesta di poltrone ma come la necessità di modellare con nuovi criteri di scelta tutto il sistema delle partecipate Resta il fatto, che dopo l'alert lanciato sulla Rai, via Bellerio torna a farsi sentire su un tema che coinvolge una sessantina di consigli di amministrazione di controllate pubbliche. In primo luogo perchè un tavolo tecnico non esiste ancora, anche se alcune fonti di maggioranza liquidano la discussione come prematura. Si apriranno i dossier non prima di marzo, sono convinti in molti nella maggioranza. Altri ammettono che si è comunque in alto mare. Da qui la fibrillazione. La Lega se ne fa interprete e prova a forzare la mano, citando espressamente le due importanti aziende pubbliche del settore energetico.Parole che tra le forze politiche vengono lette anche come la preoccupazione che su questo dossier la premier possa seguire il cosiddetto metodo Draghi, con decisioni che metteranno i partiti di fronte al fatto compiuto. Giorgia Meloni potrebbe dettare la linea non solo sui nomi dei prossimi vertici delle grandi imprese pubbliche, ma anche sul risiko delle poltrone nei consigli di amministrazione, si ragiona in alcuni settori della maggioranza. Un esempio sarebbe la Rai, su cui Palazzo Chigi sembra aver scelto, al momento, la strada della cautela. Per ora non sarebbe in discussione la sorte dell'ad Carlo Fuortes, nominato nel 2021 e con un mandato che scade fra un anno. Ma le pressioni sono forti anche su questo fronte, con la poltrona del tg1, occupata attualmente da Monica Maggioni, che resta ambitissima. Così come quella di Stefano Coletta, il responsabile di Rai1 - reduce da un'edizione del festival di Sanremo poco amata - considerato - nella maggioranza -figlio di una stagione passata.Un discorso a parte viene fatto sull'organigramma dell'Eni. L'orientamento che circola tra i partiti di governo è che sarà molto difficile sostituire l'amministratore delegato Claudio De Scalzi dopo la performance mostrata negli accordi energetici con l'Algeria e la Libia su cui Meloni si è spesa in prima persona. Piuttosto, si tratterebbe di rivedere il blocco del management intermedio, creatosi - strato dopo strato - con scelte prese da altri partiti, a cominciare dal Pd - è la convinzione - e in altre situazioni. Partita diversa per l'Enel: al posto del Ceo Francesco Starace, alla guida dal 2014, da tempo si fa il nome di Stefano Donnarumma ma le carte sono ancora copertissime. In questo quadro complesso scatta il gioco dei veti incrociati e delle partite di scambio tra i partiti. Un gioco che fa entrare in primo piano proprio le nomine ancora in ballo per la Rai. Ma la situazione è ancora ferma al palo, e in molti guardano ai piani alti di palazzo Chigi e del Tesoro per cercare di capire che tipo di partita si potrà giocare nei prossimi mesi su questo fronte.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676978133.5724201,
        "language": "IT",
        "source": "ANSA"
    }
]
