[
    {
        "title": "Giorgetti, sulla crisi di Svb: 'Sistema italiano solido, ha regole diverse' ",
        "date_raw": "Wed, 15 Mar 2023 14:28:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/giorgetti-sulla-crisi-di-svb-sistema-italiano-solido-ha-regole-diverse-_0876d2a4-f04b-465f-99bc-9963be4a0216.html",
        "subtitle": "Il superbonus ha generato 120 miliardi di debito'",
        "content": "Sul superbonus e il meccanismo della cessione del credito, \"siamo dovuti intervenire d'urgenza per mettere in sicurezza i conti dello Stato ed evitare che nuovi illusi venissero attratti dalla trappola dello sconto in fattura. Mi stupisco che una parte della classe dirigente non lo capisca\". Così il ministro dell'economia Giancarlo Giorgetti, sottolineando che il meccanismo della super agevolazione sui lavori edilizi \"ha generato 120 miliardi di debito maturato\" che lo Stato \"dovrà pagare\". \"Non potevamo procrastinare un solo giorno di più\", ha aggiunto ribadendo che il Governo. \"Non è disponibile a spostare la data del blocco\".\"Le banche italiane sono solide. Le regole del nostro sistema bancario sono diverse da quello americano\", è la risposta del ministro dell'Economia a chi gli chiedeva se era preoccupato per il sistema bancario italiano dopo il fallimento di Svb, a margine di un convegno sul bonus fiscale a Roma.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678937425.9510903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678937425.967695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti dopo intossicazioni studentesse",
        "date_raw": "Wed, 15 Mar 2023 15:14:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/iran-oltre-100-arresti-dopo-intossicazioni-studentesse_bd21f95d-9482-42d3-9689-838a868abf6f.html",
        "subtitle": "Più di 5000 hanno inalato gas tossico in classe da novembre",
        "content": "- Almeno 118 persone sono state arrestate in relazione alle intossicazioni in classe di almeno 5000 studentesse avvenute a partire da fine novembre in centinaia di scuole di 25 province dell'Iran. Lo ha fatto sapere il portavoce della polizia Saeed Montazeralmahdi, come riporta Isna, parlando della scoperta di \"circa 9000 pacchetti di sostanze maleodoranti\" e del coinvolgimento nelle intossicazioni da parte di \"studenti e individui solo per l'entusiasmo\".    Le intossicazioni sono state riportate per la prima volta il 30 novembre nella città di Qom e hanno creato indignazione tra i genitori e la popolazione a causa della mancanza di iniziative per affrontare il problema da parte del governo e del suo possibile coinvolgimento nella questione. I leader religiosi e gli ayatollah di Qom hanno chiesto all'amministrazione iraniana di \"farla finita con le giustificazioni e smettere di dare la colpa a nemici interni o esterni per gli incidenti\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678937425.9775677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sul nucleare serve un chiaro indirizzo del Parlamento",
        "date_raw": "Wed, 15 Mar 2023 16:01:11 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sul-nucleare-serve-un-chiaro-indirizzo-del-parlamento_e0973fc8-5519-4cf1-b13a-a1480d89768b.html",
        "subtitle": "Il governo è ispirato dal principio della neutralità tecnologica",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Sul tema dell'eventuale\nautorizzazione alle centrali nucleari, l'atteggiamento del\ngoverno rimane pragmatico, ispirato al principio di neutralità\ntecnologica, in ogni caso non intendiamo intraprendere su questo\nalcuna azione in assenza di un eventuale atto di indirizzo del\nParlamento\". Lo ha detto Giorgia Meloni in Aula a Montecitorio\nrispondendo all'interrogazione di Angelo Bonelli. Il deputato di\nAvs ha chiesto alla premier qual è \"la strategia energetica del\ngoverno per raggiungere gli obiettivi climatici al 2030 fissati\ndall'unione europea e se nell'ambito di questa strategia è\nprevista l'autorizzazione a centrali nucleari da fissione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678937426.0050087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella alla Cgil, potenziare la dignità del lavoro",
        "date_raw": "Wed, 15 Mar 2023 15:30:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-alla-cgil-potenziare-la-dignita-del-lavoro_35228191-1f0f-4952-b0d7-c685f0b3fa05.html",
        "subtitle": "Il sindacato ha un ruolo autorevole per accompagnare innovazioni",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il lavoro è strettamente legato alla\ncausa della democrazia, alla pace, alla libertà delle persone e\ndelle comunità. Potenziarne la dignità e radicarlo nel contesto\ndi trasformazioni così veloci è attestazione di fedeltà alla\nCostituzione\". Lo scrive il capo dello Stato Sergio Mattarella\nin un messaggio in occasione del XIX Congresso Nazionale della\nCGIL. \"L'augurio è che abbiate a continuare a contribuirvi\",\naggiunge. \"Il sindacato, insieme alle altre espressioni\ndell'autonomia sociale, ha un ruolo autorevole nel concorrere a\nprogettare e ad accompagnare il Paese alle innovazioni\nnecessarie\", scrive ancora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678937426.0160143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sui migranti la nostra coscienza è a posto",
        "date_raw": "Wed, 15 Mar 2023 15:15:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sui-migranti-la-nostra-coscienza-e-a-posto_83e041b0-50aa-4e27-9fb1-11d13c919ede.html",
        "subtitle": "Altri attaccano il governo e non dicono nulla sugli scafisti",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci saranno partenze su barche\nin pessime condizioni e con pessime condizioni meteo ci saranno\nperdite di vite. Bisogna investire sulle rotte legali, ed è\nesattamente il lavoro che sta facendo il governo. La nostra\ncoscienza è a posto, spero che chi attacca il governo ma non\ndice una parola sugli scafisti possa dire lo stesso\". Lo ha\ndetto la premier Giorgia Meloni alla Camera rispondendo\nall'interrogazione di Riccardo Magi, segretario di +Europa sl\nnaufragio di un'imbarcazione carica di migranti al largo delle\ncoste libiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678937426.025892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: giurì d'onore, Donzelli non ha leso onorabilità dei deputati del Pd",
        "date_raw": "Wed, 15 Mar 2023 20:03:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cospito-giuri-donore-donzelli-non-ha-leso-onorabilita-_aae5f0f5-961b-44de-8f06-7bc84cdb2bb5.html",
        "subtitle": "Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito",
        "content": ". Emerge dalla relazione della Commissione Speciale che viene letta nell'Aula di Montecitorio da Sergio Costa, che ha presieduto la commissione speciale. Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito, e in tanti si sono avvicinati a Donzelli per abbracciarlo. Alcuni han scattato dei selfie con lui. Il  della Camera ha esaminato le sole affermazioni di Giovanni Donzelli in Aula, non la fonte delle notizie che il deputato di Fdi ha dato: di quello si occupano altre autorità. Lo ha specificato nell'Aula della Camera  leggendo la relazione della commissione di Inchiesta. Costa parla in un'Aula affollatissima di deputati. Legge una corposa relazione che, ha ribadito, stamani è stata approvata all'unanimità. In particolare, si tratta del passaggio, pronunciato il 31 gennaio in Aula a Montecitorio durante le dichiarazioni di voto finali sulla proposta di legge per istituire la commissione Antimafia in questa legislatura, in cui Donzelli dice che Cospito \"incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando che andavano a incoraggiarlo nella battaglia\".\"Nel corso dell'audizione, il deputato Donzelli ha evidenziato come i deputati Serracchiani, Lai e Orlando fossero sicuramente interessati alla salute e alle condizioni di detenzione del Cospito ma che a suo avviso il contesto precedente e successivo alla visita abbia potuto avere, anche indirettamente, l'effetto dell'incoraggiamento sul Cospito. La commissione ha preso atto che, secondo quanto affermato in audizione, le parole utilizzate nel suo intervento in Aula, seppure con toni che appaiono politicamente aspri, intendevano essere testimonianza di una preoccupazione riguardo ad eventuali effetti indiretti su un affievolimento dell'istituto di cui all'articolo 41 bis nei confronti del Cospito pertanto non lesive dell'onorabilità dei deputati Lai, Serracchiani e Orlando\". Lo ha detto nell'Aula della Camera il deputato M5s  su Giovanni Donzelli di Fdi. Immediatamente dopo la fine della relazione, i deputati di Fdi hanno applaudito, e in tanti si sono avvicinati a Donzelli per abbracciarlo. Alcuni han scattato dei selfie con lui.  - \"Donzelli si è rimangiato con il Giurì le parole che ha detto in Aula consapevole del fatto che ha leso la nostra onorabilità. Ha fatto marcia indietro su tutta la linea ed ha detto di essere consapevole che con le sue parole la nostra onorabilità era stata lesa. Il giurì ha confermato il diritto-dovere per dei parlamentari di fare in vista in carcere. E ha costretto a fare marcia indietro a Donzelli\". Lo afferma il capogruppo del Pd alla Camera Debora Serracchiani riferendosi alla relazione del Giurì d'onore sul caso Donzelli. \"Emerge che la nostra onorabilità è stata lesa e Donzelli ha dovuto rimangiarsi quello che aveva detto per non incorrere in una censura\", conclude.\"L'onorevole Donzelli non ha leso alcuna onorabilità dei deputati Serracchiani, Orlando e Lai. La relazione conclusiva del giurì d'onore mette fine ad un'inutile polemica alimentata dal Pd. A nome del gruppo di Fdi alla Camera esprimo la più totale vicinanza al collega Giovanni Donzelli sul quale nessuno di noi ha mai dubitato. Con buona pace di chi ne aveva addirittura chiesto le dimissioni\". Lo ha dichiarato il capogruppo di Fratelli d'Italia alla Camera dei deputati, .   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678937426.0552034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Meloni-Schlein. Premier stoppa il salario minimo",
        "date_raw": "Wed, 15 Mar 2023 17:07:39 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/confronto-meloni-schlein.-premier-stoppa-il-salario-minimo_3b1046b4-3c97-4a90-9f31-25bd4d5272a9.html",
        "subtitle": "La segretaria dem, siete incapaci, approssimativi e insensibili",
        "content": "Confronto in Aula alla Camera fra la presidente del Consiglio Giorgia Meloni e la segretaria del Pd Elly Schlein nel corso del premier time. La nuova leader dei Dem chiede l'introduzione del salario minimo anche in Italia ma la presidente del Consiglio ribadisce di preferire altre strade: \"Il governo non è convinto che la soluzione sia il salario minimo legale. Non ho un approccio ideologico ma pragmatico, il salario può non diventare un parametro aggiuntivo delle tutele ma un parametro sostitutivo e nel nostro sistema rischierebbe di creare situazioni peggiori di quelle che abbiamo oggi. Credo sia più efficace estendere la contrattazione collettiva anche ai settori dove oggi non è prevista e lavorare per combattere le discriminazioni e le irregolarità\". \"Siete in carica da soli 5 mesi, è vero, ma state andando nella direzione sbagliata. Sul piano sociale, la vostra azione si definisce con tre parole: incapacità, approssimazione ed insensibilità, ma la vostra propaganda sta sfumando\"\", la replica della segretaria Dem.      ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678937426.0653493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, su case green Ue rischia di danneggiare l'Italia",
        "date_raw": "Wed, 15 Mar 2023 15:59:01 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-su-case-green-ue-rischia-di-danneggiare-litalia_2d53066b-88ba-44ba-8286-af2420cb1436.html",
        "subtitle": "Scelta irragionevole mossa da un approccio ideologico",
        "content": "Un approccio del governo improntato sulla sostenibilità ambientale \"non ci impedisce di fare valutazioni critiche su iniziative legislative comunitarie che a nostro avviso, se non vengono opportunamente rimodulate, rischiano di danneggiare il nostro tessuto economico: è il caso ad esempio della proposta di direttiva sulle cosiddette case green\". Lo ha dichiarato Giorgia Meloni in Aula a Montecitorio rispondendo all'interrogazione di Angelo Bonelli. Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\".    \"Con il voto di ieri il Pe ha ritenuto di inasprire ulteriormente il testo iniziale e questa scelta, che consideriamo irragionevole, mossa da un approccio ideologico, impone al governo di continuare a battersi per difendere gli interessi dei cittadini e della nazione\", ha aggiunto Meloni.      ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678937426.0872993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: \"Invitiamo +Europa a partecipare al partito unico\" ",
        "date_raw": "Wed, 15 Mar 2023 22:37:02 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/calenda-invitiamo-europa-a-partecipare-al-partito-unico-_9c38f69d-430f-47b6-8708-8a2e16adddbd.html",
        "subtitle": "Invito ufficiale al Comitato per partito dei liberaldemocratici",
        "content": "\"Abbiamo deciso di invitare formalmente +Europa a partecipare al processo costitutivo del partito unico dei liberaldemocratici. Li inviteremo a venire già alla prossima riunione del Comitato\". Lo ha detto all'ANSA Carlo Calenda al termine della riunione del Comitato politico della Federazione Azione-Italia Viva da lui presieduto. \"Sono molto d'accordo\", ha aggiunto, sulla proposta di Iv di allargare il processo di costituzione del partito unico, evitando la somma tra i due partiti. \"Anche da questo nasce l'esigenza di invitare subito +Europa a partecipare e anche la parte popolare del Pd che non si ritrova più in quel partito\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678937426.098364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, finché io al governo l'Italia non accederà al Mes",
        "date_raw": "Wed, 15 Mar 2023 15:35:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-finche-io-al-governo-litalia-non-accedera-al-mes_a3965552-6386-4499-99bd-bacc2df88a01.html",
        "subtitle": "Temo che non potranno accedere neanche gli altri",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci sarà un governo guidato da\nme l'Italia non potrà mai accedere al Mes. E temo che non\npotranno accedere neanche gli altri\". Lo ha detto la premier\nGiorgia Meloni alla Camera rispondendo all'interrogazione del\ndeputato del Terzo polo Luigi Marattin sulle intenzioni del\ngoverno sulla ratifica del Mes. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678937426.1086762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678937426.1369781,
        "language": "IT",
        "source": "ANSA"
    }
]
