[
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675869326.3788154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, con Strangio presi tre latitanti in pochi giorni",
        "date_raw": "Wed, 8 Feb 2023 12:45:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-con-strangio-presi-tre-latitanti-in-pochi-giorni_4a22db72-8c62-4439-b9b0-9211fca73cc9.html",
        "subtitle": "La lotta alla criminalità è un obiettivo prioritario del Governo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Con la cattura a Bali di Antonio\nStrangio è stato messo a segno il terzo arresto contro\npericolosi latitanti nell'arco di pochi giorni, dopo quelli di\nEdgardo Greco in Francia, irreperibile da 17 anni, e di Matteo\nMessina Denaro. Desidero esprimere la mia soddisfazione e le mie\npiù vive felicitazioni a tutte le forze di intelligence,\ndell'ordine e di polizia che permettono questi straordinari\nrisultati. La lotta contro la criminalità e contro tutte le\nillegalità resta un obiettivo prioritario del nostro Governo\".   \n\t\t\t\tLo dichiara la premier, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675869326.4081848,
        "language": "IT",
        "source": "ANSA"
    }
]
