[
    {
        "title": "Berlusconi, Forza Italia è determinante nel centrodestra",
        "date_raw": "Tue, 14 Feb 2023 12:42:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/berlusconi-forza-italia-e-determinante-nel-centrodestra_142aebb0-6042-4c34-a4a2-da6c6822c1a1.html",
        "subtitle": "La nostra azione è compresa ed apprezzata dagli italiani",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Ringrazio gli elettori della\nLombardia e del Lazio che hanno confermato come il centro-destra\ndi governo rappresenti la maggioranza degli italiani, e come,\nall'interno del centro-destra, Forza Italia sia determinante\nnumericamente e politicamente\". Lo scrive sui social il leader\ndi Forza Italia Silvio Berlusconi.   \n\t\t\t\t\"La conferma dei risultati delle elezioni politiche - prosegue\n-- dimostra che la nostra azione nella maggioranza e nel governo\nè compresa e apprezzata dagli italiani. Si deve tenere conto che\nForza Italia non esprimeva nessuno dei due candidati presidenti,\nche hanno avuto un effetto trainante sulle liste dei loro\npartiti, tuttavia Forza Italia ha raccolto in entrambe le\nregioni un consenso pari o superiore a quello delle recenti\nelezioni politiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676377829.322606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: la strategia di Conte non sfonda, tensione col Pd",
        "date_raw": "Tue, 14 Feb 2023 10:32:36 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-la-strategia-di-conte-non-sfonda-tensione-col-pd_d55046ca-3fda-4c86-a8c8-da4004482143.html",
        "subtitle": "\"Letta ha poco da festeggiare. Campane a morto per noi? Esagerati\"",
        "content": ", ma si difende dagli attacchi che arrivano dal Nazareno ai danni del suo Movimento. \"Qualcuno suona già le campane a morto per il M5s - dichiara - ma io non esagererei la portata che rimane circoscritta sul piano territoriale a queste elezioni\". La dichiarazione è rivolta soprattutto ai democratici, \"molto concentrati sulla nostra performance\". Da qui la difesa giocata con una freccia scoccata verso il segretario uscente. \"Ascoltare il redivivo Letta che dalle dichiarazioni entusiastiche sembra stappare bottiglie di champagne sulla performance del Pd\" non è accettabile per il presidente pentastellato. \"Francamente avrei poco da festeggiare\", aggiunge con una punta di ironia. Dalla sede nazionale del M5s a Roma, in via di Campo Marzio, Conte fa riferimento proprio al Lazio, \"dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra\". È da questa Regione, infatti, dove il M5s ha rotto l'alleanza con i Dem, che arrivano le critiche più dure.In primis dal candidato D'Amato: \"i veri sconfitti nel Lazio sono il M5s\". Un'analisi anticipata dal segretario Dem: \"l'Opa contro il Pd ha fatto male a chi l'ha tentata\". Fallito dunque, per Letta, il tentativo di sostituzione come forza principale dell'opposizione. Una lettura che Conte rispedisce al mittente, ridimensionando la portata dell'esito elettorale. Per il presidente M5s si tratta di un risultato \"in linea con le serie storica sui territori del M5s, dove non avendo delle strutture territoriali non riusciamo sicuramente a brillare\".Assicura quindi l'impegno a \"fare di più sui territori\" e difende la sua scelta di aver anteposto il programma al cartello elettorale. E lo fa citando quella somma algebrica che, almeno in Lazio, \"comunque ci avrebbe dato per perdenti\", afferma. La questione alleanze, aperta in campagna elettorale e deflagrata nelle prime ore dopo la chiusura delle urne, ha così un elemento in più per essere discussa. E da questa parte del 'campo largo' c'è una consapevolezza in più: \"I numeri ci dicono che con un'accozzaglia elettorale non saremmo andati da nessuna parte\". La difesa del leader arriva subito dopo le parole della candidata Donatella Bianchi, arrivata nel tardo pomeriggio nella sede nazionale per certificare un risultato \"lontano dalle ambizioni e dalle aspettative\". In una sala blindatissima hanno aspettato i risultati i capigruppo al Senato e alla Camera Barbara Floridia e Francesco Silvestri. Con loro il senatore Ettore Licheri, la deputata Vittoria Baldino e la vicepresidente M5s Paola Taverna. Ma è spettato al presidente, arrivato ben oltre le 18, a studiare la risposta sul piano nazionale a quelle che per Bianchi sono state delle \"provocazioni\" giunte dalle altre forze politiche.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676377829.3329701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Fdi vince ovunque nel Lazio, tramonta il campo largo",
        "date_raw": "Mon, 13 Feb 2023 21:28:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-fdi-vince-ovunque-nel-lazio-tramonta-il-campo-largo_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "A Roma affluenza ai minimi, il Pd tiene, tracollo pentastellati",
        "content": "Il centrodestra riconquista il Lazio e lo fa con una vittoria netta trainata da Fratelli d'Italia, che vince ovunque e si conferma il primo partito con oltre il 34% superando il risultato delle politiche dello scorso settembre quando aveva ottenuto il 31,44%, prendendo come riferimento la Circoscrizione Lazio del Senato. Una vittoria netta. Francesco Rocca, il manager della sanità con il culto del fare voluto dalla premier Giorgia Meloni, è il nuovo governatore con il 49,92% quando sono state scrutinate 2.031 sezioni su 5.306. Il centrodestra vince anche a Roma, che stavolta non premia il centrosinistra, fiaccato anche dall'astensione record. E tramonta così il campo largo, l'alleanza Pd-M5s, al governo della regione con Nicola Zingaretti. Non ce l'ha fatta il candidato dem Alessio D'Amato, assessore alla sanità uscente in prima linea nella battaglia contro il Covid, che ottiene il 36,56%, in termini percentuali più di quel 33% con cui Zingaretti vinse nel 2018, anche se con oltre un milione di voti e un'affluenza al 66,55%. Il Pd però tiene con circa il 21% in linea con il 21,25% delle regionali del 2018 ed anzi migliora rispetto al 18,32% delle ultime politiche. Non riesce l'exploit a Donatella Bianchi, la giornalista Rai, in corsa per i Cinque Stelle che si ferma a circa il 12%. Anzi i pentastellati arretrano: alle regionali del 2018 Roberta Lombardi prese il 27%, mentre alle politiche il M5s aveva il 14,8%. Ora come voto di lista si attesta a poco più del 9%. A pesare sul risultato l'astensione record, l'affluenza nel Lazio si è quasi dimezzata rispetto alle precedenti regionali del 2018 passando dal 66,55% al 37,2%. Il record negativo è stato a Roma dove l'affluenza si è fermata al 33,11% contro il 63,11% delle regionali del 2018. Ha votato un elettore su tre, mentre quasi il 70% ha disertato le urne, specie in periferia. Alle comunali dell'ottobre 2021 al primo turno andò a votare il 48,54% e al secondo turno il 40,68% degli aventi diritto. Solo in centro e nelle zone semicentrali, Ztl compresa, si è votato un po' di più: 39,16% nel II municipio (Parioli-Trieste) e nel I municipio, cioè il centro storico 35,48%. Il record dell'astensionismo, con il 27,55% di affluenza, c'è stato nella periferia di Tor Bella Monaca seguita da Ostia con il 29,89%. La vittoria di Rocca restituisce un quadro politico regionale ridisegnato, come era già nelle premesse della sfida elettorale. Il centrodestra, trainato da Fdi e dal candidato voluto dalla premier Meloni, va oltre anche quel quasi 45% ottenuto alle politiche e il 36% delle regionali del 2018 è un ricordo lontano. Fratelli d'Italia si conferma primo partito e vince ovunque, con oltre il 33%, un balzo netto rispetto all'8,69% delle regionali del 2018. Forza Italia e Lega restano ai livelli delle politiche, intorno al 6%. E traina la vittoria con punte del 44% in provincia di Latina e quasi del 42% a Viterbo. Due province dove Rocca fa il pieno: a Latina con il 73,14% e nella Tuscia con il 63,65% con 50 sezioni scrutinate su 295, Il centrodestra vince anche Roma con il 46,36% ottenuto da Rocca, superando il 40,60% delle politiche, quando sono state scrutinate circa il 40% delle sezioni. FdI si conferma primo partito con oltre il 33%, più del 30% delle politiche, prendendo come riferimento la circoscrizione Lazio 1 della Camera e va ben oltre il 17,42% delle comunali del 2021. Il partito della premier Meloni è primo in tutti i municipi e in centro è al 26,76%, davanti al Pd che si attesta al 25,07%. Nella Capitale il centrosinistra con il 39% ottenuto da Alessio D'Amato va meglio del 30% delle politiche. Anche la formazione di Calenda non dà l'apporto sperato attestandosi al circa il 6%, contro il 9,42% delle politiche. Così il centrosinistra stavolta non vince. Roma non lo salva.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676377829.344432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca, sarò davvero il presidente di tutti",
        "date_raw": "Tue, 14 Feb 2023 12:43:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/lazio-rocca-saro-davvero-il-presidente-di-tutti_219a0e6a-c04d-4d8b-8968-842161348ace.html",
        "subtitle": "'Preoccupazione principale sanità, già a lavoro su giunta'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Occorre infondere nuova fiducia e\nriportare le persone a una partecipazione democratica più\nattiva. La qualità della vita dei cittadini del Lazio sarà la\nmia priorità. Sarò davvero il Presidente di tutti. Sono sicuro\nche trasformeremo questa regione, riavvicinandola ai reali\nbisogni e alle esigenze delle persone e del territorio\". Lo\nscrive il neo presidente della Regione Lazio, Francesco Rocca,\nin un contributo pubblicato su \"Leggo\". \"Il calo della\npartecipazione è una tendenza che va avanti da troppi anni, non\nsolo in Italia peraltro. Ecco perché il peso della\nresponsabilità di questa vittoria per me è doppio\", afferma\nRocca, ribadendo che la \"preoccupazione principale rimane la\nsanità che intendo seguire molto da vicino\". Il neo presidente\npoi assicura: \"Per la composizione della Giunta siamo già al\nlavoro con tutta la coalizione per scegliere una squadra\nall'altezza della sfida che ci attende. Una sfida entusiasmante,\nuna responsabilità enorme. Ma prima di tutto, consentitemi, un\ngrande orgoglio e un grande onore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676377829.3604174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva l'emendamento soppressivo del governo sui diritti tv",
        "date_raw": "Tue, 14 Feb 2023 13:28:47 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/arriva-lemendamento-soppressivo-del-governo-sui-diritti-tv_1c562111-0474-4f3e-a2d3-92de97271883.html",
        "subtitle": "Via dal Milleproroghe il prolungamento a 5 anni dei contratti",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Sopprimere il comma 5-bis\ndell'articolo 16 del milleproroghe. E' quanto prevede un\nemendamento del governo presentato al decreto e che, come\nannunciato, stralcia la norma che prevedeva, con una serie di\npaletti, il prolungamento da 3 a 5 anni dei contratti in essere\nsui diritti tv degli eventi sportivi. La norma, entrata nel\nprovvedimento attraverso un emendamento a prima firma Claudio\nLotito riguardava, tra l'altro, Dazn e Sky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676377829.3794506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: in Lombardia FdI primo, Lega regge. M5s non basta a Pd",
        "date_raw": "Mon, 13 Feb 2023 21:35:17 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-in-lombardia-fdi-primo-lega-regge.-m5s-non-basta-a-pd_3daa9b34-9889-4609-9b72-cd005dbf7872.html",
        "subtitle": "Astensionismo record, exploit lista Fontana, delude Terzo Polo",
        "content": "E' una vittoria che riporta il centrodestra ai tempi di Roberto Formigoni che vinse tre delle sue quattro elezioni con la maggioranza assoluta lasciando le briciole ai suoi avversari. Attilio Fontana ci arrivò vicino nel 2018, quando si fermò al 49,7% con quasi due milioni e 800mila voti mentre questa volta, complice un'astensione mai vista in Lombardia con l'affluenza al 41,6%, con un numero di voti inferiori supera abbondantemente la soglia del 50%. Con una differenza non da poco, però: non è più il suo partito, cioè la Lega, la prima forza della Regione, anche se Matteo Salvini può essere soddisfatto del 17%, risultato in netto calo rispetto al 29,6% di cinque anni fa ma in crescita rispetto al 13% preso in Lombardia alle politiche dello scorso anno.Per la prima volta è infatti Fratelli d'Italia \"la forza trainante della coalizione\", come l'ha definita Daniela Santanchè, dopo un enorme salto in avanti che porta il partito di Giorgia Meloni dal 3,6% del 2018 al 26% di oggi. Dando vita a inediti equilibri nel centrodestra in una giunta prima saldamente nelle mani di Forza Italia, dimezzata in cinque anni dal 14% al 7%, e poi della Lega. Partito che però esprime sempre il presidente, forte anche di un risultato eccellente anche nelle zone colpite dal covid come Brescia e Bergamo, dove ha superato il 60%, e forte anche della sua lista che supera il 6%, andando a insidiare appunto il partito di Silvio Berlusconi come terza forza della coalizione. Solo il risultato di Milano è l'unica magra consolazione per Pierfrancesco Majorino, che alla luce dei risultati non sarebbe riuscito a vincere neanche con l'intero campo largo. Tiene il Pd, che migliora seppur di poco i risultati del 2018 e del 2022 superando il 20% ma gli alleati del Movimento 5 stelle non arrivano neanche al 5%, crollando rispetto al 17% delle scorse regionali quando si presentarono da soli. Non va per niente meglio a Letizia Moratti, che sperava di drenare voti sia a destra che a sinistra e invece, a metà scrutinio, non è riuscita a superare neanche la soglia del 10%. E se la sua lista civica ha ottenuto un discreto 5%, si è invece fermata al 4% l'alleanza tra Azione e Italia Viva che in Lombardia alle politiche era andata meglio rispetto al dato nazionale. Moratti non entrerà quindi in consiglio regionale, mentre Majorino ha confermato che lascerà il suo seggio da eurodeputato per guidare l'opposizione in Lombardia, una regione che da 28 anni il centrosinistra non riesce a governare e così sarà anche per i prossimi cinque.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676377829.4157143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, a un anno da inizio guerra siamo più uniti che mai",
        "date_raw": "Tue, 14 Feb 2023 10:40:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/austin-a-un-anno-da-inizio-guerra-siamo-piu-uniti-che-mai_27b402ae-1e8c-4f80-b861-a2b06c982f0b.html",
        "subtitle": "'Kiev vincerà nonostante arretramenti, noi ci siamo'",
        "content": "\"A un anno dall'inizio della guerra voluta da Vladimir Putin siamo più uniti che mai e siamo pronti a sostenere l'Ucraina nelle difficili settimane che abbiamo davanti\". Lo ha detto il segretario di Stato Usa per la Difesa Lloyd Austin III aprendo la riunione del formato di Ramstein.    \"Nonostante alcuni arretramenti l'Ucraina ha mostrato che prevarrà in questa guerra e che questi arretramenti non saranno altro che temporanei: il gruppo di Ramstein sosterrà Kiev per tutto il tempo necessario, daremo ciò che abbiamo promesso e faremo sì che gli equipaggiamenti siano integrati nel campo di battaglia\". Lo ha detto il segretario di Stato Usa per la Difesa Lloyd Austin III. (ANSA).   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676377829.429833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, con cattura Messina Denaro supremazia legge su mafia",
        "date_raw": "Tue, 14 Feb 2023 12:38:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarella-con-cattura-messina-denaro-supremazia-legge-su-mafia_e1561c23-fea2-4115-8f26-4d7ddc455070.html",
        "subtitle": "Capo dello Stato incontra vertici delle forze di sicurezza",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Il presidente della Repubblica Sergio\nMattarella ha espresso \"la riconoscenza della Repubblica\" per la\ncattura di Matteo Messina Denaro \"sottolineando come questo\nsuccesso dell'azione della Magistratura e di tutte le Forze di\nPolizia, che vi si sono impegnate con tenacia e dedizione, abbia\nmanifestato la supremazia della legge sul crimine e abbia\nrafforzato la fiducia dei cittadini in una società libera dalla\npresenza della mafia\". Lo afferma  il capo dello Stato\nincontrando ieri pomeriggi al Quirinale i vertici delle forze di\nsicurezza. (segue) (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676377829.4401317,
        "language": "IT",
        "source": "ANSA"
    }
]
