[
    {
        "title": "Schlein, più che il nome è importante cambiare linea Pd",
        "date_raw": "Thu, 23 Feb 2023 11:08:28 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-piu-che-il-nome-e-importante-cambiare-linea-pd_09499e4b-d0e1-4db1-a7a2-b371a493f168.html",
        "subtitle": "Candidata, né Orlando né Franceschini mi hanno chiesto ruoli",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Io dico che non è fondamentale\ncambiare il nome del partito se non cambia la linea, i nomi e il\nmetodo\". Lo ha detto Elly Schlein, candidata alla segreteria del\nPd, rispondendo ad Agorà su Rai3 ad una domanda sull'eventuale\ncambio del nome del partito in caso di sua vittoria. \"Non ho\nproposto io il cambio del nome. Sarebbe comunque una scelta così\nfondamentale che la lasciarei agli iscritti. Fondamentale semmai\nè la linea, una linea di contrasto al precariato, al lavoro\npovero, per l'ambientalismo\". Schlein poi assicura che né Andrea\nOrlando, né Dario Franceschini che la sostengono le stanno\nchiedendo ruoli nel partito. \"Le persone scelte, come Furfaro o\nGribaudo - ha aggiunto - rappresentano la classe dirigente che\nvogliamo proporre per il nuovo Pd. Non ho offerto posti a\nnessuno ed è la libertà che mi tengo stretta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677155424.5677302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, da Meloni grande fiducia, ho carta bianca",
        "date_raw": "Thu, 23 Feb 2023 13:24:20 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rocca-da-meloni-grande-fiducia-ho-carta-bianca_429f6cfe-8d8e-471e-af03-80d6b050de77.html",
        "subtitle": "Il neo presidente della Regione Lazio, \"Incontro cordiale\"",
        "content": "\"C'è grande fiducia da parte di Meloni nei miei confronti e ho 'carta bianca'. Un incontro cordiale. È stata una bella occasione dove mi ha fatto l'in bocca al lupo\". Lo ha detto il neo presidente della Regione Lazio, Francesco Rocca, al termine dell'incontro con Giorgia Meloni a Palazzo Chigi.\"Con Meloni ho parlato delle priorità\". E per il Lazio \"la priorità è la sanità. Nei pronto soccorso ci sono scene da campi di battaglia, che io ho visto in altre situazioni\", ha detto il neo presidente della Regione Lazio. \"Non avrò pace - ha aggiunto Rocca - finché non terminerà il caos nei pronto soccorso perché questa è una cosa che mi umilia come cittadino\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677155424.607703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto ex Ilva approvato al Senato con 78 sì, passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 13:50:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/decreto-ex-ilva-approvato-al-senato-con-78-si-passa-alla-camera_582a9bf3-2c6d-4eb2-8084-718044995a9a.html",
        "subtitle": "Sono 57 i contrari e 7 gli astenuti. Il dl va convertito in legge entro il 6 marzo",
        "content": "Con 78 voti favorevoli, 57 contrari e 7 astenuti l'aula del Senato ha approvato il decreto che introduce misure urgenti per gli impianti di interesse strategico nazionale, anche noto come ex Ilva. Il provvedimento passa alla Camera per l'approvazione definitiva e va convertito in legge entro il 6 marzo.Il decreto, varato il 5 gennaio scorso, permette di  (è il nome del nuovo impianto di Taranto), un prestito ponte per coprire i debiti ed evitare di portare i libri in tribunale, oltre a sostegni a favore di altre aziende strategiche. Viene quindi instaurato una sorta di 'scudo' che impedirà, da parte dell'autorità giudiziaria, \"sanzioni interdittive\" che pregiudichino la \"continuità dell'attività\" svolta negli stabilimenti considerati di interesse strategico nazionale. Lo 'scudo' scatterà solo se saranno eliminate \"le carenze organizzative\" che hanno determinato il reato.  \"Con il decreto Ilva vogliamo garantire la sopravvivenza del colosso industriale della siderurgia italiana e l'occupazione, coniugandola con la tutela dell'ambiente e della salute dei cittadini di Taranto. L'attività del sito industriale è strategica per il nostro Paese. E questo può giustificare il ricorso a norme eccezionali, come quelle previste dal cosiddetto scudo penale, che derogano dai principi generali dell'ordinamento e, come tali, non potranno essere estese ad altre fattispecie. E' evidente che al governo non ci sono irresponsabili. Si tratta in questo caso di tutelare un interesse prevalente, consentendo agli amministratori dell'Ilva di operare con serenità nel rispetto della legge\". Lo ha detto il senatore di Forza Italia, Pierantonio Zanettin, intervenendo in Aula nella discussione generale sul decreto ex Ilva. \"L'auspicio, naturalmente, è che questo decreto possa contribuire anche, in maniera efficace e definitiva, a quel risanamento ambientale del sito produttivo di Taranto che è atteso da troppi anni\", ha concluso. \"Non c'è lavoro se non c'è salute, la storia dell'Ilva dimostra che quando si calpesta il diritto alla salute viene compromesso anche il diritto al lavoro. Il tema resta quindi quello della strategia industriale e quali siano i nodi da affrontare. Oggi siamo a un bivio perché molti degli impegni presi dall'azienda che non sono stati rispettati, a iniziare da quelli occupazionali\". Lo ha detto il senatore del Pd, Francesco Boccia intervenendo in aula sul decreto ex Ilva. \"L'accordo di programma - ha aggiunto - serviva per riscrivere un piano industriale che tenesse conto della città di Taranto, una città che ha investito sull'acciaio green, ma prevedeva anche che la trasformazione avvenisse secondo un percorso stabilito con un impatto su salute e occupazione. Serviva proseguire su questa strada con decisione e invece questo provvedimento è stato scritto per prendere tempo senza affrontare la storia dolorosa della città e dello stabilimento\". Quindi ha concluso: \"La maggioranza abbia la sensibilità di aprire una discussione utile sugli emendamenti presentati dalle opposizioni che affrontano questi nodi fondamentali e strategici per una corretta riconversione\".\"Il presente provvedimento non metterà fine all'annosa questione dell'ex Ilva di Taranto. Rappresenta però un primo impegno in tal senso del governo. Obiettivo immediato è garantire la stabilità degli occupati per non bloccare la produzione. Del resto, la riconversione di un'azienda è possibile soltanto se l'azienda è ancora in piedi. Per questo rispondo a chi accusa l'esecutivo di aver iniettato l'ennesimo fondo per salvare ArcelorMittal, che purtroppo i debiti ci sono. Ed è stato inoltre doveroso introdurre l'immunità penale, al fine di garantire un bilanciamento tra le esigenze di continuità produttiva e la tutela della salute e dell'ambiente. Bilanciamento che si colloca nel senso indicato dalla Costituzione e dal giudice delle leggi: è così che perseguiremo l'obiettivo del rilancio dell'industria pesante e della qualità riconosciuta all'estero dell'acciaio made in Italy, la stabilità occupazionale e, non per ultimo, la serenità che Taranto aspetta da troppo tempo\". Lo dichiara in aula la senatrice di Fratelli d'Italia, Vita Maria Nocco intervenendo sul decreto ex Ilva. \"Nel decreto ex Ilva dietro al termine 'strategico' c'è un vuoto sconsolante, zero proposte innovative e zero progetti volti a un serio cambio di passo. Nel decreto c'è solo un via libera a continuare a inquinare, a continuare a ignorare i disastri ambientali e sanitari. E un via libera allo scudo penale per chi commette reati contro la salute e l'ambiente. Stiamo approvando un decreto blindato dal Governo. Nessun emendamento migliorativo è stato accolto, nemmeno quelli presentati dalla maggioranza. Il governo Meloni sta umiliando un territorio in attesa da anni di un cambio di rotta. Gli impianti inquinanti vanno fermati subito perché uccidono, vanno bonificati perché altrimenti uccidono e vanno riconvertiti, perché altrimenti non ci sarà futuro. In maniera miope il Governo ha deciso di mantenere la produzione tradizionale nel più grande polo siderurgico europeo\". Lo afferma la senatrice dell'Alleanza Verdi e Sinistra, Aurora Floridia. E prosegue: \"Affrontare il cambiamento climatico per un modello di sviluppo più sostenibile non è, come pensa la maggioranza, un freno al rilancio dell'economia, ma una vera opportunità. E vera sfida oggi è quella del mantenimento della produzione di acciaio primario nel processo di de-carbonizzazione, perché in Europa sono già partiti progetti di produzione di acciaio verde. Non c'è un piano per il reintegro dei lavoratori in cassa straordinaria o dell'indotto. C'è però il bavaglio alla magistratura e ci sono 750 milioni di euro ad Acciaierie d'Italia spa, senza vincolarli almeno a un passaggio della quota maggioritaria al socio pubblico. Ci si limita a iniettare denaro pubblico come se nulla fosse. Il governo sbaglia. E' necessaria una riconversione industriale sostenibile per garantire un vero futuro alle prossime generazioni\".\"Prorogata fino al 31 dicembre 2023 l'indennità per i lavoratori dell'indotto Fiat di Termini Imerese, in provincia di Palermo, che hanno cessato di percepire l'indennità di disoccupazione Naspi. Lo prevede l'emendamento approvato questa mattina, insieme ad altri di di analogo tenore di altre forze politiche, unificati in unica riformulazione, a mia prima firma e che hanno recepito gli impegni assunti dal governo con un odg, sempre a mia prima firma, contenuto all'interno del cosiddetto decreto Ilva\". Lo dichiara il senatore di Fratelli d'Italia, Raoul Russo. \"Abbiamo mantenuto le promesse fatte e l'impegno preso con i lavoratori dell'indotto di Termini Imerese e di altre aree di crisi industriale - prosegue - Ringrazio il governo e il sottosegretario ai Rapporti con il parlamento, Matilde Siracusano, per avere trovato le risorse finanziarie disponibili per approvare questo emendamento, oltre che per la disponibilità dimostrata nell'avere accolto e compreso la necessità di intervenire con un provvedimento ad hoc per salvaguardare e tutelare questi lavoratori. La realtà territoriale di Termini Imerese, insieme alle tante aree di crisi, merita un'attenzione particolare - conclude il senatore - poiché oggi registra i più alti tassi di disoccupazione europea in quanto aziende come Fiat o Blutec sono passate dall'essere un fiore all'occhiello dell'economia siciliana e italiana a fattori di recessione economica e perdita occupazionale di rilevanza nazionale\".\"Il meccanismo di decarbonizzazione occupa meno metri quadri, perché non sono necessari impianti collegati e quindi serve meno spazio. Si tratta di una cosa positiva per Taranto\". Lo ha detto il presidente della Regione Puglia, Michele Emiliano, a margine della prima tappa del roadshow ideato da Edison Next e Regione Puglia durante il quale a Bari sono stati presentati i risultati dello studio \"Le opportunità di decarbonizzazione della Puglia\". Emiliano ha commentato la possibilità che il decreto ex Ilva introduca un ridimensionamento dello stabilimento di Taranto in termini di dimensioni. Parlando della possibilità che il provvedimento elimini la Verifica di impatto ambientale, il governatore ha aggiunto di non sapere \"come si possa evitare la Via, probabilmente il decreto ritiene che si debbano applicare le norme attualmente in vigore e che non siano necessarie modifiche legislative\". Emiliano ha inoltre detto che \"per realizzare i nuovi impianti potrebbe essere necessario semplicare le norme della Via. Questo decreto potrebbe essere un'opportunità\". \"Il dl Salva Ilva è un concentrato di assurdità ormai fin troppo note, tra scudi penali, eliminazione di tutele ambientali e sanitarie, depennamento dei vincoli di dissequestro. Un testo talmente osceno che, per imbarazzo, l'allegra brigata capeggiata da Giorgia Meloni non ha consentito che venisse minimamente modificato in Senato. Ci sono poi situazioni come quella di Sanac che gridano davvero vendetta. Il M5s aveva chiesto che l'erogazione di fondi pubblici in favore di Acciaierie d'Italia fosse subordinata quanto meno alla garanzia del pagamento dei debiti nei confronti delle società che sono in difficoltà a causa dei ritardi di Acciaierie d'Italia, come Sanac, ma dall'esecutivo è arrivato un paradossale no. Acciaierie d'Italia finora, non solo non ha previsto un piano di rientro nei confronti di SANAC, ma ha anche stoppato le commesse nei confronti del suo principale fornitore di refrattari e ha cominciato ad acquistare il materiale da fornitori esteri. Per questo avevamo chiesto di inserire Sanac tra gli impianti di interesse strategico, ma Meloni e ciurma si sono girati dall'altra parte. In pratica ormai ci troviamo alle prese con un governo che si definiva patriota piegato completamente all'esigenze di Arcelor Mittal. Si lascia che un'azienda italiana come Sanac vada alla deriva nell'indifferenza più totale insieme ai suoi 350 dipendenti, tutto per non disturbare il gigante indiano. A riprova che sul settore siderurgico questo governo non solo non ha uno straccio di visione, ma va fiero dei danni che fa\". Così in una nota i senatori M5s Sabrina Licheri e Luca Pirondini.\"Con il decreto ex-Ilva siamo di fronte ad un'occasione perduta perchè si continua a finanziare un attore privato senza che questo determini dei risultati positivi. Il settore siderurgico purtroppo non è uno di quelli che brilla per sicurezza sul lavoro e lo stabilimento di Taranto non è fuori da questa problematica. Stupisce che si reintroduca uno scudo penale e l'impunibilità rispetto alla salute e sicurezza sul lavoro. In un Paese che continua ad avere 1000 morti sul lavoro all'anno non è questa la giusta risposta. Se proprio si intende proporre uno scudo penale vi si escludano i reati in materia di salute e sicurezza sul lavoro, le ragioni della vita delle persone devono venire prima delle ragioni del profitto\". Lo ha dichiarato in aula la senatrice del Pd Susanna Camusso nel corso della discussione degli emendamenti al decreto.Il gruppo del M5s voterà contro il decreto ex Ilva. Ad annunciarlo in Aula è stato il senatore e vicepresidente del gruppo, Mario Turco parlando di un provvedimento che \"antepone gli interessi economici alle esigenze di tutela della salute, dell'ambiente e della sicurezza lavoro\". E ha aggiunto: \"E' un provvedimento pericoloso. Con il ripristino dello scudo penale si reintroduce l'autorizzazione a mettere a rischio la salute dei cittadini in violazione del diritto alla vita e alla sicurezza sociale. Si priva la magistratura e le istituzioni stesse di quegli strumenti necessari per impedire che impianti dannosi per la salute e l'ambiente possano continuare a inquinare sollevando tutti da ogni responsabilità\". Poi riferendosi alle forze di maggioranza, ha sottolineato: \"Per assicurare il 'diritto di uccidere' vi siete perfino spinti oltre, eliminando anche il 'vincolo del dissequestro' degli impianti, quale condizione necessaria per sbloccare i finanziamenti pubblici e garantire la continuità produttiva. In questo modo, state finanziando con denaro pubblico impianti che ancora oggi continuano a inquinare, così come affermato dalla recente pronuncia della Corte di Assise di Taranto sul rigetto della domanda di dissequestro. A sostegno del vostro disegno 'banditesco', avete persino blindato il testo senza permettere al Parlamento di migliorarlo e di eliminare le storture giuridiche contenute. Diverse erano le proposte emendative del M5s che non avete accolto e, probabilmente, neanche letto\".\"Il decreto che è in votazione non sposta più di tanto i termini della questione. Ci piacerebbe poterci fidare delle parole del governo e del partner industriale che ha a fianco e che in questi ultimi anni ha mostrato una certa dose di opportunismo. Nell'uno e nell'altro caso abbiamo delle motivate riserve, anche sul piano industriale. Per questo, il nostro sarà un voto di astensione\". Lo ha annunciato in Aula la senatrice Mariastella Gelmini, vicesegretario e portavoce di Azione nella dichiarazione di voto sul cosiddetto decreto ex Ilva. \"È l'ennesimo capitolo legislativo della vicenda ex Ilva: si procede di emergenza in emergenza, di decreto in decreto - ha aggiunto - È un destino che è toccato a molti governi: alcuni hanno provato a fare cose giuste, altri ne hanno certamente fatte di sbagliate. Penso per esempio all'errore commesso dal governo Conte di cancellare quello scudo penale che era una delle architravi della gara predisposta dal governo Gentiloni, ministro dello Sviluppo economico, Carlo Calenda. Azione-Italia viva è favorevole infatti allo scudo penale e sarebbe impensabile immaginare una conduzione di Ilva nei prossimi anni senza la sua reintroduzione. Se vogliamo dare all'Italia una politica industriale seria dobbiamo uscire da una logica binaria che prevede che l'industria sia sinonimo di inquinamento e che la tutela dell'ambiente si possa realizzare solo bloccando le produzioni. Grazie alle moderne tecnologie, invece, l'acciaio - asset fondamentale per il nostro Paese - e l'ambiente possono essere compatibili  ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677155424.6454418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi riunisce parlamentari Iv, accelerare strada partito unico",
        "date_raw": "Thu, 23 Feb 2023 11:21:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/renzi-riunisce-parlamentari-iv-accelerare-strada-partito-unico_c189c55d-1fcd-4dfd-9ab5-f6c16f542cfe.html",
        "subtitle": "Subito gruppi unici delle regioni.Terzo polo decisivo ad europee",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Matteo Renzi ha riunito ieri sera i\nparlamentari europei e italiani, i consiglieri regionali e i\ndirigenti di Italia Viva per discutere della proposta di\ncostituire un partito unico con Azione\". Così in una nota\nl'ufficio stampa di Italia Viva.   \n\t\t\t\t\"Dopo oltre venti interventi la riunione si è conclusa con il\nvia libera all'accelerazione sul partito unico, anche in tempi\nstretti, a condizione che sia un percorso democratico dal basso\ne con impianto culturale rigoroso e partecipato. Tutti i\npassaggi dovranno essere condivisi tra i due partiti d'origine\nma anche dal maggior numero di realtà politiche interessate al\npercorso ma oggi esterne alla federazione. Affinché sia dato\nmaggiore impulso alla costruzione di una casa comune, è stato\ninoltre proposto di realizzare subito gruppi unici nelle regioni\nItalia Viva attende dunque di discutere nel comitato politico e\nsuccessivamente negli organi statutari del partito i tanti temi\naperti dando la massima disponibilità a fare presto purché si\nfaccia bene. La creazione di un partito richiede infatti un\ngrande sforzo di elaborazione politica e culturale che porterà\nil Terzo Polo a essere decisivo nel 2024 nello scacchiere\neuropeo all'interno della famiglia Renew Europe\", conclude la\nnota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677155424.6559787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong: Molteni, Italia unico Paese che fa soccorsi in mare",
        "date_raw": "Thu, 23 Feb 2023 13:13:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/dl-ong-molteni-italia-unico-paese-che-fa-soccorsi-in-mare_d38d4a55-d0da-4a1e-93fb-60c125c49bf0.html",
        "subtitle": "Via libera definitivo dal Senato con 84 sì e 61 no",
        "content": ", il dl Ong. I voti favorevoli sono stati 84, i contrari 61 e nessun astenuto.\"In tema di immigrazione, di diritto umanitario, il nostro paese non deve prendere lezioni da nessuno. Se c'è un paese che fa canali umanitari è l'Italia, gli altri Paesi europei non li fanno e questo è un motivo di orgoglio\". Così in Aula al Senato il sottosegretario Nicola Molteni interviene in replica sul dl Ong. \"Siamo l'unico paese - aggunge - che fa soccorsi in mare grazie alla guardia costiera e alla guardia di finanza\". \"Non si può accusare un paese - incalza il sottosegretario - di voler fare un decreto per incentivare le morti in mare. La dignità del nostro paese non lo può accettare\".\"E' stato definito decreto non umanitario, non vuole criminalizzare nessuno, ma vuole regolarizzare l'attività di soccorso in mare rispetto alla quale si pongono regole\". Così Molteni interviene in replica sul dl Ong. \"Queste decreto - prosegue - pone regole di condotta in conformità alle regole del diritto del mare, chiunque è in difficoltà nel mare va salvato, questo è un diritto sacro santo. In mare non si fa morire nessuno\".\"La difesa dei confini è una prerogativa dello Stato e non di organizzazioni private straniere e credo che i soccorsi in mare debbano essere fatte dallo Stato perché ritengo che un governo serio abbia il diritto di decidere se delegare o no soggetti stranieri e noi non diamo deleghe in bianco per fare ciò che fa in modo opportuno il nostro paese\", afferma Molteni. intende regolamentare l'azione delle navi delle Ong nel Mediterraneo, con il duplice obiettivo, da una parte, di assicurare l'incolumità delle persone recuperate in mare e, dall'altra, l'esigenza di tutelare l'ordine e la sicurezza pubblica. Introduce nuove regole per il salvataggio dei migranti in mare operato dalle navi delle organizzazioni non governative modificando alcuni commi del cosiddetto decreto Lamorgese e regolando la questione dei salvataggi multipli. Il transito e la sosta di navi nel mare territoriale sono comunque garantiti ai soli fini di assicurare il soccorso e l'assistenza a terra delle persone prese a bordo a tutela della loro incolumità. Le navi che svolgono attività di ricerca e soccorso in mare devono: possedere le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali; aver raccolto tempestivamente, previa informativa, le intenzioni dei migranti di richiedere la protezione internazionale; richiedere, nell'immediatezza dell'evento, l'assegnazione del porto di sbarco; raggiungere il porto di sbarco indicato dalle autorità senza ritardi, per completare il soccorso; fare in modo che le operazioni di soccorso non aggravino le situazioni di pericolo a bordo e non impediscano il raggiungimento del porto di sbarco. Se le ONG violano queste prescrizioni si applica al comandante della nave una sanzione amministrativa da euro 10.000 a 50.000. La responsabilita' solidale si estende all'armatore e al proprietario della nave. Competente all'irrogazione delle sanzioni accertate dagli organi addetti al controllo e' il Prefetto della provincia interessata dallo sbarco. Viene poi applicato il fermo amministrativo per due mesi della nave utilizzata per commettere la violazione. In caso di reiterazione della violazione con medesima nave, si applica la sanzione amministrativa accessoria della confisca della nave e l'organo accertatore procede immediatamente a sequestro cautelare. Previste anche sanzioni che vanno dai 2000 ai 10mila euro al comandante e all'armatore della nave che \"non forniscono le informazioni richieste dalla competente autorità nazionale per la ricerca e il soccorso in mare o non si uniformano alle indicazioni della medesima autorità\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677155424.6667805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, via gli occhiali a goccia? No, conta cosa so fare",
        "date_raw": "Wed, 22 Feb 2023 14:15:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/bonaccini-via-gli-occhiali-a-goccia-no-conta-cosa-so-fare_a659e76a-a2d4-4806-a039-9923e5cb8064.html",
        "subtitle": "Un giudizio è già stato espresso: ho vinto in 19 regioni su 20",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Il governatore della Campania, De\nLuca, le chiede di togliere gli occhiali a goccia, li toglie?\n\"No, penso che agli italiani interessi cosa sono in grado di\nfare. Rispetto l'opinione di Vincenzo ma io li terrò anche il\ngiorno dopo\" le primarie. Così il candidato alla guida del Pd\nStefano Bonaccini rispondendo a una domanda sulle sue scelte\nestetiche a \"L'aria che tira\", in onda su La 7.   \n\t\t\t\tDurante la trasmissione televisiva, il presidente dell'Emilia\nRomagna è stato intervistato sul tema delle primarie per la\nsegreteria del Partito Democratico, in programma il prossimo 26\nfebbraio. \"Se il segretario lo dove fare Bonaccini o Schlein -\nha detto - lo decidono gli elettori. Non sono né io ne Elly a\ndeciderlo. Se vinco chiederò a Elly, Cuperlo e De Micheli di\ndarmi una mano, se vogliono ben volentieri. Se vince lei, senza\nchiedere nulla per me le darò una mano, se vuole. Per me viene\nprima il Pd di Bonaccini\". E ha aggiunto: \"Fra gli iscritti ho\nvinto di 20 punti in 19 regioni su 20. Un giudizio è già stato\nespresso. Nella maggioranza delle città ho vinto io, ha prevalso\nElly di poco a Milano e Roma. Se il Pd deve uscire dalla Ztl\nsono contento di aver vinto nelle periferie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677155424.730248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foti, collettivi davanti a liceo Firenze inneggiano alle foibe",
        "date_raw": "Wed, 22 Feb 2023 13:57:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/foti-collettivi-davanti-a-liceo-firenze-inneggiano-alle-foibe_e34a3159-9d27-4f45-bb43-36a256bf25bf.html",
        "subtitle": "Vergognoso atteggiamento di studenti in piazza contro violenza",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Semplicemente vergognoso\nl'atteggiamento degli studenti dei collettivi di sinistra che\nproprio durante una manifestazione contro la violenza hanno\ninneggiato agli assassini delle Foibe. Nel corso del raduno,\navvenuto all'esterno del liceo di Firenze, c'è stato anche chi\nha sventolato i vessilli dell'ex Jugoslavia di Tito,\nresponsabile del massacro di migliaia di nostri connazionali sul\nfinire del secondo dopoguerra. Condanniamo questi gesti\nvigliacchi e invitiamo tutte le forze politiche a fare\naltrettanto\". Lo ha dichiarato Tommaso Foti, capogruppo di\nFratelli d'Italia alla Camera dei Deputati, (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677155424.7507334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677155424.793266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picierno,parole Zelensky su Berlusconi sono bagno realtà",
        "date_raw": "Thu, 23 Feb 2023 13:02:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/piciernoparole-zelensky-su-berlusconi-sono-bagno-realta_faf03543-844b-4214-897e-d9cecc656e4e.html",
        "subtitle": "\"Il mondo libero si schiera contro le autocrazie\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Tutto il mondo libero e le\ndemocrazie occidentali si sono mobilitate per sostenere uno\nStato sovrano aggredito e invaso. Come ha ricordato Biden nella\nsua visita, in gioco ci sono le regole basilari internazionali e\nl'ordine mondiale. Il dato di realtà è che il mondo libero si\nschiera contro le autocrazie. Per questo le parole di Zelensky\nsu Berlusconi sono suonate come un sano bagno di realtà. In\nEuropa, infatti, abbiamo guardato con orrore e sgomento alle\nparole di Berlusconi, che ha creato un imbarazzo gravissimo al\nnostro Paese\". Lo ha detto Pina Picierno, Vicepresidente del\nParlamento Europeo, nel corso della trasmissione 'L'aria che\ntira' su La7 (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677155424.8159516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato dl Ex Ilva al Senato con 78 sì, ora passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 14:00:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/approvato-dl-ex-ilva-al-senato-con-78-si-ora-passa-alla-camera_4a0f4269-8a95-4548-a884-5149648a2dfe.html",
        "subtitle": "Prestito ponte di 680 milioni ad Acciaierie d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Con 78 voti favorevoli, 57 contrari e\n7 astenuti l'aula del Senato ha approvato il decreto che\nintroduce misure urgenti per gli impianti di interesse\nstrategico nazionale, anche noto come ex Ilva. Il provvedimento\npassa alla Camera per l'approvazione definitiva e va convertito\nin legge entro il 6 marzo.   \n\t\t\t\tIl decreto, varato il 5 gennaio scorso, permette di trasferire\n680 milioni ad Acciaierie d'Italia (è il nome del nuovo impianto\ndi Taranto), un prestito ponte per coprire i debiti ed evitare\ndi portare i libri in tribunale, oltre a sostegni a favore di\naltre aziende strategiche. Viene quindi instaurato una sorta di\n'scudo' che impedirà, da parte dell'autorità giudiziaria,\n\"sanzioni interdittive\" che pregiudichino la \"continuità\ndell'attività\" svolta negli stabilimenti considerati di\ninteresse strategico nazionale. Lo 'scudo' scatterà solo se\nsaranno eliminate \"le carenze organizzative\" che hanno\ndeterminato il reato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677155424.8382711,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677155424.8610098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, non interessata ai ticket costruiti a tavolino",
        "date_raw": "Thu, 23 Feb 2023 12:53:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-non-interessata-ai-ticket-costruiti-a-tavolino_266d4011-5c07-4550-b4bd-5c0f4771bced.html",
        "subtitle": "Corro perchè le donne non siano destinate ad essere solo vice",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Confermo. Non mi interessano i\nticket a tavolino. Io corro per vincere. Mi auguro che tutti\nvogliano collaborare, ma occorre tornare a una direzione chiara.   \n\t\t\t\tOra domenica alle primarie chiediamo di sostenerci per cambiare\nprofondamente la direzione del Pd\". Lo ha detto ad Agorà su Rai3\nElly Schlein, candidata alla segreteria del Pd, rispondendo a\nchi le ha chiesto se conferma che non accetterebbe di fare la\nvice di Bonaccini in caso di successo di quest'ultimo alle\nprimarie.   \n\t\t\t\t    \"Credo che il giorno dopo, sperando di vincere, tutti saremo\nchiamati a lavorare insieme e costruire, insieme alle altre\nopposizioni, una alternativa a questa destra per vincere le\nprossime elezioni. Dovremo lavorare insieme con tutti i\ncandidati, anche con Gianni Cuperlo e Paola De Micheli che hanno\ndato un contributo di idee. A differenze di altri non tiro\nnessuno per la giacca e corro perché le donne non siano\ncondannate ad essere vice di qualcuno. Io mi sono candidata\nanche per dire che noi possiamo essere protagoniste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677155424.8737743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Luca: 'L'autonomia rischia di essere la morte del Sud'",
        "date_raw": "Wed, 22 Feb 2023 17:55:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/de-luca-lautonomia-rischia-di-essere-la-morte-del-sud_c1d68d18-1f6e-4bf2-b5f7-6d96291475fa.html",
        "subtitle": "Il governatore della Campania :\"Rischia di essere non solo la rottura dell'unità d'Italia ma la morte del Sud, partendo da sanità e scuola\"",
        "content": "    \"Dobbiamo insieme al Sud stare attenti a cosa si muove su piano nazionale, sull'autonomia differenziata che \". Lo ha detto il governatore della Regione Campania Vincenzo De Luca nel corso della riapertura del cantiere per la nuova stazione ferroviaria di Bacoli.    \"L'obiettivo che hanno sulla sanità e sulla scuola - ha detto De Luca riferendosi al decreto Calderoli - è fare contratti regionali autonomi. In sanità già non abbiamo personale e le Regioni del Nord hanno i soldi per fare contratti integrativi, dando 2500 euro al mese in più a un medico, a un infermiere\".   Questo significa che i pochi medici che abbiamo, andranno via al Nord. E' un pericolo mortale per la nostra sanità. Pensano anche di fare corsi di specializazione regionali autonomi, finanziati dalle Regioni e avendo poi la possibilità per gli specializzati regionali di inserirsi nel sistema sanitario pubblico\".    \"Sulla scuola - ha detto De Luca - pensano a contratti integrativi regionali, e anche questo è un pericolo gravissimo per il Sud e la Campania. \".    \"- ndr) per fare concretamente l'investimento con 5 miliardi e 600 milioni di euro che spettano alla Campania\". Ha detto il governatore . \"Questi hanno in testa - ha detto, riferendosi al Governo - di prendere i fondi del Sud e spalmarli sul piano nazionale. La motivazione che daranno è che al sud non spendiamo i soldi, è una grande palla e l'ha detta anche Meloni. Questo nuovo imbroglio serve per dare una motivazione alla rapina dei fondi e dovremo ora fare una battaglia unitaria al Mezzogiorno al di là delle bandiere di partito, perché ci giochiamo il futuro delle prossime generazioni. Dobbiamo combattere con unghie e denti per avere non soldi in più per recuperare, ma almeno gli stessi diritti che hanno i cittadini del Nord\".",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677155424.8956656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, avviare sperimentazione settimana corta in Italia",
        "date_raw": "Thu, 23 Feb 2023 13:06:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/m5s-avviare-sperimentazione-settimana-corta-in-italia_57147f12-406c-4d8b-b77a-204e7c694d7b.html",
        "subtitle": "\"In 18 Paesi nel mondo si sta già testando\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  \"In 18 Paesi nel mondo si sta già\ntestando la 'settimana corta'. In Italia, invece, dove si lavora\ndi più che in Germania e Francia ma la produttività è bassa e i\nsalari stagnanti, sono ancora poche le imprese che hanno scelto\ndi abbracciare questa prospettiva. Nel programma con cui ci\nsiamo presentati alle ultime elezioni abbiamo lanciato una\nproposta chiara e precisa, che vogliamo strutturare insieme a\nsindacati e mondo produttivo: l'avvio di una riduzione del tempo\ndi lavoro a parità di salario concentrata, in via sperimentale,\nnei settori a più alta intensità tecnologica, prevedendo - per\nle aziende che aderiranno - crediti di imposta, incentivi per\nl'acquisto di nuovi macchinari ed esoneri contributivi per nuove\nassunzioni\". Lo scrive il M5S in un post pubblicato sul sito\nmovimento5stelle.eu.   \n\t\t\t\t   \"In Gran Bretagna - si legge ancora nel post - da giugno a\ndicembre dello scorso anno, 2.900 lavoratori di 61 aziende hanno\nsperimentato la riduzione del tempo di lavoro - 32 ore\nsettimanali anziché 40 - a parità di salario, con risultati\nsorprendenti. Il 92% delle stesse imprese ha riscontrato un\naumento della produttività dei dipendenti, una riduzione dell'\nassenteismo e una crescita media del fatturato dell'1,4%\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677155424.933588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, elettori Pd scelgono non su genere ma affidabilità",
        "date_raw": "Thu, 23 Feb 2023 12:59:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/bonaccini-elettori-pd-scelgono-non-su-genere-ma-affidabilita_aed43421-23ad-4055-8ace-d6aa56f99e2c.html",
        "subtitle": "Se vincerò chiederò a Schlein di dare una mano",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La scarsa presenza di donne leader \"è\nun problema della politica italiana, tanto è vero che Meloni è\nuna bella eccezione. Io credo che si sceglie chi debba guidare\nun partito o un comune, non sulla base del genere ma delle\nqualità che si assegnano a chi si candida. Tre anni fa vinsi le\nelezioni Regionali su Lucia Borgonzoni e gli elettori non\ndecisero in base al fatto che dovesse essere un uomo o una donna\na guidare la Regione, ma a chi fosse più affidabile\". Lo ha\ndetto Stefano Bonaccini, candidato alla segreteria del Pd,\nintervistato al Tg 1 mattina.   \n\t\t\t\t \"Se io diventerò segretario - ha proseguito - chiederei a Elly\nSchlein di dare una mano; non mi permetterei mai di dire in che\nruolo perché lo si deciderebbe insieme. Se prevalesse Elly io,\nsenza chiedere niente per me e se lei vorrà, darò una mano\nperché ne abbiamo viste troppe in questi anni di liti nel\npartito. Io nel 2009 mi candidai alla segreteria regionale con\nle primarie. Vinsi e agli sfidanti chiesi di entrare in\nsegreteria, ci fu una gestione unitaria, con risultati non\nproprio disprezzabili visto che avevamo vinto praticamente\ntutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677155424.945667,
        "language": "IT",
        "source": "ANSA"
    }
]
