[
    {
        "title": "Festa a sorpresa per i 50 anni di Salvini con Meloni e Berlusconi",
        "date_raw": "Sat, 11 Mar 2023 14:08:26 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/festa-a-sorpresa-per-i-50-anni-di-salvini-con-meloni-e-berlusconi_0143b146-0ca0-4540-9b8e-429033a153e3.html",
        "subtitle": "Ricevimento alle porte di Milano",
        "content": "Festa a sorpresa per i 50 anni di Matteo Salvini alle porte di Milano con due ospiti eccellenti, la premier Giorgia Meloni e il leader di Fi Silvio Berlusconi che posta su Instagram la foto di tutti e tre sorridenti durante il ricevimento.   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678566638.3452785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein chiude l'accordo, proporrò Bonaccini presidente",
        "date_raw": "Fri, 10 Mar 2023 21:27:11 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/schlein-chiude-laccordo-proporro-bonaccini-presidente_26685e1a-7782-4215-a093-f7bc50206a57.html",
        "subtitle": "Ora non si potrà più parlare di maggioranza e minoranza",
        "content": "Intesa raggiunta tra Elly Schlein e Stefano Bonaccini. Dopo una video-call durata quasi due ore si scioglie il nodo e si trova l'accordo per proporre Bonaccini all'assemblea del partito di domenica. \"Dopo quello che era successo nei gazebo non ci potevamo proprio permettere di creare divisioni o attriti. Nessuno avrebbe capito\", spiega un esponente del Pd vicino alla Schlein. Il Pd sembra così poter tirare un respiro di sollievo. E' vero che sono ancora molte le caselle che attendono di essere riempite, da quella della segreteria a quella dei capigruppo, ma il più sembra fatto. Una volta superato questo passaggio, tutto il resto, assicurano alcuni deputati, arriverà a cascata. Già, perché ora che Bonaccini sarà confermato nel ruolo di presidente, che è un ruolo di garanzia, non si potrà più parlare di \"minoranza\" o di \"maggioranza\", perché si avrà una guida \"unitaria\" del partito. Partito che registra oltre 7000 iscritti negli ultimi 4 giorni. Pertanto, si dovrebbe considerare archiviato il metodo tradizionale di divisione degli incarichi per quote di appartenenza. Un segnale di cambiamento, ovviamente, dovrà essere dato, ma senza fratture o enfasi particolari. In più, sempre per quanto riguarda i futuri assetti organizzativi, si fa presente che sarà difficile sostituire le attuali due donne, Debora Serracchiani e Simona Malpezzi, con due uomini alla presidenza dei gruppi di Camera e Senato (ipotesi probabile potrebbe essere quella di un uomo e una donna) e che comunque, per quanto si possa arrivare ad un'intesa tra i due big sul punto, alla fine l'ultima parola toccherà sempre ai deputati e ai senatori Dem. In pole, al momento, restano i nomi di Simona Bonafè, Michela de Biase e Giuseppe Provenzano alla Camera e di Francesco Boccia o Cecilia D'Elia al Senato.Sul fronte della segreteria, invece, sono in molti a scommettere che un ruolo di primo piano lo avrà Marco Furfaro e che ci sarà almeno un esponente di Art.1, la cui direzione ha dato il via libera alla procedura per rientrare nel partito Democratico. In attesa che il quadro si completi, Elly Schlein, prima incontra la Commissaria Ue per l'Uguaglianza, Helena Dalli, in visita istituzionale a Roma, il Commissario per gli Affari Economici Paolo Gentiloni e Rosy Bindi. Poi, va a Colonna al funerale del senatore del Pd Bruno Astorre e, al ritorno, si chiude al Nazareno per fare il punto con Bonaccini. \"Una discontinuità nei comportamenti\" dopo le primarie, dalle quali \"è arrivato un'importante richiesta di cambiamento\", viene intanto invocata dalla coordinatrice degli amministratori della mozione Schlein Stefania Bonaldi che, a Radio Immagina, dice come sia \"necessario un ricambio del personale politico, della classe dirigente\". Un \"rinnovamento\" però che \"non è una rottamazione: pratica che abbiamo conosciuto in altre epoche e che ha segnato l'inizio del disfacimento del Pd\". Risolta almeno in parte la questione organizzativa del nuovo Pd, è ancora nebbia fitta per quella delle alleanze. Il fondatore di Azione, Carlo Calenda, ribadisce di essere ancora \"distante\" da Elly Schlein perché lei \"ha una visione molto ideologica e semplicistica delle cose della vita\".",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678566638.3595607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karaoke sulla Canzone di Marinella, polemiche su Meloni-Salvini",
        "date_raw": "Sat, 11 Mar 2023 14:10:34 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/karaoke-sulla-canzone-di-marinella-polemiche-su-meloni-salvininbsp_0620f067-9133-4e56-9902-d28afca69094.html",
        "subtitle": "Da Lepore a Lucarelli, non omaggiano morti a Cutro ma festeggiano",
        "content": "Momento karaoke per la presidente del Consiglio Giorgia Meloni e per il vicepremier Matteo Salvini che ieri sera, durante la festa per i cinquant'anni del segretario della Lega, si sono esibiti al microfono intonando La canzone di Marinella, uno dei brani più noti di Fabrizio De Andrè. Un video del duetto è stato pubblicato su Instagram da Nicola Porro: \"A proposito di crisi di governo\", ha aggiunto nel suo post il giornalista di Mediaset.\r\n\r\n\"Per fortuna non dobbiamo sopravvivere cantando...\", ha commentato divertito il ministro della Difesa Guido Crosetto, ma il video ha provocato anche reazioni di ben altro tenore, fra critica e sarcasmo. Su Twitter la capogruppo del Pd alla Camera, Debora Serracchiani, per commentare la scena, ha citato i versi finali di una poesia di Eugenio Montale, 'Non chiederci la parola che squadri da ogni lato': \"Codesto solo oggi possiamo dirti, ciò che non siamo, ciò che non vogliamo\". \"Ieri è stata una giornata molto dolorosa per tutti noi, abbiamo sepolto alcune bare, anche una bambina. Devo dire che sono rimasto molto colpito dalle immagini che ho visto sia della conferenza stampa del governo, sia del karaoke di Salvini e Meloni, che non hanno voluto incontrare i familiari né portare omaggio alle bare, ma hanno trovato il tempo per festeggiare i 50 anni del ministro Salvini\", ha detto Matteo Lepore, sindaco di Bologna, la città dove ieri si è celebrato il funerale per alcune delle vittime del naufragio di Cutro. \"Ho ancora bisogno di qualche giorno - ha aggiunto Lepore - per capire quali sono le parole più adatte per commentare una scena di questo tipo\".De Andrè nel 1964 scrisse la canzone ispirato da un fatto di cronaca avvenuto undici anni prima, l'uccisione di una prostituta uccisa e abbandonata in un fiume. Anni dopo è stato ricostruito che quella donna si chiamava Maria Boccuzzi, emigrata dal paesino calabrese di Radicena a Milano. Qui, dopo aver lavorato come operaia, cercò invano gloria nel mondo dello spettacolo, finendo su una strada tribolata e morendo a 33 anni, ritrovata cadavere il 28 gennaio 1953 nel fiume Olona, alla periferia della città. \"I due cristiani Meloni e Salvini non vanno a Cutro a pregare davanti alle bare, ma a Cutro senza volerle vedere - ha scritto su Twitter la giornalista Selvaggia Lucarelli -. E poi la sera un po' di karaoke al compleanno di Salvini, cantando la canzone di Marinella, ispirata alla storia di una emigrata calabrese trovata morta in un fiume\". \"Cantano la 'pietas', col poeta degli Ultimi. Nel giorno sbagliato. Nel posto sbagliato\", il pensiero su Twitter del direttore della Stampa, Massimo Giannini.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678566638.391924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Chigi: 'Michel in piena sintonia con l'azione del governo'",
        "date_raw": "Sat, 11 Mar 2023 15:08:59 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/palazzo-chigi-michel-in-piena-sintonia-con-lazione-del-governo_2832a22e-2b23-47bf-99ba-c6cbb40a58d2.html",
        "subtitle": "'Sentito apprezzamento per le parole del presidente del Consiglio Ue'",
        "content": "\"Palazzo Chigi esprime sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". Lo si legge in una nota sulla lettera inviata alla premier Giorgia Meloni, in cui Michel affermava che \"lavorando insieme e con decisione dobbiamo prevenire queste tragedie\" come quella di Cutro. \"Dopo la terribile tragedia di Cutro, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora più improcrastinabile l'attuazione di quanto deciso al Consiglio europeo di febbraio\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678566638.4022646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'Cambiamo il nome della Russia in Moscovia'",
        "date_raw": "Sat, 11 Mar 2023 13:24:22 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/zelensky-cambiamo-il-nome-della-russia-in-moscovia_4c6d5d2f-8b35-468e-b272-360124987864.html",
        "subtitle": "Proposta provocatoria, dura risposta da Mosca",
        "content": "    quanto riportato da Ukrainska Pravda. L'idea arriva da una petizione online che ha già raggiunto 25 mila firme e che spiega come \"questo nome era usato nelle lingue europee e in alcune lingue asiatiche\", aggiungendo che  \"La questione sollevata nella petizione richiede un'attenta considerazione sia sul piano del contesto storico e culturale, sia tenendo conto delle possibili conseguenze legali internazionali\", ha aggiunto Zelensky che ha incaricato il primo ministro Denys Shmygal di seguire il caso.       A stretto giro è arrivata la risposta di Maria Zakharova, portavoce del ministero degli Esteri russo, che su Telegram ha parlato di ennesima dimostrazione della campagna anti-russa in atto in Ucraina. Secondo Ria Novosti, anche il vicepresidente della Duma di Stato russa, Boris Chernyshov, ha commentato la petizione sostenendo che     Ma la risposta più dura è arrivata dall'ex presidente e  vicepresidente del Consiglio di sicurezza russo, Dmitry Medvedev, che dopo aver definito Zelensky \"il supremo nazista di Kiev\", ha proposto di cambiare invece il nome dell'Ucraina. , in allusione a Stepan Bandera, il leader ucraino ricordato come un eroe nazionale a Kiev ma che molti fra i russofoni considerano un collaborazionista con la Germania nazista.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678566638.4183354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta sulla protezione e il reato di strage in mare",
        "date_raw": "Sat, 11 Mar 2023 15:55:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/stretta-sulla-protezione-e-il-reato-di-strage-in-mare_a926447e-5133-4d8b-930c-d5ec4d33304f.html",
        "subtitle": "Il decreto in Gazzetta, via il permesso per motivi familiari",
        "content": "   Un piano triennale, e non più annuale, per le quote di stranieri da far entrare in Italia con permesso di lavoro. La stretta su trafficanti e scafisti con l'innalzamento delle pene e l'introduzione di un nuovo specifico reato che punisce chi promuove i viaggi della disperazione che si trasformano in tragedie come quella di Cutro, un \"reato universale\" perseguito anche se il naufragio avviene in acque internazionali. E poi la compressione della protezione speciale, con un parziale ritorno ai decreti Salvini. Questo prevede il decreto legge di 12 articoli con le \"Disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\" approvato dal Consiglio dei ministri e pubblicato sulla Gazzetta Ufficiale.   - Si sta facendo strada nel governo la necessità di un intervento complessivo in materia di immigrazione. Da ultimo si registra l'apertura del sottosegretario alla Presidenza Alfredo Mantovano a mettere mano alla Bossi-Fini, diventata a forza di modifiche una \"legge-arlecchino\". Intanto secondo il testo approvato il 9 marzo, viene fissata la cornice per il decreto flussi, che stabilisce quanti stranieri possono entrare per motivi di lavoro: diventa triennale, e quello per il 2023-2025 sarà definito con una delibera del Consiglio dei ministri poi trasmessa al parlamento. \"Al fine di prevenire l'immigrazione irregolare\", le quote di ingresso saranno riservate \"in via preferenziale\" ai lavoratori di Stati che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche aventi ad oggetto i rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari\". \"Qualora se ne ravvisi l'opportunità, ulteriori decreti possono essere adottati durante il triennio\".    E' anche previsto l'ingresso per chi completa corsi di formazione professionale riconosciuti, tramite una richiesta \"corredata dalla conferma della disponibilità ad assumere da parte del datore di lavoro\". Viene poi esteso il permesso di soggiorno per lavoro, che ora sarà triennale.    - Il decreto punta a contrastare i traffici di essere umani anche con la leva penale. Per chi \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\": finora la reclusione era da 1 a 5 anni ora sarà da 2 a 6 anni. E' stato poi introdotto il nuovo reato, \"Morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\", che punisce con la reclusione da venti a trent'anni chi organizza, finanzia o effettua il trasporto di stranieri \"se dal fatto deriva, quale conseguenza non voluta, la morte di più persone\". Se il viaggio è finalizzato all'ingresso in Italia sarà punito anche se il naufragio avviene fuori dall'acque italiane, in questo caso saranno determinanti le testimonianze dei sopravvissuti sui motivi del viaggio.  - Il provvedimento riporta poi parzialmente in vita la stretta sulle forme di protezione. Uno dei decreti sicurezza del 2018 aveva abolito la protezione umanitaria sostituendola con la protezione speciale limitata a casi circoscritti, come malattia o calamità nei Paesi d'origine. Nel 2020 le maglie erano state nuovamente allargate, ma ora il decreto le restringe, escludendo i casi in cui il permesso viene concesso in ragione dei legami familiari e sociali, a quelle persone che sono in Italia da molti anni e si sono integrate. C'è, infine il potenziamento della rete dei Centri di permanenza per i rimpatri. La realizzazione di queste strutture si può fare anche in deroga alla legge, fatto salvo il rispetto del codice antimafia e dei vincoli europei. E si interviene poi sulla gestione dei centri per migranti: nel caso di gravi inadempimenti, il prefetto può nominare un commissario per assicurare il mantenimento dei posti in accoglienza. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678566638.437221,
        "language": "IT",
        "source": "ANSA"
    }
]
