[
    {
        "title": "Calenda, nessuna alleanza con Pd e M5s, siamo diversi",
        "date_raw": "Thu, 16 Mar 2023 13:23:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/calenda-nessuna-alleanza-con-pd-e-m5s-siamo-diversi_d4ba65e2-2432-4718-86b0-245b49c0f5c2.html",
        "subtitle": "Non abbiamo le stesse idee sul 90% dell'agenda politica",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Mi interessa parlare di questioni\nche sono attinenti allo stato sociale, welfare, sanità, salario\nminimo, contrattazione collettiva. Non siamo qua per nessuna\nfoto di Vasto, non c'è nessuna alleanza. Il Pd e il M5s sono una\ncosa noi siamo una cosa diversa non perché mi stiano antipatici\nma perché abbiamo idee diverse sul 90% dell'agenda politica\".   \n\t\t\t\tCosì il leader del Terzo Polo Carlo Calenda arrivando al\nPalacongressi di Rimini per la tavola rotonda con Elly Schlien,\nGiuseppe Conte, Nicola Fratoianni invitati dal segretario della\nCgil Maurizio Landini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678982429.266775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein annuncia: \"Il Pd a Milano sabato per la manifestazione\"",
        "date_raw": "Thu, 16 Mar 2023 11:10:06 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-annuncia-il-pd-a-milano-sabato-per-la-manifestazione_72b830f7-9235-417b-bdc7-346bb6dbaca8.html",
        "subtitle": "La neo segretaria del Pd, attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali",
        "content": "\"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali. Questo deriva dalla scelta scellerata di questa maggioranza di tentare di affossare un regolamento europeo che tratta dei diritti transfrontalieri al riconoscimento della filiazione e riguarda la tutela del diritto alla mobilità all'interno dell'Ue, riguarda la reciprocità e la non discriminazione, e si pone in linea con la giurisprudenza delle Corti europee e non incide invece sulla competenza nazionale, sul diritto di famiglia,sul quale comunque ci vorrebbe una modifica a mio avviso, ma non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Ad annunciare l'adesione del Pd alla manifestazione di sabato a Milano è la segretaria Dem Elly Schlein conversando con i cronisti alla Camera.La neo segretaria ha proseguito: \"Mi preoccupo di più di chi sta perdendo e cioè dei lavoratori e delle lavoratrici poveri che in Italia sono 3 milioni. Anche questa volta Giorgia Meloni non vuole parlare di precarietà e questa cosa mi colpisce. Ieri ho fatto una ricerca in rete, siccome contesto sempre che questo governo non parli mai di precarietà, mi sono messa a cercare 'Meloni-precari' e ho trovato un post del 2020 e uno del 2017. Speravamo di avere una risposta già oggi e non vorremmo dover aspettare di questo passo il 2026 da parte di questo governo\". ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678982429.2924943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "P. Chigi, familiari e superstiti di Cutro ringraziano Meloni",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/p.-chigi-familiari-e-superstiti-di-cutro-ringraziano-meloni_74de896a-8834-41d9-8d02-421132513d14.html",
        "subtitle": "Dalla premier massimo impegno per soddisfare le loro richieste",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il Presidente Meloni ha\nrappresentato ai presenti la vicinanza propria personale e del\nGoverno tutto, e assicurato il massimo impegno per soddisfarne\nle richieste. I famigliari e i superstiti hanno ringraziato\nsentitamente il Presidente per l'incontro, per l'operato in loro\naiuto, per quanto fatto dall'Italia in Afghanistan e per quanto\nancora si potrà fare in futuro\". Lo riferisce Palazzo Chigi in\nuna nota dopo l'incontro fra la premier Giorgia Meloni e alcuni\nparenti delle vittime e superstiti della tragedia di Cutro,\naccompagnati da mediatori che hanno consentito la traduzione da\ne verso le lingue madri. Presenti per il governo il ministro\ndegli Affari Esteri e della Cooperazione Internazionale Antonio\nTajani e il sottosegretario alla Presidenza del Consiglio\nAlfredo Mantovano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678982429.3376772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, dobbiamo incalzare il governo anche sulla sanità",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/conte-dobbiamo-incalzare-il-governo-anche-sulla-sanita_1d4fa328-a9bf-4c44-9a7d-c44f1810d5ea.html",
        "subtitle": "Si sta rompendo la luna di miele tra l'elettorato e il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Credo che il tema sia ritrovarci su\nquestioni concrete. Oggi  si sta rompendo la luna di miele tra\nl'elettorato, che ricordiamolo è comunque minoritario, e il\ngoverno sulle promesse fatte e le giravolte sulle quali si sta\navviluppando,  e noi dobbiamo insistere su temi come la sanità.   \n\t\t\t\tPerché la sanità è una sfida che stiamo lanciando al governo\". A\ndirlo è il leader del M5S Giuseppe Conte dal palco della Cgil\ndove ricorda che \"gli stipendi degli insegnanti in Italia sono\nun fanalino di coda in Ue\". Conte incalza anche sul problema\n\"dei mutui arrivati sino al 40%\" puntando il dito contro il\ngoverno che \"è timido sugli extraprofitti, sulle speculazioni\nche si stanno accumulando anche sul fronte delle banche\".   \n\t\t\t\t\"Volevamo parlare di mutui - dichiara - e loro ci hanno risposto\nsul superbonus. Su questi temi potremo incalzare il governo\",\nribadisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678982429.3936281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglia per salario minimo e legge di rappresentanza",
        "date_raw": "Thu, 16 Mar 2023 13:11:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglia-per-salario-minimo-e-legge-di-rappresentanza_5a5cd1be-832f-4c9e-896b-7565a81d7a67.html",
        "subtitle": "'Per spazzare via contratti pirata e limitare quelli a termine'",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' un piacere essere al congresso\nnazionale della Cgil. Al centro il tema del lavoro, che è stato\nanche al centro del dibattito di ieri alla Camera, dove abbiamo\nvoluto ricordare che questo è un Paese in cui il lavoro si è\nimpoverito, reso sempre più frammentato e più precario. Noi ci\nbatteremo per un salario minimo perché sotto una certa soglia\ndavvero non si può parlare di lavoro perché è sfruttamento\".   \n\t\t\t\tCosì la segretaria del Pd, Elly Schlein, arivando al congresso\ndella Cgil. \"Ci batteremo perché ci sono più di tre milioni di\nlavoratori che sono poveri anche se lavorano: non possiamo più\naccettare, tanto più in una situazione di alta inflazione e\nrischio di potere d'acquisto delle famiglie, salari così bassi e\ncontratti così precari. Quindi - aggiunge - accanto al salario\nminimo la battaglia per la legge sulla rappresentanza che spazzi\nvia i contatti pirata e quella per riuscire a limitare\nfinalmente i contratti a termine che condannano alla precarietà\nmoltissimi giovani e donne di questo Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678982429.40744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio,citazione di Mussolini errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 13:24:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasiocitazione-di-mussolini-errore-non-giustificabile_6b458e80-39f0-4a89-9f96-f961010889f4.html",
        "subtitle": "Potevo incolpare hacker, mi sono assunto le mie responsabilità",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il mio errore pubblico in email\nprivata è gravissimo e non giustificabile. Giuste e doverose le\nmie immediate e irrevocabili dimissioni nel solo interesse di\ngestione della cosa pubblica e del Governo pro-tempore\". Lo\ndichiara Claudio Anastasio, il manager che si è dimesso da\npresidente di 3-I, dopo le polemiche per la sua\nmail con una citazione di un discorso di Benito Mussolini.   \n\t\t\t\t   \"Potevo giustificare di essere stato hackerato - aggiunge -\ncome hanno fatto altri esponenti politici prima di me (non vero,\nproteggo i miei account di posta elettronica a massimo fattore\ncome volevo così proteggere le connessioni di tutti i\ncittadini), potevo supportare la giustificazione che il testo è\nstato scritto da un'intelligenza artificiale (anche questo non\nvero, ma verosimile, e si apre un tema etico sulle evoluzioni\ndell'intelligenza artificiale), invece mi sono assunto le mie\nuniche responsabilità in merito e mi sono dimesso all'istante,\nriconoscendo una grave mia unica scivolata di contesto: storico,\npolitico, pensando che la 'provocazione' e citazione tanto di\nuno quanto di altri tutti non era fioriera di essere così appeso\na testa in giù sui social perché fa tendenza e like\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678982429.416703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglie comuni con opposizioni da scuola a sanità",
        "date_raw": "Thu, 16 Mar 2023 13:58:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglie-comuni-con-opposizioni-da-scuola-a-sanita_7ecd0c45-0300-4c92-bdde-163348d9da60.html",
        "subtitle": "Da portare avanti insieme nel Parlamento e nel Paese",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Se siamo qui è anche per capire\ncome possiamo, nel rispetto dei reciproci ruoli, riannodare\nquesti fili per evitare che molte persone pensino che la\npolitica non serva più per migliorare le condizioni di vita\" Lo\nha detto la segretaria del Pd Elly Schlein alla tavola rotonda\ncon Maurizio Landini, Giuseppe Conte, Carlo Calenda e Nicola\nFratoianni al congresso della Cgil a Rimini.   \n\t\t\t\t   \"Se ragioniamo di temi e di merito ci sono battaglie comuni\nda portare avanti insieme nel Parlamento e nel Paese\", ha\nsottolineato, ricordando ad esempio che con la manovra il\ngoverno \"ha deciso di colpire i poveri anziché la povertà\", il\nSud, la scuola, la sanità pubblica, il mercato del lavoro.   \n\t\t\t\t   Sulla sanità pubblica \"ho letto con interesse le proposte del\nTerzo polo e di Azione e mi sono confrontata spesso con Giuseppe\ne Nicola. Servono risorse, personale, ramificare la cura sul\nterritorio\" perché \"il diritto alla salute non può dipendere da\nquanto dista la mia casa da un grande ospedale di un centro\nurbano\".   \n\t\t\t\t   Bisogna poi \"difendere la scuola pubblica come prima grande\nleva di emancipazione sociale e di riduzione delle\ndisuguaglianze\" mentre \"qualcuno mette il merito nel nome del\nministero prima di dire che ogni bambino e bambina ha diritto a\nuna istruzione di qualità\". Vuol dire \"garantire il diritto allo\nstudio\" ma anche \"pagare meglio gli insegnanti lontano da quel\nconcetto di gabbie salariali che dimentica che siamo il Paese\nche li paga meno in Europa e se cediamo un millimetro sulla\nqualità dell'insegnamento e sulla dignità sociale del ruolo di\nchi insegna cede di un millimetro anche la nostra democrazia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678982429.4370885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moro, 45 anni fa il rapimento e la strage di via Fani",
        "date_raw": "Thu, 16 Mar 2023 16:22:50 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/moro-45-anni-fa-il-rapimento-e-la-strage-di-via-fani_5cf13809-0359-4f80-af13-1e88858c4804.html",
        "subtitle": "Il mondo politico ricorda il sacrificio del presidente della Dc e degli uomini della scorta. Meloni: 'Uomo delle istituzioni che tanto diede alla Nazione'",
        "content": ". Un commando di terroristi intercettò la vettura dello statista democristiano in via Mario Fani, alla periferia nord di Roma, all'incrocio con via Stresa, bloccando la macchina che stava portando Moro a votare la fiducia al quarto governo Andreotti, uccidendo i cinque uomini della sua scorta, per poi sequestrare il presidente della Dc.del corpo dello statista all'interno del bagagliaio di una Renault 4 rossa parcheggiata a Roma in via Caetani, distante circa 150 metri sia da via delle Botteghe Oscure, sede nazionale del Partito Comunista Italiano, sia da Piazza del Gesù, sede nazionale della Democrazia Cristiana.  \"Il 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione\". Lo scrive su Twitter la premier Giorgia Meloni ricordando il rapimento dello statista e l'uccione dei suoi agenti di scoirtaIl 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione. \r\n\r\n",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678982429.4575355,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz e Netanyahu al binario 17 di Gruenewald a Berlino",
        "date_raw": "Thu, 16 Mar 2023 14:45:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/scholz-e-netanyahu-al-binario-17-di-gruenewald-a-berlino_c024d3a1-bd51-4347-b09d-031b5df27738.html",
        "subtitle": "Visita premier inizia da monumento memoria ebrei. Proteste",
        "content": "Il cancelliere tedesco Olaf Scholz ha fatto visita insieme al premier israeliano Banjamin Netanyahu, che oggi si trova a Berlino, al monumento del binario 17 (Gleis 17) alla stazione di Grunewald. Si tratta del luogo da cui circa 10 mila ebrei furono trasportati nei campi di concentramento e di sterminio fra il 1941 e il 1942. Nell'agenda dei due leader un pranzo di lavoro e una conferenza stampa, subito dopo, in cancelleria. Quindi Netanyahu incontrerà il Presidente della Repubblica Frank-Walter Steinmeier. La visita del premier israeliano è accompagnata da proteste a causa della riforma della Giustizia promossa dal governo di ultradestra e della politica sugli insediamenti portata avanti da Israele. Nella capitale tedesca oltre 3000 agenti di polizia al lavoro per l'occasione. (ANSA).   ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678982429.4749634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Moro uomo delle istituzioni che tanto diede all'Italia",
        "date_raw": "Thu, 16 Mar 2023 12:48:04 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/meloni-moro-uomo-delle-istituzioni-che-tanto-diede-allitalia_8b1f0fdd-5097-48cd-99de-f06e438de52d.html",
        "subtitle": "Non dimenticheremo il sacrificio suo e degli uomini della scorta",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il 16 marzo 1978 le Brigate Rosse\nrapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua\nscorta. A distanza di 45 anni non dimentichiamo il sacrificio di\nquesti servitori dello Stato e di un uomo delle istituzioni che\ntanto diede alla Nazione\". Lo scrive su Twitter la premier\nGiorgia Meloni in occasione del quarantacinquesimo anniversario\ndel rapimento di Aldo Moro e dell'uccisione degli agenti della\nsua scorta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678982429.486153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rimini nasce coordinamento anti-Papeete delle opposizioni",
        "date_raw": "Thu, 16 Mar 2023 14:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/a-rimini-nasce-coordinamento-anti-papeete-delle-opposizioni_d1d28015-9bec-4eb7-95e5-c6b6f6cb93cb.html",
        "subtitle": "Confronto permanente su questioni cardine a partire dal lavoro",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Sul palco di Rimini della Cgil, nasce\ndi fatto quello che Lucia Annunziata propone di chiamare il\n\"Coordinamento anti-Papeete\", cioè un confronto permanente delle\nopposizioni su alcune questioni cardine a cominciare dal lavoro.   \n\t\t\t\tA lanciare l'idea di un tavolo delle opposizioni anche \"al\ndifuori di questo congresso\" è la segretaria del Pd Elly\nSchlein, ma tutti gli altri accettano di buon grado. Il leader\ndi SI Nicola Fratoianni dice: \"Veramente siamo già un po' in\nritardo\", mentre Giuseppe Conte del M5S dice che \"ogni forza\nprogressista\" deve \"fare fronte comune\" contro le \"forze di\ndestra conservatrici\".   \n\t\t\t\t   \"Io e Giuseppe\" ci stiamo già confrontando sul tema del\nsalario minimo, incalza Carlo Calenda di Azione: \"Ci sono punti\nsu cui possiamo lavorare insieme e abbiamo il dovere di farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678982429.4973993,
        "language": "IT",
        "source": "ANSA"
    }
]
