[
    {
        "title": "Migranti: Meloni, ingressi non li decidono i trafficanti",
        "date_raw": "Mon, 20 Feb 2023 18:57:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/migranti-meloni-ingressi-non-li-decidono-i-trafficanti_fffd8e44-bdf2-419d-9cf9-5f92789387b4.html",
        "subtitle": "Discutere prima dei confini esterni europei",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"Non possiamo continuare a consentire\nche la selezione in ingresso sia fatta da bande di trafficanti, \nnon possiamo confondere migrazioni e profughi. Cerchiamo\nrisposte e un 'Europa seria deve affrontare temi con\npragmatismo\". Lo dice la premier Giorgia Meloni nel corso delle\ndichiarazioni alla stampa al termine dell'incontro con il primo\nministro polacco Mateusz Morawiecki, parlando dei temi legati\nall'immigrazione e ribadendo come sia necessario \"discutere\nprima dei confini esterni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676989831.205797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni in Ucraina: 'Doveroso essere qui a Kiev'. La visita a Bucha: 'Potete contare sull'Italia fino alla fine'",
        "date_raw": "Tue, 21 Feb 2023 14:31:41 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/meloni-in-ucraina-doveroso-essere-qui-a-kiev.-la-visita-a-bucha-potete-contare-sullitalia-fino-alla-fine_29e33cf1-f7b8-4b14-8ae5-391f5aa765c2.html",
        "subtitle": "Nel pomeriggio la premier vedrà il presidente ucraino Zelensky",
        "content": " La premier è arrivata in treno anel pomeriggio incontrerà il presidente ucraino.La presidente del Consiglio, sorridente, è stata accolta con un mazzo di fiori prima di uscire dalla stazione e salire in auto per trasferirsi in hotel. , ha detto scendendo dal treno. \"Sono determinata a capire quello di cui questo popolo ha bisogno\", ha aggiunto rispondendo a chi le domandava se fosse emozionata. \"Credo sia doveroso essere qua per ribadire la posizione del governo italiano e forse anche rendersi conto personalmente di quel che serve a un popolo che si batte per la libertà\". \"È sempre diverso vedere con i propri occhi, credo che aiuti anche gli italiani a capire\".\r\n\r\n, uno dei luoghi dei massacri di civili perpetrati a marzo dello scorso anno da parte dell'esercito russo in Ucraina.  nelle fosse comuni. Davanti a questo luogo simbolico, la presidente del Consiglio si è chiusa in raccoglimento. \"Può contare sull'Italia, siamo con voi dall'inizio e lo saremo fino alla fine. Avete tutto il nostro il supporto\", ha detto la presidente del Consiglio alle autorità ucraine. Una medaglia composta con le pallottole usate, è l'omaggio riservato alla premier, durante la sua visita a Bucha. Meloni ha osservato con attenzione la medaglia e letto con interesse, ad alta voce, l'incisione sul retro: \"Città non conquistata\". A tratti commossa, Meloni ha ascoltato da varie autorità ucraine i racconti delle tragedie causate in questi luoghi dall'aggressione russa. Dopo aver passato in rassegna anche una piccola mostra fotografica con le immagini degli orrori, la presidente del Consiglio ha chiesto all'interprete di tradurre un messaggio ai suoi interlocutori: \"Non siete soli\". \"\".che ha subito pesanti bombardamenti nelle fasi iniziali della guerra. Irpin è stata la tappa lo scorso anno anche della visita di Mario Draghi con il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Accolta dal sindaco, la premier ha ascoltato dal primo cittadino il racconto della distruzione di quest'area rivolgendogli varie domande sulla popolazione e su quanto tempo serve per ricostruire la città. \"Avendo i soldi - ha risposto il sindaco -, in due anni si può ricostruire tutta la città\". \"Quello che abbiamo sentito stamattina è stata una propaganda che già conosciamo, i fatti sono diversi\", ha detto anche la premier commentando il discorso del presidente russo Vladimir Putin.\"È diverso parlare di numeri o vedere a caldo la vita della gente distrutta senza che ci sia una ragione\", ha detto Meloni prima di lasciare Irpin per tornare a Kiev, dove incontrerà il presidente Zelensky. Durante la sua visita, , lasciando la sua firma accanto a quella di altri leader che in questi mesi hanno visitato quest'area dell'Ucraina particolarmente colpita dall'aggressione russa. Consegnando alle autorità locali due generatori a supporto delle infrastrutture critiche, accanto a due dei 45 mezzi dei vigili del fuoco donati sempre dagli italiani, Meloni ha detto: \"Continuiamo a lavorarci\".Nella notte, attorno alle due, una tappa per i controlli a Leopoli, dopo avere attraversato con un treno blu, un convoglio speciale partito dalla stazione di Przemysl, il confine con la Polonia diretta nella capitale ucraina.La premier con la delegazione italiana (con lei, tra gli altri, il sottosegretario alla presidenza Giovanbattista Fazzolari) era arrivata ieri pomeriggio a Varsavia dove ha incontrato il primo ministro Morawiecki e il presidente Duda e poi si è diretta a Kiev. \r\n\r\n Ucraina, ad aprile dello scorso anno\r\n\r\n",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676989831.3002353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera approva il decreto carburanti, va al Senato",
        "date_raw": "Tue, 21 Feb 2023 13:22:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/la-camera-approva-il-decreto-carburanti-va-al-senato_3b1dd4a2-b9a2-482b-ba81-ffe4e403f028.html",
        "subtitle": "L'ok con 155 voti a favore, 103 contrari e tre astenuti",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Ok dell'Aula della Camera al decreto\nlegge che contiene le le misure urgenti per la trasparenza dei\nprezzi di carburanti e introduce, tra l'altro, l'obbligo di\nesporre anche i prezzi medi di riferimento.   \n\t\t\t\t   Il testo è stato approvato a Montecitorio con 155 voti a\nfavore, 103 contrari e tre astenuti. Ora passa al Senato. Scade\nil 15 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676989831.325006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cosa prevede il trattato New Start tra Usa e Russia",
        "date_raw": "Tue, 21 Feb 2023 14:07:04 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/cosa-prevede-il-trattato-new-start-tra-usa-e-russia_79ca06d7-dd18-4763-9dd6-a908bf09af60.html",
        "subtitle": "Il nuovo trattato Start (New Strategic Arms Reduction Treaty) sulla limitazione delle armi nucleari fu firmato a Praga l'8 aprile del 2010. Limite di 1.550 testate operative, rinnovato nel 2016 e nel 2021",
        "content": "    Il nuovo trattato Start (New Strategic Arms Reduction Treaty) sulla limitazione delle armi nucleari, di cui oggi Vladimir Putin ha detto che la Russia intende sospendere l'applicazione, fu firmato a Praga l'8 aprile del 2010 dagli allora presidenti Usa, Barack Obama, e russo, Dmitri Medvedev. Entrò in vigore il 5 febbraio 2011 e fu prorogato una prima volta per 5 anni nel febbraio 2016 e una seconda nel febbraio 2021. La scadenza ora è prevista per il 2026. Questo è quanto prevede il New Start che sostituì i due precedenti accordi Start 1 e 2 (quest'ultimo mai entrato in vigore) e il trattato di Mosca del 2002 (Sort), che decadeva nel 2012.    * TESTATE NUCLEARI. Limite di 1.550 testate nucleari, scattato entro 7 anni dall'entrata in vigore del Trattato dopo le rispettive ratifiche. Riguardava le testate montate sui missili balistici intercontinentali (Icbm), sui missili balistici lanciati dai sottomarini (Slbm) e il numero di bombardieri disponibili con una testata ciascuno. Si trattò di una diminuzione del 74% rispetto all'accordo Start 1 e del 30% rispetto al Trattato di Mosca del 2002.    * VETTORI. Limite di 700 vettori contando i missili Icbm e Slbm e i bombardieri in grado di sganciare ordigni nucleari: un dimezzamento rispetto allo Start 1. Il limite fu posto a 800 contando anche i missili non puntati.    * SCUDO ANTI-MISSILE. Secondo Washington, l'intesa non stabilì limiti sui programmi di difesa anti-missile.    Un'interpretazione mai condivisa da Mosca.    * VERIFICHE. Previste ispezioni dirette, scambio di dati e informazioni, notifiche relative alle armi strategiche ed ai siti elencati nel documento e metodi per facilitare i controlli.    * RATIFICA. Il Trattato comprende tre documenti: il testo di base, un protocollo che elenca diritti e obblighi associati al documento e allegati tecnici che affrontano i dettagli. Tutti e tre i documenti sono stati ratificati dai rispettivi parlamenti.    * RITIRO. Il Trattato prevede una clausola di ritiro. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676989831.339231,
        "language": "IT",
        "source": "ANSA"
    }
]
