[
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675873825.341293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Meloni: 'Restano al loro posto Donzelli e Delmastro. Il caso Fazzolari? Non esiste'",
        "date_raw": "Wed, 8 Feb 2023 12:58:55 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/cospito-meloni-restano-al-loro-posto-donzelli-e-delmastro.-il-caso-fazzolari-non-esiste_b414534f-4c87-4940-b621-c6206dba63df.html",
        "subtitle": "La premier a Milano torna sul caso Cospito: \"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\"",
        "content": "Così la premier \"La procura fa il suo lavoro - aggiunge - e il ministero della Giustizia ha più volte detto che non erano documenti coperti da segreto. E mi pare che queste informazioni sensibili fossero già presenti suoi quotidiani\". Motivo per cui \"non ho ragione di dire che ciò che sta sulla stampa non possa andare in Parlamento\".     \"INessuno ha mai pensato una cosa come quella. È un caso che non esiste\". Così il premier Giorgia Meloni a Milano in relazione all'articolo pubblicato da 'La Stampa', che ha attribuito al sottosegretario l'ipotesi di includere tra le materie sportive il tirassegno. \"Quando una cosa viene smentita dagli interessati - conclude - bisognerebbe prenderne atto. Invece si continua a parlare di cose che non esistono\". \"Su alcune cose le istituzioni dovrebbero compattamente dire da che parte stare, su questo ci sono delle sensibilità diverse\". Lo ha detto la premier Giorgia Meloni al termine di una riunione in Prefettura a Milano, rispondendo ai giornalisti che le hanno chiesto se la politica abbia condannato in modo unanime le violenze degli anarchici. \"È un tema molto delicato\", ha aggiunto.\"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\": lo ha detto la premier Giorgia Meloni alla fine di una riunione in prefettura a Milano.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675873825.3519325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vino: Foti (Fdi), tuteleremo settore agroalimentare",
        "date_raw": "Wed, 8 Feb 2023 14:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/vino-foti-fdi-tuteleremo-settore-agroalimentare_25d58796-d8b7-4817-9141-03e888cf5650.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il ministro dell'Agricoltura, della\nSovranità alimentare e delle Foreste, Francesco Lollobrigida, ha\nragione a promettere battaglia contro il via libera dell'Irlanda\nall'etichetta con gli alert sanitari per gli alcolici. Fratelli\nd'Italia attiverà tutti i meccanismi consentiti in nostro\npossesso contro questa discriminazione che colpisce una delle\neccellenze agroalimentari italiane. Tuteleremo questo settore\nche rappresenta un pilastro economico, sociale e culturale,\nfondamentale per il rilancio e la crescita della Nazione\". Lo\ndichiara il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675873825.3903828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Energia:Berlusconi, bene tetto a prezzo gas ma va fatto di più",
        "date_raw": "Wed, 8 Feb 2023 14:11:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/energiaberlusconi-bene-tetto-a-prezzo-gas-ma-va-fatto-di-piu_152450a1-d159-4981-83c0-286c1050f7ac.html",
        "subtitle": "Sicurezza energetica priorità per tutti noi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"La sicurezza energetica è una\npriorità fondamentale per tutti noi. La nostra dipendenza\ndall'estero, infatti mette a rischio le nostre forniture e rende\nincontrollabili i prezzi. I governi di centrodestra che ho\nguidato avevano ridotto questa dipendenza: il più grande\nrigassificatore oggi in funzione in Italia fu inaugurato proprio\nda me.   \n\t\t\t\tPoi il nulla e l'ambientalismo ideologico della sinistra che ha\ncondizionato tutte le decisioni sull'energia, condannando\nl'Italia a una maggiore dipendenza dell'estero. E' vero: noi\nsiamo riusciti a imporre in Europa un tetto ai prezzi che\nspingerà verso il basso i costi dell'energia e siamo anche\nintervenuti sulle bollette delle famiglie e delle imprese che,\nfinalmente, posso assicurare, torneranno a scendere del 30 o del\n40%. Ma si deve fare di più\". Lo afferma il leader di Fi Silvio\nBerlusconi in un videomessaggio sui suoi canali social.   \n\t\t\t\t    \"Continuiamo quindi a lavorare - prosegue -  per aumentare\ngli approvvigionamenti, per migliorare tutte le infrastrutture,\nper semplificare le procedure per installare nuovi impianti per\nle energie rinnovabili, per accelerare la ricerca sul nucleare\npulito, sempre badando bene a non mettere a rischio l'ambiente.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675873825.40155,
        "language": "IT",
        "source": "ANSA"
    }
]
