[
    {
        "title": "Lega esulta per decreto migranti, se serve ritiriamo nostra pdl",
        "date_raw": "Fri, 10 Mar 2023 17:06:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/lega-esulta-per-decreto-migranti-se-serve-ritiriamo-nostra-pdl_74fbfcd6-8a43-47fa-aff8-c975cf16b6bd.html",
        "subtitle": "Insistere serve. Era ciò che volevamo",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Siamo contentissimi, è quello che\nvolevamo: che si discutesse di questo tema\". Così il deputato\ndella Lega Igor Iezzi replica a chi gli chiede che cosa pensi\ndel dl migranti varato a Cutro anche alla luce della sua\nproposta in commissione Affari Costituzionali sui permessi. \"Noi\n- osserva - facciamo il nostro lavoro di parlamentari, se il\ngoverno dopo l'incardinamento lo ha fatto proprio sono\nfelicissimo. Insistere serve\". \"Non ho ancora visto il dl ma nel\ncomunicato si fa riferimento a una stretta sulla protezione\nspeciale, era quello che volevamo\". Dunque se necessario\nritirerà la sua proposta? \"Si\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678539627.2652555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma:Mattarella riceve commissario ricostruzione centro Italia",
        "date_raw": "Fri, 10 Mar 2023 17:20:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sismamattarella-riceve-commissario-ricostruzione-centro-italia_d8be6140-37c4-41c0-9cbb-0f60fb214956.html",
        "subtitle": "Oggi Guido Castelli al Quirinale",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il Presidente della Repubblica,\nSergio Mattarella, ha incontrato oggi al Quirinale Guido\nCastelli, Commissario straordinario del governo per la\nriparazione e la ricostruzione dei territori del Centro Italia\ninteressati dagli eventi sismici verificatisi dal 24 agosto\n2016. Lo rende noto la Presidenza della Repubblica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678539627.281003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Schlein ha visione ideologica e semplicistica",
        "date_raw": "Fri, 10 Mar 2023 17:14:13 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-schlein-ha-visione-ideologica-e-semplicistica_2f6d46ac-4ec5-4a49-9f96-bf7b90a564bc.html",
        "subtitle": "C'è un modo diverso di pensare tra riformista e massimalista",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi sento distante da Schlein perché\nha una visione molto ideologica e semplicistica delle cose della\nvita\". Lo ha detto il leader di Azione Carlo Calenda nel corso\ndella trasmissione Tagadà su La7.   \n\t\t\t\t    \"Io, ad esempio, penso che dobbiamo sostituire il carbone\ncon il gas. C'è un modo diverso tra riformista e massimalista.   \n\t\t\t\tIl riformista pensa a come migliorare, l'idealista dice che da\ndomani puoi già essere il paradiso delle rinnovabili\", conclude.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678539627.2977602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'addio all'eroe Da Vinci, 'tornato a Maidan'",
        "date_raw": "Fri, 10 Mar 2023 22:29:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/reportage/-laddio-alleroe-da-vinci-tornato-a-maidan_a07b9ab3-c06b-4f6f-a808-9f19accd52b6.html",
        "subtitle": "Il 27enne morto a Bakhmut tra la folla in piazza simbolo a Kiev",
        "content": "\"E' tornato a Maidan\".Là dove tutto era cominciato per Dmytro Kotsiubailo detto 'Da Vinci', forse perché da studente disegnava e sognava di diventare un artista.Il giovane militare di 27 anni è invece morto in battaglia il 7 marzo vicino a Bakhmut  tanto che già nel 2021 era stato insignito del titolo di 'Eroe dell'Ucraina' da Volodymyr Zelensky. Oggi a dargli l'ultimo saluto, nel monastero di San Michele a Kiev, c'era anche il  con il ministro della Difesa Oleksiy Reznikov, il comandante in capo delle forze armate ucraine Valery Zaluzhnyi e il capo dell'intelligence militare Kyrylo Budanov,  in visita nella capitale. La bara è stata poi portata in processione fino alla celebre Maidan delle rivolte di Kiev, seguita in corteo da migliaia di persone: diversi militari ma anche moltissimi civili. In piazza si è tenuta un'altra cerimonia nella più solenne atmosfera, tra fiori, bandiere, lacrime e cori: \"Slava Ucraini!\".Ed è qui che tutto aveva avuto inizio per il giovane Dmytro che nel 2014, appena 18enne, aveva preso parte alle proteste di piazza per poi arruolarsi e andare a combattere in Donbass. Fu gravemente ferito dal proiettile di un carro armato a Pisky, nella regione di Donetsk. Ma dopo la guarigione, tornò al fronte e nel 2016 .Kotsiubailo era infatti a capo del battaglione chiamato 'Da Vinci Wolves' come parte della 67a brigata meccanizzata, era tra i soldati più noti nel Paese, ed era un personaggio molto popolare anche fra i civili. Maxim e Slava, giovane coppia, spiegano di essere venuti a \" E' un nostro eroe\". Juliana, avvocato di 27 anni, racconta di aver perso un caro amico un mese fa: anche lui \"era a Bakhmut, è morto in battaglia. Allora sono qui per rendere omaggio\".Racconta che viene da Kharkiv e vive a Kiev da circa sei mesi, che soffre ancora per la perdita del suo amico: \"Se sono stanca? No, non sono stanca. E' una lotta, non sono stanca. Faccio tutto quello che posso per la vittoria\".A Maidan, allora, anche per l'ultimo saluto all'eroe si riempie la piazza simbolo di Kiev teatro di tante battaglie collettive e il cui nome - Piazza dell'Indipendenza - ha assunto nell'ultimo anno un ulteriore significato. Chi c'era oggi ha spiegato che questo luogo per gli ucraini è quasi \"sacro\". \"Di cerimonie del genere in questa piazza ce ne sono state fin troppe\", dice Sergiy, \"i miei piedi hanno calcato questa piazza tante volte\", ma alla fine sempre per un unico motivo: \"la libertà\". E' il senso di questa lotta secondo Sergiy: \"E' una battaglia esistenziale, perché. E non è complicato, è semplice, è bianco e nero. Noi amiamo vivere, amiamo il nostro modo di vivere\".Intanto la cerimonia si conclude con  posta sulle scale della piazza, con corone di fiori e una foto del sodato caduto in battaglia. I militari si inginocchiano per un minuto di silenzio, poi l'ultimo corteo. La piazza si svuota e a terra restano i fiori recisi, alcuni ancora avvolti in nastri dai colori giallo e blu della bandiera ucraina.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678539627.3145247,
        "language": "IT",
        "source": "ANSA"
    }
]
