[
    {
        "title": "Ucraina: premier finlandese Sanna Marin a Kiev da Zelensky (2)",
        "date_raw": "Fri, 10 Mar 2023 16:12:06 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marin-a-kiev-da-zelensky-2_6189fca0-91bd-4c65-ab92-fbd9177ce04a.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - La premier Sanna Marin ha deposto\nfiori nella Cattedrale dalle cupole d'oro di San Michele di Kiev\ndove si è tenuta una cerimonia commemorativa per l'eroe ucraino\nDmytro Kotsyubaylo 'Da Vinci' , ucciso in battaglia nei pressi\ndi Bakhmut.   \n\t\t\t\t  Si tratta della seconda visita del primo ministro finlandese\nnella capitale ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678529727.8187625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: record di deforestazione a febbraio, +62%",
        "date_raw": "Fri, 10 Mar 2023 14:45:39 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/amazzonia-record-di-deforestazione-a-febbraio-62_dcf35543-ba0a-432c-bc2c-c4f1ae30d4c4.html",
        "subtitle": "Distrutti 321,97 km quadrati, maggiore devastazione dal 2015",
        "content": "\n            \n            (ANSA) - BRASILIA, 10 MAR - Record di deforestazione, il mese\nscorso, nell'Amazzonia brasiliana: a febbraio sono stati\ndistrutti 321,97 km quadrati, ha riferito oggi l'Istituto\nnazionale di ricerche spaziali (Inpe). Si tratta della maggiore\narea devastata dal 2015, quando iniziò la rilevazione periodica\ndell'Inpe.   \n\t\t\t\t   Gli \"allerta\" di deforestazione hanno mostrato una crescita\ndel 62% il mese scorso rispetto ai dati registrati nel febbraio\n2022, ultimo anno di governo del presidente Jair Bolsonaro.   \n\t\t\t\t   Un brutto colpo per l'attuale presidente, Luiz Inacio Lula da\nSilva, entrato in carica il 1 gennaio con la promessa di ridurre\na zero il disboscamento e di ripristinare le politiche per la\nconservazione della più grande foresta tropicale del pianeta.   \n\t\t\t\t   Secondo la ministra dell'Ambiente, Marina Silva, il record\nnegativo registrato a febbraio sarebbe \"un atto di vendetta\" nei\nconfronti dell'attuale esecutivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678529727.8399467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Bonino,chiarire perché Guardia costiera non si è mossa",
        "date_raw": "Fri, 10 Mar 2023 10:48:21 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-boninochiarire-perche-guardia-costiera-non-si-e-mossa_444dca07-e284-40ca-87f5-be5ecde787ff.html",
        "subtitle": "Per sconosciuti motivi ha scelto di non muoversi",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi preme capire perché non si è\nmossa la Guardia Costiera. Si è mossa la Guardia di Finanza, si\nsono mossi i Carabinieri, la Guardia Costiera non può dunque\ndire di non essere stata avvertita. Per caso alla Guardia di\nFinanza è arrivato un piccione viaggiatore? Il punto è che per\nsconosciuti motivi, che andranno accertati, la Guardia Costiera\nha scelto di non muoversi\".   \n\t\t\t\t   Lo ha detto a 'Forrest' su Rai Radio 1 la leader di Più\nEuropa, Emma Bonino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678529727.863718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier finlandese Sanna Marin a Kiev da Zelensky",
        "date_raw": "Fri, 10 Mar 2023 16:13:43 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marin-a-kiev-da-zelensky_0c168ebb-8796-4ad2-b4b2-679eb97eeada.html",
        "subtitle": "Ha deposto fiori per l'eroe ucraino Dmytro Kotsybaylo",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il primo ministro finlandese, Sanna\nMarin, è arrivata oggi  Kiev per incontrare il presidente\ndell'Ucrain,a Volodymyr Zelensky. A riportarlo è il quotidiano\nfinlandese Helsingin Sanomat e diversi altri media locali che\nspiegano che la missione non è stata annunciata per ragioni di\nsicurezza. Il media dell'opposizione bielorussa Nexta inoltre ha\ngià pubblicato alcune foto di Marin e Zelensky assieme a Kiev.   \n\t\t\t\t   La premier Sanna Marin ha deposto fiori nella Cattedrale\ndalle cupole d'oro di San Michele di Kiev dove si è tenuta una\ncerimonia commemorativa per l'eroe ucraino Dmytro Kotsyubaylo\n'Da Vinci' , ucciso in battaglia nei pressi di Bakhmut.   \n\t\t\t\t  Si tratta della seconda visita del primo ministro finlandese\nnella capitale ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678529727.87432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu da Meloni promette più gas verso l'Italia",
        "date_raw": "Fri, 10 Mar 2023 20:33:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/netanyahu-incontra-meloni-vogliamo-accelerare-export-di-gas-verso-italia_4c285e57-a27e-4d11-9293-8bb707c889eb.html",
        "subtitle": "Il primo ministro israeliano a Palazzo Chigi dalla premier ",
        "content": "Un nuovo vertice intergovernativo da tenersi \"tra qualche mese\" in Israele (l'ultimo fu nel 2013), un auspicio per la ripresa del processo di pace con i palestinesi, l'impegno italiano contro l'antisemitismo, reciproche attestazioni di stima e la promessa israeliana di inviare più gas all'Italia, priva di quello russo causa guerra in Ucraina. In pochi minuti e in estrema sintesi, Giorgia Meloni e Benyamin Netanyahu hanno tracciato, in dichiarazioni alla stampa senza domande, i temi discussi nel loro pranzo ufficiale a Palazzo Chigi. \"Israele è un partner fondamentale in Medio Oriente e a livello globale. Vogliamo accrescere il livello della nostra cooperazione\", ha esordito la premier. Al leader israeliano, alle prese con un'escalation di violenze in Cisgiordania e all'indomani dell'attacco di Hamas nel cuore di Tel Aviv, Meloni ha assicurato che l'Italia è \"pronta a favorire ogni processo politico nei rapporti tra Israele e Palestina e a fare tutto quello che possiamo per facilitare la ripresa degli accordi e la de-escalation\". Dal canto suo Netanyahu si è detto \"colpito dalla visione e dalla leadership\" della presidente del Consiglio \"e dalla decisione di portare i nostri rapporti ancora più avanti\". Non una parola invece - almeno non davanti alle telecamere - sugli argomenti ampliamente anticipati alla vigilia del viaggio del premier israeliano a Roma: la minaccia del nucleare iraniano e, soprattutto, la richiesta all'Italia di riconoscere Gerusalemme come capitale di Israele. Mossa che il governo italiano - con l'eccezione di Matteo Salvini - non è intenzionato a fare, in linea con la dottrina europea, nemmeno di fronte alla proposta di esportare più gas liquefatto verso l'Europa attraverso l'Italia. \"Ora c'è la partecipazione dell'Eni nel nostro progetto, ma riteniamo di poterla portare ad un livello ancora superiore\", ha spiegato Netanyahu, ribadendo quanto annunciato in mattinata al Forum economico con il ministro per le Imprese e il Made in Italy Adolfo Urso, e invitando Meloni a Gerusalemme \"accompagnata da 50 o 100 aziende leader\".I due premier hanno quindi elencato i settori in cui ampliare la collaborazione bilaterale, da quelli \"più innovativi, come l'intelligenza artificiale ma anche la tecnologia applicata all'agricoltura. Penso alla crisi idrica\", ha affermato Meloni trovando la mano tesa del suo interlocutore: \"Israele ha risolto i problemi relativi alla siccità e saremmo felici di dare una mano all'Italia nel risolvere i problemi relativi all'acqua\". Nelle ore in cui Teheran ha ristabilito le relazioni con l'Arabia Saudita, è al portale dissidente Iran International che Netanyahu ha affidato le sue preoccupazioni per l'accelerazione del regime verso l'arma atomica. Se non si fermerà, \"il mondo dovrà affrontare una guerra e potenzialmente un'orribile guerra nucleare\", è stato il suo monito. Dall'opposizione la Sinistra contesta l'incontro di Palazzo Chigi. Per Nicola Fratoianni, \"aver accolto in pompa magna un uomo pericoloso per il suo Paese e per l'intero Medio Oriente è un altro clamoroso errore di questo governo\", mentre per il Verde Angelo Bonelli con l'accordo sul gas con Israele \"Meloni ammazza le politiche sul clima\". Critica anche Greenpeace che invita il governo italiano a smettere \"di cercare altro gas e assecondare le lobby fossili che aggravano l'emergenza climatica per investire in rinnovabili ed efficienza energetica\". Intanto le proteste contro la riforma della giustizia, che hanno paralizzato il suo Paese nei giorni scorsi, hanno raggiunto il premier israeliano anche a Roma. Cittadini israeliani hanno manifestato in un sit-in in piazza Santi Apostoli al grido di 'Bibi dittatore' e 'Vergogna'. \"Siamo qui per salvare la democrazia\", ha spiegato il promotore Itamar Danieli tra bandiere nazionali e cartelli che raffigurano il primo ministro dietro le sbarre. \"Israele - ha assicurato l'attivista - sarà una democrazia per sempre\". Domenica intanto toccherà al ministro degli Esteri Antonio Tajani volare in Israele per incontri con le autorità dello Stato ebraico: durante la missione si recherà anche a Ramallah, in Cisgiordania, in visita all'Autorità nazionale palestinese.\"Vorrei innanzitutto esprimere la solidarietà e la vicinanza del governo e del popolo italiano al suo governo e al suo popolo per il drammatico attentato di ieri sera a Tel Aviv\", ha detto Urso a Netanyahu al Forum economico per le imprese.Sono sconvolta dall’ennesima notizia di violenze contro civili israeliani. L’Italia è al fianco di Israele a fronte dell’attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier , da poco arrivato a Roma, la solidarietà mia e del Governo italiano.\r\n\r\nMeloni su Twitter si è detta \"sconvolta dall'ennesima notizia di violenze contro civili israeliani. L'Italia è al fianco di Israele a fronte dell'attentato terroristico avvenuto ieri a Tel Aviv. Esprimo al Premier Benjamin Netanyahu, da poco arrivato a Roma, la solidarietà mia e del Governo italiano\".\r\n\r\n",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678529727.8939848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: premier finlandese Sanna Marina a Kiev da Zelensky",
        "date_raw": "Fri, 10 Mar 2023 16:41:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/ucraina-premier-finlandese-sanna-marina-a-kiev-da-zelensky_cca689ad-1e32-4372-9ba8-541536b8966b.html",
        "subtitle": "Media, 'missione non annunciata per ragioni di sicurezza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 MAR - Il primo ministro finlandese,\nSanna Marin, è arrivata oggi  Kiev per incontrare il presidente\ndell'Ucrain,a Volodymyr Zelensky. A riportarlo è il quotidiano\nfinlandese Helsingin Sanomat e diversi altri media locali che\nspiegano che la missione non è stata annunciata per ragioni di\nsicurezza. Il media dell'opposizione bielorussa Nexta inoltre ha\ngià pubblicato alcune foto di Marin e Zelensky assieme a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678529727.9048572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: Fontana presenta giunta, confermato Bertolaso",
        "date_raw": "Fri, 10 Mar 2023 12:36:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/lombardia-fontana-presenta-giunta-confermato-bertolaso_320e5118-9e65-4cb6-91a2-57dcae516b12.html",
        "subtitle": "Vicepresidente Alparone di Fdi, in Consiglio Gallera",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - Il governatore Attilio Fontana ha\npresentato la nuova giunta: vicepresidente sarà  l'assessore al\nBilancio Marco Alparone (FdI), non dunque come si era\ninizialmente vociferato Romano La Russa, fratello del presidente\ndel Senato. All'Agricoltura, sempre per Fdi, va il mantovano\nAlessandro Beduschi, Franco Lucente sarà assessore ai Trasporti.   \n\t\t\t\tAl Welfare confermato l'uscente Guido Bertolaso.   \n\t\t\t\t   Per la Lega Guido Guidesi mantiene lo Sviluppo Economico e\nMassimo Sertori la delega alla Montagna. In giunta per Forza\nItalia entrano Simona Tironi e Gianluca Comazzi, che libera così\nun posto in Consiglio per Giulio Gallera.   \n\t\t\t\t  Nel complesso sono sette gli assessori di Fdi, cinque quelli\ndella Lega, due di Forza Italia e due della lista Fontana. Per\nFdi l'assessore alla Cultura sarà Francesca Caruso, già\nassessore a Gallarate; Barbara Mazzali si occuperà di Turismo,\nMarketing territoriale e Moda. Completano la pattuglia del\npartito di Giorgia Meloni Romano La Russa, fratello di Ignazio,\nche inizialmente sembrava destinato alla vicepresidenza e che\ninvece terrà le deleghe alla Sicurezza e alla Protezione civile,\ne Paolo Franco, assessore alla Casa. Oltre a Guidesi e Sertori,\nil quintetto della Lega sarà composto dall'assessore uscente\nClaudia Terzi, alle Infrastrutture e Opere pubbliche, e da Elena\nLucchini, assessore alla Famiglia e alla Solidarietà sociale. La\nnew entry è Alessandro Fermi, vicepresidente del Consiglio\nregionale nell'ultima legislatura, che si occuperà di\nUniversità, Ricerca e Innovazione. Per Fi Comazzi sarà il nuovo\nassessore a Territorio e Sistemi verdi, Tironi all'Istruzione,\nFormazione e Lavoro. Per la Lista Fontana, insieme a Bertolaso,\nentra in giunta il bresciano Giorgio Maione, assessore\nall'Ambiente e Clima. Capitolo sottosegretari. Lara Magoni di\nFdi avrà le deleghe a Sport e Giovani, Raffaele Cattaneo di Noi\nModerati alle Relazioni internazionali ed Europee, Mauro Piazza\ndella Lega all'Autonomia e rapporti con il Consiglio regionale e\nRuggero Invernizzi di Forza Italia a Controlli, Patrimonio e\nDigitalizzazione. Esce quindi dalla giunta il pluricampione\nOlimpico Antonio Rossi, che fino ad ora è stato sottosegretario\ncon delega a Sport e grandi eventi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678529727.9190845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Conte, superficialità Meloni offusca immagine Paese",
        "date_raw": "Fri, 10 Mar 2023 12:24:18 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-conte-superficialita-meloni-offusca-immagine-paese_8065ff4c-0fc0-4a69-8898-1d91b6ec4840.html",
        "subtitle": "Promette caccia su globo terracqueo e non salviamo 72 persone",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Suggerisco alla Presidente Meloni di\nrivedere questo estratto della sua conferenza di ieri, curato da\nFanpage.it: si renderebbe conto che non sono le richieste di\nchiarimenti ma la sua superficialità e confusione a offuscare\nl'immagine del nostro Paese\". A scriverlo su Fb è il presidente\ndel M5S Giuseppe Conte, postando il video..   \n\t\t\t\t   \"Ha annunciato una caccia per decreto agli scafisti \"per\ntutto il globo terracqueo\" (proprio così) quando a largo di\nCutro non siamo riusciti nemmeno a raggiungere una barca che a\nbordo aveva scafisti e a salvare 72 persone. Non ci ha spiegato\nancora - prosegue - il perché di quanto accaduto, ha confuso la\ndinamica degli eventi, non è neppure sembrata informata sul\nfatto che la Guardia di finanza sia uscita in mare prima del\nnaufragio e non dopo come ha detto in conferenza stampa\".   \n\t\t\t\t   \"È arrogante, offensivo e disonorevole che il Governo si\npresenti sul luogo di una tragedia in pompa magna senza che il\nPresidente del Consiglio abbia approfondito preventivamente le\ncircostanze di fatto, in modo da fornire i doverosi\nchiarimenti\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678529727.9302459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 15 primo premier-time per Giorgia Meloni alla Camera",
        "date_raw": "Fri, 10 Mar 2023 17:00:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/il-15-primo-premier-time-per-giorgia-meloni-alla-camera_4b55b464-44ba-4b21-bb4e-00e61dfd55ea.html",
        "subtitle": "Interrogazioni a risposta immediata-question time in diretta Rai",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Mercoledì la Presidente del Consiglio\nGiorgia Meloni affronterà il suo primo premier time: dovrà\nrispondere alle interrogazioni dei gruppi parlamentari sui più\nvari argomenti. Ancora non si conoscono le domande che verranno\navanzate ma non è difficile immaginare che alcune riguarderanno\nil dossier migranti.   \n\t\t\t\t     Alle ore 15, nell'Aula di Montecitorio, interrogazioni a\nrisposta immediata-question time, in diretta Rai a cura di Rai\nParlamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678529727.9574049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Foti, da governo alto rispetto per vittime tragedia",
        "date_raw": "Fri, 10 Mar 2023 10:51:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/migranti-foti-da-governo-alto-rispetto-per-vittime-tragedia_44cbdf2c-5290-408a-9bca-6624304abb0d.html",
        "subtitle": "Invito famigliari a Palazzo Chigi ne è il segno",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"L'invito a palazzo Chigi del\npresidente Meloni ai famigliari delle vittime del naufragio di\nCutro, oltre al Consiglio dei ministri nella città stessa, é un\nsegnale di alto rispetto verso questa tragedia. Non si può\npretendere che il presidente del Consiglio si sostituisca\nall'autorità giudiziaria unica preposta a stabilire se vi siano\nstati o meno errori nella catena di comando. Ieri poi, il primo\natto di grande rispetto del premier Meloni é stato deporre una\ncorona di fiori davanti alla lapide dedicata alle vittime del\nnaufragio, non solo a nome del governo ma nome di tutta\nl'Italia\". Lo ha dichiarato intervenendo ad Omnibus su La7 il\ncapogruppo di Fratelli d'Italia alla Camera dei deputati,\nTommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678529727.9678242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega esulta per decreto migranti, se serve ritiriamo nostra pdl",
        "date_raw": "Fri, 10 Mar 2023 17:06:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/lega-esulta-per-decreto-migranti-se-serve-ritiriamo-nostra-pdl_74fbfcd6-8a43-47fa-aff8-c975cf16b6bd.html",
        "subtitle": "Insistere serve. Era ciò che volevamo",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Siamo contentissimi, è quello che\nvolevamo: che si discutesse di questo tema\". Così il deputato\ndella Lega Igor Iezzi replica a chi gli chiede che cosa pensi\ndel dl migranti varato a Cutro anche alla luce della sua\nproposta in commissione Affari Costituzionali sui permessi. \"Noi\n- osserva - facciamo il nostro lavoro di parlamentari, se il\ngoverno dopo l'incardinamento lo ha fatto proprio sono\nfelicissimo. Insistere serve\". \"Non ho ancora visto il dl ma nel\ncomunicato si fa riferimento a una stretta sulla protezione\nspeciale, era quello che volevamo\". Dunque se necessario\nritirerà la sua proposta? \"Si\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678529727.9791918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma:Mattarella riceve commissario ricostruzione centro Italia",
        "date_raw": "Fri, 10 Mar 2023 17:20:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sismamattarella-riceve-commissario-ricostruzione-centro-italia_d8be6140-37c4-41c0-9cbb-0f60fb214956.html",
        "subtitle": "Oggi Guido Castelli al Quirinale",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il Presidente della Repubblica,\nSergio Mattarella, ha incontrato oggi al Quirinale Guido\nCastelli, Commissario straordinario del governo per la\nriparazione e la ricostruzione dei territori del Centro Italia\ninteressati dagli eventi sismici verificatisi dal 24 agosto\n2016. Lo rende noto la Presidenza della Repubblica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678529727.9905481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Schlein ha visione ideologica e semplicistica",
        "date_raw": "Fri, 10 Mar 2023 17:14:13 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-schlein-ha-visione-ideologica-e-semplicistica_2f6d46ac-4ec5-4a49-9f96-bf7b90a564bc.html",
        "subtitle": "C'è un modo diverso di pensare tra riformista e massimalista",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Mi sento distante da Schlein perché\nha una visione molto ideologica e semplicistica delle cose della\nvita\". Lo ha detto il leader di Azione Carlo Calenda nel corso\ndella trasmissione Tagadà su La7.   \n\t\t\t\t    \"Io, ad esempio, penso che dobbiamo sostituire il carbone\ncon il gas. C'è un modo diverso tra riformista e massimalista.   \n\t\t\t\tIl riformista pensa a come migliorare, l'idealista dice che da\ndomani puoi già essere il paradiso delle rinnovabili\", conclude.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678529728.0642908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, primarie tra iscritti per partito unico Terzo Polo",
        "date_raw": "Fri, 10 Mar 2023 17:42:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/calenda-primarie-tra-iscritti-per-partito-unico-terzo-polo_f501a631-d157-44fd-9ff0-9f7de90b07e7.html",
        "subtitle": "Il nome? Ci pensiamo un attimino",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Del percorso del Terzo Polo \"sono\nmolto contento, penso che aiuti la chiarezza\". Lo ha detto il\nleader di Azione Carlo Calenda nel corso della trasmissione\nTagadà su La7.   \n\t\t\t\t   \"Il Pd - ha aggiunto - delle cose le fa, le sue primarie le\nha fatte. Io le avrei fatte solo tra gli iscritti. Noi le faremo\nsolo tra gli iscritti\". Sui tempi per decidere il nome del\npartito unico del Terzo Polo, ha dichiarato: \"abbiamo iniziato\nadesso, ci pensiamo un attimino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678529731.102502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelmini, numeri inchiodano governo, cdm spot su migranti",
        "date_raw": "Fri, 10 Mar 2023 17:22:48 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/gelmini-numeri-inchiodano-governo-cdm-spot-su-migranti_52a68897-0e50-4772-b883-dc2fbf4126f4.html",
        "subtitle": "Ma intanto zero soluzioni",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"In Italia sono 3mila i migranti\nsbarcati in soli 3 giorni, 17mila gli arrivi da gennaio ad oggi.   \n\t\t\t\tNumeri del Viminale che inchiodano il governo. La prima\nresponsabilità della destra è aver voluto far credere agli\nitaliani che l'immigrazione fosse un problema semplice, facile\nda risolvere: la politica del blocco navale e dei porti chiusi\nsi è rivelata essere solo propaganda. La seconda responsabilità\nè prendersela con le Ong, responsabili solo di una minima parte\ndei migranti che arrivano in modo irregolare. La terza è quella\ndi essersi scelti degli interlocutori in Europa che hanno\ninteressi e posizioni sul tema che sono contro l'Italia. I Paesi\ndel blocco di Visegrad ad esempio sono da sempre contrari alla\nredistribuzione dei migranti. E poi c'è l'errore iniziale,\ngravissimo, dello scontro con la Francia. Nel decreto approvato\nieri a Cutro, in occasione di un Consiglio dei ministri spot,\nnon ci sono soluzioni strutturali. La soluzione sta invece in\nEuropa, passa da una riforma del Trattato di Dublino e da una\ncollaborazione sulla redistribuzione. È lì che il governo deve\nessere serio e autorevole\".   \n\t\t\t\t    Così Mariastella Gelmini, vicesegretario e portavoce di\nAzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678529731.1352324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisi a Mattarella, messaggio su relazioni Egitto-Italia",
        "date_raw": "Fri, 10 Mar 2023 10:43:09 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/sisi-a-mattarella-messaggio-su-relazioni-egitto-italia_6ffa6cae-f2c9-4653-b48a-53ea37ded1a7.html",
        "subtitle": "Trasmesso dal nuovo ambasciatore presentando le credenziali",
        "content": "\n            \n            (ANSA) - IL CAIRO, 10 MAR - \"Ho trasmesso un messaggio del\nPresidente Abdel Fattah El-Sisi al Presidente italiano in merito\nallo sviluppo delle relazioni italo-egiziane affinché sia\ncoerente con il corso della cooperazione storica e l'antico\npatrimonio culturale dei due Paesi\": lo ha dichiarato oggi il\nnuovo ambasciatore egiziano a Roma, Bassam Rady,  informando\nsull'udienza avuta ieri pomeriggio col Capo di Stato, Sergio\nMattarella, per la presentazione delle Lettere Credenziali.   \n\t\t\t\t   \"Ho ricevuto indicazioni dirette dal presidente Sisi per\nsviluppare le relazioni italo-egiziane\", ha sottolineato\nl'ambasciatore, già portavoce presidenziale egiziano, in un\nmessaggio all'ANSA.   \n\t\t\t\t   Il messaggio riguarda lo \"sviluppo delle relazioni bilaterali\ntra Egitto e Italia\" e \"alcune questioni di cooperazione\ncongiunta a livello regionale e internazionale\", riferisce la\nnota di Rady.   \n\t\t\t\t   Il diplomatico scrive tra l'altro di aver \"espresso\nl'auspicio di un lavoro congiunto con la parte italiana\" sia\n\"per aumentare la frequenza delle visite reciproche a vari\nlivelli nel prossimo periodo\", sia \"affinché le relazioni\"\negitto-italiane \"testimonino un maggiore riavvicinamento e\ncooperazione in tutte le campi in modo commisurato alle\npromettenti capacità dei due Paesi e alle loro relazioni\nstoriche\", incluso un \"coordinamento politico congiunto sulle\nvarie questioni regionali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678529731.147072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pronta risoluzione FdI contro certificato figli coppie gay Ue",
        "date_raw": "Fri, 10 Mar 2023 17:49:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/pronta-risoluzione-fdi-contro-certificato-figli-coppie-gay-ue_78a9f135-28b3-4e5e-987f-76c8e2659590.html",
        "subtitle": "Sarà discussa martedì al Senato. M5s lavora a contro-risoluzione",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - E' pronta la proposta di risoluzione\ndi Fratelli d'Italia che di fatto boccia il certificato europeo\ndi filiazione, documento al centro della proposta di regolamento\nUe al vaglio del Senato e che consentirebbe il riconoscimento\ndei diritti dei figli all'interno dell'Unione europea,\nindipendentemente da chi li ha concepiti, se nati da genitori\nomosessuali o se adottati. Il documento - firmato dal relatore,\nil senatore Giulio Terzi che è anche presidente della\ncommissione Politiche Ue - sarà discusso martedì in commissione.   \n\t\t\t\tNel frattempo il M5s sta lavorando a una risoluzione di\nminoranza, essendo favorevole alla proposta di regolamento, così\ncome Pd e Avs. \"Ci auguriamo che su questo convergano le altre\nopposizioni\", aggiunge la senatrice 5S, Dolores Bevilacqua.   \n\t\t\t\t   Contrario al regolamento Ue è il centrodestra, che teme si\nbypassi così il divieto alla maternità surrogata, vietata in\nItalia e ammessa oggi in 3 paesi Ue su 27. Da qui il quasi\nscontato parere negativo che la commissione del Senato darà alla\nproposta di regolamento e che sarà poi trasmesso al Consiglio\neuropeo che, successivamente tenendo conto dei pareri dei\nParlamenti dei vari Stati, affronterà il tema.   \n\t\t\t\t   Nella risoluzione di FdI si contesta, in particolare,\nl'obbligo di riconoscimento del certificato Ue di filiazione\nperché non rispetta i principi di sussidiarietà e\nproporzionalità. In altre parole, si respinge l'ipotesi che quel\ncertificato diventi automaticamente valido e quindi accettato\nanche in Italia, perché - è il ragionamento condiviso nella\nmaggioranza - sarebbe un'invasione del diritto europeo su quello\nitaliano soprattutto sulla maternità surrogata. In alternativa\nsi propone l'\"adozione in casi particolari\", prevista dalla\nlegge 184 del 1983 e che consentirebbe al partner del genitore\nche non ha procreato di adottare il minore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678529731.190463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Le dimissioni solo se la stanchezza mi annebbierà'",
        "date_raw": "Fri, 10 Mar 2023 19:25:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/papa-le-dimissioni-solo-se-la-stanchezza-mi-annebbiera_111a2e39-7ea5-44fa-a866-5a3bf418f517.html",
        "subtitle": "Nuovo strappo della Chiesa tedesca su benedizione coppie gay",
        "content": "Si avvicina il decimo anniversario della elezione di Papa Francesco: sarà il 13 marzo ma in Vaticano non è prevista nessuna celebrazione in grande stile. L'unico momento per ricordare l'evento sarà la messa, alle 8 di mattina e nella cappella di Santa Marta, alla quale ha invitato a prendere parte i cardinali che vivono a Roma. Ma intanto si susseguono le analisi e le interviste per fare il bilancio dei questi dieci anni di pontificato. E il Papa in un'intervista alla Radio svizzera, rilanciata tra gli altri dall'Arena di Verona, ha ribadito che non pensa alle dimissioni, ma \"una stanchezza che non ti fa vedere chiaramente le cose, la mancanza di chiarezza, di sapere valutare le situazioni\" lo spingerebbe a darle, e \"anche il problema fisico, può darsi\". Ma al momento i problemi fisici, a partire da quello al ginocchio, sembrano migliorare. Il Papa si è visto meno sulla sedia a rotelle. E se pubblicamente si muove a piedi con l'uso del bastone, all'interno delle mura vaticane farebbe uso in questi giorni di un deambulatore che lo aiuta ad esercitarsi a camminare a piedi.Il Papa, in un'altra intervista, quella con l'argentina Infobae, torna su questioni delicate nel dibattito interno alla Chiesa cattolica, dai gay (\"oggi si mette molta lente d'ingrandimento su questo problema. Penso che dobbiamo andare all'essenziale del Vangelo: Gesù chiama tutti\") al celibato dei sacerdoti. Abolirlo, argomenta il Pontefice, non servirebbe ad aumentare il numero di vocazioni. Ma apre uno spiraglio: \"il celibato nella Chiesa occidentale è una prescrizione temporanea: non so se si risolve in un modo o nell'altro, ma è provvisoria in questo senso; non è eterno come l'ordinazione sacerdotale, che è per sempre, che tu lo voglia o no\".Aperture che arrivano proprio mentre a Francoforte si tiene l'assemblea del Cammino sinodale tedesco dove si starebbe consumando un nuovo strappo con la Chiesa di Roma. Il sinodo tedesco ha votato a larghissima maggioranza sia il via libera alle benedizioni per le coppie omosessuali (92%) sia un testo che preannuncia la richiesta al Papa di riconsiderare la questione del celibato (95%). Nel primo caso si tratterebbe di una decisione contro le indicazioni che erano arrivate dal Vaticano nell'incontro con i vescovi tedeschi a Roma.Tra stasera e domani mattina si voterà un altro nodo cruciale nel dibattito dento la Chiesa: quello dell'ammissione delle donne al sacerdozio. Ai lavori, in corso a Francoforte, ha preso parte, in rappresentanza dell'Italia, mons. Stefano Russo, ex segretario generale della Cei, per il quale \"la sfida più grande del Sinodo è non lasciarsi trascinare da 'visioni partigiane' che dividono\". A margine dei lavori di Francoforte, si è tenuta anche una esibizione teatrale sulla questione degli abusi che ha suscitato dibattito e polemiche ed è stata definita da alcuni \"satanica\". Intanto il gesuita americano padre James Martin ritiene che il gesto più sorprendente dei dieci anni di papato di Francesco sia stato proprio \"il suo avvicinamento alle persone Lgbt, una immensa benedizione non solo per quella comunità, ma anche per le loro famiglie e i loro amici\".Tornado al Papa, è tornato sulla guerra in Ucraina: \"Lì - ha detto - ci sono interessi imperiali, non solo dell'impero russo\". Ad Infobae ha confidato che vorrebbe andare in Argentina. \"Voglio andare in Argentina, voglio. Ma...\", dice lasciando in sospeso il possibile momento di questo viaggio. Con il giornalista latinoamericano parla senza mezzi termini della situazione in Nicaragua. \"Non si può che pensare ad un squilibrio della persona - dice riferendosi a Daniel Ortega -. Lì, abbiamo un vescovo incarcerato, un uomo serio, molto capace. Ha voluto dare la sua testimonianza e non ha accettato l'esilio\". In Nicaragua è come se si volesse \"riportare la dittatura comunista del 1917 o quella hitleriana del 35\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678529731.2011187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fisco, arrivano maggiori benefici per i redditi medio-alti",
        "date_raw": "Fri, 10 Mar 2023 19:58:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/fisco-arrivano-maggiori-benefici-per-i-redditi-medio-alti_a9863e74-006c-46a8-ad99-537f25dd0452.html",
        "subtitle": "Salvi gli sconti su casa e figli, anche IA contro l'evasione",
        "content": "Il fisco arruola l'Intelligenza artificiale nella lotta all'evasione. Una battaglia che sarà fatta puntando anche sull'adempimento spontaneo del contribuente, con premi e sanzioni più basse per chi collabora. E' la strada tracciata dalla delega al governo per la riforma fiscale, che punta a cambiare il volto del fisco con una serie di interventi che vanno dalla nuova Irpef a 3 aliquote alla razionalizzazione dell'Iva. Misure che raccolgono il plauso di diverse categorie, ma la bocciatura della Cgil, che va in pressing sul governo perché si confronti prima di prendere delle decisioni. Il provvedimento, atteso la prossima settimana in consiglio dei ministri, prende intanto una forma sempre più compiuta. Dopo le slide del Ministero dell'economia, hanno iniziato a circolare alcune bozze, che confermano l'impianto di massima: un ddl in 22 articoli e cinque parti, che delega il governo ad attuare entro 24 mesi la \"revisione del sistema tributario\". Una delle misure su cui si concentra l'attenzione è la nuova Irpef. La delega prevede genericamente la \"revisione e graduale riduzione\" dell'imposta nel rispetto della progressività e nella prospettiva di arrivare ad un sistema con \"aliquota impositiva unica\" (che è l'obiettivo di legislatura di 'flat tax' per tutti). Nei fatti si passerà da 4 a 3 scaglioni con aliquote più basse: due le ipotesi che sarebbero allo studio, un sistema con aliquote al 23%, 33% e 43% e un'alternativa più costosa (secondo indiscrezioni 10 miliardi, contro i 6 dell'altra) con il secondo scaglione al 27%. Le simulazioni che circolano mostrano benefici differenti con una concentrazione comunque per i redditi medio alti. Si attende anche di capire come si tradurrà la revisione dell'Iva: l'obiettivo è omogeneizzarla per i beni e servizi similari \"di maggior rilevanza sociale\" e non è escluso che per alcuni beni, come pane, pasta e latte, possa essere portata a zero. Viene inoltre ridotta l'Iva per l'importazione e cessione di opere d'arte. Nel previsto riordino della selva delle tax expenditures - intervento da cui sono attese le coperture alla riforma - si promette \"particolare riguardo\" per gli sconti fiscali che riguardano la composizione del nucleo familiare, la tutela della case, della salute, dell'istruzione, dell'efficienza energetica e della riduzione del rischio sismico. E se per la lotta all'evasione fiscale, si ricorrerà maggiormente anche all'analisi del rischio e alle soluzioni di intelligenza artificiale, nel riordino del sistema dei giochi resta il regime delle concessioni ma per tutelare i soggetti più vulnerabili arriva una stretta sulle giocate e le vincite e il divieto alle scommesse sulle gare sportive dilettantistiche di under18. Una riforma su cui le opposizioni vanno all'attacco (\"è una fotocopia della delega del governo Draghi\", dice Azione-Iv), ma che i partiti di centrodestra difendono compatti. E che raccoglie l'apprezzamento di molte associazioni di categoria: \"va nella direzione giusta\", dicono quasi in coro Confcommercio, Confartigianato, Cna, Confedilizia e i commercialisti. Critica invece la Cgil: \"la nostra proposta va nella direzione opposta rispetto a quella che sta discutendo il governo\", osserva il segretario Maurizio Landini, che però attende di \"conoscere la proposta del governo\". Aspetta di vedere le carte anche il leader degli industriali Carlo Bonomi, che dopo l'altolà di ieri (\"se si parla solo di rimodulazione di aliquote non è la strada\"), tira dritto: \"Ci aspettiamo una riforma organica. Una riforma del fisco ha senso - avverte - se è organica\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678529731.2160368,
        "language": "IT",
        "source": "ANSA"
    }
]
