[
    {
        "title": "Delmastro: 'Un dovere assicurare la salute di Cospito'",
        "date_raw": "Tue, 7 Feb 2023 19:00:36 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/delmastro-un-dovere-assicurare-la-salute-di-cospito_116f2023-5d1c-425c-82a9-0e8b5729275e.html",
        "subtitle": "Il sottosegretario: 'L'erogazione sanitaria c'è ed è costante'",
        "content": "\"E' nostro dovere assicurargli le migliori condizioni di salute ed eventualmente trasferirlo in una clinica qualora degenerassero\". Lo ha detto il sottosegretario alla Giustizia Andrea Delmastro Delle Vedove parlando della situazione di Alfredo Cospito, al termine di una visita al carcere di Perugia. Per il sottosegretario Cospito \"è monitorato e quindi l'erogazione sanitaria c'è ed è costante. Con un costante monitoraggio delle sue condizioni di salute\". \r\n\r\nSul 41bis, ha aggiunto l'sponente del governo, \"non arretreremo mai\". \"Lo sciopero della fame è un diritto del detenuto per rilanciare delle sue richieste - ha aggiunto - ma è certo che non può essere questo a scardinare un sistema ereditato da Falcone e Borsellino per contrastare la criminalità organizzata\".Sulla richiesta di sue dimissioni da parte delle opposizioni ha commentato: \"Hanno fatto una mozione e vedremo in aula\". Delmastro ha ricordato comunque che \"da un lato c'è stata una richiesta della presidente del Consiglio Giorgia Meloni a tutti di abbassare i toni e dall'altra una precisazione credo inequivocabile del ministro Nordio\".",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675851330.158336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, liberare cittadini e imprese da catene burocrazia",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/berlusconi-liberare-cittadini-e-imprese-da-catene-burocrazia_01dafc94-efe6-4207-88d1-7fafb993f664.html",
        "subtitle": "Lo Stato deve essere un loro alleato, non un ostacolo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Liberiamo i cittadini e le imprese\ndalle catene della burocrazia. Perché l'economia ha bisogno di\nriprendere il volo e la ripresa del Paese dipende dalle sue\ncategorie produttive. Lo Stato deve essere un loro alleato, non\nun ostacolo o una montagna da scalare. Per questo Forza Italia\nvuole semplificare l'amministrazione burocratica\". Lo afferma il\nleader di Fi Silvio Berlusconi in un messaggio sui suoi canali\nsocial.   \n\t\t\t\t    \"Perché - prosegue -  chi ha coraggio e intraprendenza, chi\nvuole aprire una nuova attività o costruire un edificio, deve\nessere messo nelle condizioni di farlo senza essere costretto ad\naffrontare un labirinto inestricabile di autorizzazioni, che\nrischiano di far crollare ogni progetto, di far venir meno ogni\nvoglia di fare.   \n\t\t\t\tIo sto lavorando a un progetto di legge che cambierà tutto\nquesto: chi volesse alzare una saracinesca, chi volesse\ncostruire o anche solo ristrutturare una casa basterà che invii\nuna raccomandata o una pec al Comune di pertinenza, e il giorno\ndopo potrà cominciare a lavorare. In questo modo cancelleremo il\nmeccanismo perverso delle autorizzazioni preventive,\nintroducendo sistemi di controllo a posteriori alla fine dei\nlavori e prevedendo sanzioni in caso di violazione delle leggi\nurbanistiche. L'associazione dei costruttori italiani ha\ncalcolato che con l'abolizione delle autorizzazioni preventive,\nsi creeranno in breve tempo almeno un milione di nuovi posti di\nlavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675851330.1917784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alla Camera inaugurata una panchina gialla contro cyberbullismo",
        "date_raw": "Tue, 7 Feb 2023 13:21:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/alla-camera-inaugurata-una-panchina-gialla-contro-cyberbullismo_0708555c-1614-46ed-89b7-6b9f61441150.html",
        "subtitle": "Impegno di Montecitorio su un fenomeno che colpisce i giovani",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Alla Camera dei deputati una panchina\ngialla contro il cyberbullismo. Nella giornata mondiale dedicata\nalla sensibilizzazione sul fenomeno del bullismo a scuola, nel\nChiostro del Complesso di Vicolo Valdina è stata inaugurata una\npanchina gialla, per testimoniare l'impegno dell'Istituzione su\nquesto fenomeno di disagio giovanile.   \n\t\t\t\tLa panchina inaugurata oggi, la cinquantesima in tutto il\nterritorio nazionale, è stata dipinta utilizzando una vernice\necosostenibile, realizzata con resine che derivano da fonti\nrinnovabili.   \n\t\t\t\t   All'evento hanno partecipato il Vicepresidente della Camera,\nGiorgio Mulè, il Presidente della onlus Helpis, Gino Fanelli e\ngli alunni del terzo anno di una scuola media di Roma. Presenti\nanche i deputati Valentina D'Orso, Elisabetta Gardini e Devis\nDori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675851330.2059872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus, stop proroga villette. Verso il ritiro dell'emendamento",
        "date_raw": "Tue, 7 Feb 2023 14:52:33 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/superbonus-stop-proroga-villette.-verso-il-ritiro-dellemendamento_4472b569-97a8-4e60-ad79-a853def0f89b.html",
        "subtitle": "Dehors liberi fino al 31 dicembre, lo prevede la riformulazione di un emendamento al Milleproroghe",
        "content": "Potrebbe essere ritirato l'emendamento di Fratelli d'Italia al decreto Milleproroghe a prima firma Francesca Tubetti (FdI) che prevede l'estensione dal 31 marzo al 30 giugno del Superbonus al 110% per le 'villette'. Lo riferiscono fonti parlamentari, a margine dei lavori delle commissioni Affari Costituzionali e Bilancio del Senato. Il governo avrebbe considerato il tema non tra quelli da valutare nell'ambito del decreto e quindi non avrebbe dato parere favorevole.: è quanto prevede la riformulazione di un emendamento al milleproroghe prevista all'interno del pacchetto proposto dal governo ai gruppi. Si tratta di una sessantina di riformulati che andranno votati nelle commissioni Bilancio e Affari Costituzionali di Palazzo Madama.Le Regioni nelle quali, al 31 dicembre 2022, sono state indette elezioni avranno più tempo per decidere se aumentare o meno l'addizionale Irpef, portandola dallo 0,50 fino all'1 per cento, si legge in un'altra riformulazione. Il termine per la decisione, attualmente fissato al 31 dicembre dell'anno precedente a quello cui l'addizionale si riferisce, viene differito al 31 marzo di quest'anno, solo per le aliquote applicabili per l'anno di imposta 2023. Un'ulteriore proposta di riformulazione di un emendamento prevede di riassegnare al settore turismo, ai fini di incrementarne la competitività e la sostenibilità, i  di sconti fiscali non utilizzati nel 2022.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675851330.2313004,
        "language": "IT",
        "source": "ANSA"
    }
]
