[
    {
        "title": "Mattarella-Von der Leyen, visione comune su Ucraina,gas,migranti",
        "date_raw": "Thu, 23 Feb 2023 16:05:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/mattarella-von-der-leyen-visione-comune-su-ucrainagasmigranti_1d3b1e1d-3d98-4de0-9183-821de247f947.html",
        "subtitle": "Attenzione per apertura flussi legali. Apprezzata Compattezza Ue",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Ucraina, migrazioni, transizione\necologica, gas e fonti di approvvigionamento energetico. Questi\ni temi principali affrontati dal presidente della Repubblica\nSergio Mattarella e dalla presidente della Commissione Ue Ursula\nVon der Leyen nella colazione a Villa Pajno, a Palermo.   \n\t\t\t\t   Su questi temi - si apprende -  c'e' stata  comunanza di\nvisioni su tutto. Mattarella ha ringraziato Von der Leyen  per\naver detto che le migrazioni sono un tema che riguarda l'intera\nunione europea.   \n\t\t\t\t     C'è stata la soddisfazione di entrambi per la riduzione del\nprezzo del  gas e per la spinta comune a sviluppare energie\nrinnovabili.   \n\t\t\t\t   Entrambi i leader, in un clima molto cordiale,  hanno\nespresso anche un  giudizio positivo sulla larghissima\ncompattezza dell'Unione su tutti questi argomenti.   \n\t\t\t\t   Attenzione, nel  corso del colloquio,  anche per l' apertura\ndei flussi legali di migranti e contemporaneamente per la lotta\nai trafficanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677220225.4880993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: parte la raccolta delle firme contro lo stop alle auto a benzina",
        "date_raw": "Thu, 23 Feb 2023 18:22:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/lega-parte-la-raccolta-delle-firme-contro-lo-stop-alle-auto-a-benzina_0ead32c8-7237-4bbd-86d1-4756c1e7a3f6.html",
        "subtitle": "Centinaia di gazebo nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali e dire no al divieto europeo ",
        "content": "   La Lega di Matteo Salvini si mobilita per dire no al divieto europeo di produzione di auto benzina e diesel dal 2035 e annuncia una raccolta firme che coinvolgerà anche le centinaia di gazebo che nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677220225.5101001,
        "language": "IT",
        "source": "ANSA"
    }
]
