[
    {
        "title": "Bonaccini, elettori Pd scelgono non su genere ma affidabilità",
        "date_raw": "Thu, 23 Feb 2023 12:59:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/bonaccini-elettori-pd-scelgono-non-su-genere-ma-affidabilita_aed43421-23ad-4055-8ace-d6aa56f99e2c.html",
        "subtitle": "Se vincerò chiederò a Schlein di dare una mano",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La scarsa presenza di donne leader \"è\nun problema della politica italiana, tanto è vero che Meloni è\nuna bella eccezione. Io credo che si sceglie chi debba guidare\nun partito o un comune, non sulla base del genere ma delle\nqualità che si assegnano a chi si candida. Tre anni fa vinsi le\nelezioni Regionali su Lucia Borgonzoni e gli elettori non\ndecisero in base al fatto che dovesse essere un uomo o una donna\na guidare la Regione, ma a chi fosse più affidabile\". Lo ha\ndetto Stefano Bonaccini, candidato alla segreteria del Pd,\nintervistato al Tg 1 mattina.   \n\t\t\t\t \"Se io diventerò segretario - ha proseguito - chiederei a Elly\nSchlein di dare una mano; non mi permetterei mai di dire in che\nruolo perché lo si deciderebbe insieme. Se prevalesse Elly io,\nsenza chiedere niente per me e se lei vorrà, darò una mano\nperché ne abbiamo viste troppe in questi anni di liti nel\npartito. Io nel 2009 mi candidai alla segreteria regionale con\nle primarie. Vinsi e agli sfidanti chiesi di entrare in\nsegreteria, ci fu una gestione unitaria, con risultati non\nproprio disprezzabili visto che avevamo vinto praticamente\ntutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677173425.7595332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picierno,parole Zelensky su Berlusconi sono bagno realtà",
        "date_raw": "Thu, 23 Feb 2023 13:02:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/piciernoparole-zelensky-su-berlusconi-sono-bagno-realta_faf03543-844b-4214-897e-d9cecc656e4e.html",
        "subtitle": "\"Il mondo libero si schiera contro le autocrazie\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Tutto il mondo libero e le\ndemocrazie occidentali si sono mobilitate per sostenere uno\nStato sovrano aggredito e invaso. Come ha ricordato Biden nella\nsua visita, in gioco ci sono le regole basilari internazionali e\nl'ordine mondiale. Il dato di realtà è che il mondo libero si\nschiera contro le autocrazie. Per questo le parole di Zelensky\nsu Berlusconi sono suonate come un sano bagno di realtà. In\nEuropa, infatti, abbiamo guardato con orrore e sgomento alle\nparole di Berlusconi, che ha creato un imbarazzo gravissimo al\nnostro Paese\". Lo ha detto Pina Picierno, Vicepresidente del\nParlamento Europeo, nel corso della trasmissione 'L'aria che\ntira' su La7 (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677173425.7817142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, avviare sperimentazione settimana corta in Italia",
        "date_raw": "Thu, 23 Feb 2023 13:06:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/m5s-avviare-sperimentazione-settimana-corta-in-italia_57147f12-406c-4d8b-b77a-204e7c694d7b.html",
        "subtitle": "\"In 18 Paesi nel mondo si sta già testando\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  \"In 18 Paesi nel mondo si sta già\ntestando la 'settimana corta'. In Italia, invece, dove si lavora\ndi più che in Germania e Francia ma la produttività è bassa e i\nsalari stagnanti, sono ancora poche le imprese che hanno scelto\ndi abbracciare questa prospettiva. Nel programma con cui ci\nsiamo presentati alle ultime elezioni abbiamo lanciato una\nproposta chiara e precisa, che vogliamo strutturare insieme a\nsindacati e mondo produttivo: l'avvio di una riduzione del tempo\ndi lavoro a parità di salario concentrata, in via sperimentale,\nnei settori a più alta intensità tecnologica, prevedendo - per\nle aziende che aderiranno - crediti di imposta, incentivi per\nl'acquisto di nuovi macchinari ed esoneri contributivi per nuove\nassunzioni\". Lo scrive il M5S in un post pubblicato sul sito\nmovimento5stelle.eu.   \n\t\t\t\t   \"In Gran Bretagna - si legge ancora nel post - da giugno a\ndicembre dello scorso anno, 2.900 lavoratori di 61 aziende hanno\nsperimentato la riduzione del tempo di lavoro - 32 ore\nsettimanali anziché 40 - a parità di salario, con risultati\nsorprendenti. Il 92% delle stesse imprese ha riscontrato un\naumento della produttività dei dipendenti, una riduzione dell'\nassenteismo e una crescita media del fatturato dell'1,4%\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677173425.7978086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677173425.8103645,
        "language": "IT",
        "source": "ANSA"
    }
]
