[
    {
        "title": "Zelensky,grazie Italia, vinceremo presto, poi la ricostruzione",
        "date_raw": "Mon, 20 Feb 2023 08:26:49 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/zelenskygrazie-italia-vinceremo-presto-poi-la-ricostruzione_eaa721ba-b5ca-41fe-861d-a27380181f32.html",
        "subtitle": "'Meloni forte,felice accoglierla. Macron? Con Putin perde tempo'",
        "content": "La gratitudine per il sostegno dell'Italia, la convinzione di vincere la guerra, il ruolo del nostro paese nella ricostruzione e il futuro del suo nell'Ue, la risposta alle dichiarazioni su Putin di Berlusconi. Il presidente ucraino Volodymyr Zelensky parla a tutto campo stamattina dalle pagine di , ai quali ha concesso una intervista. \" ci siamo appena visti a Bruxelles e sono  - riporta il quotidiano milanese - Sono molto grato all'Italia per la scelta di mandarci armi sia per la difesa antiaerea che per le artiglierie. Ci attendiamo la piena cooperazione dell'Europa e siamo certi che ne diventeremo membri, anche perché stiamo ripulendoci dai nostri oligarchi e dalla corruzione interna. Per noi è fondamentale non perdere il sostegno italiano e di nessun altro Paese, che abbiamo coltivato con grande sforzo contro l'intensa campagna di disinformazione del Cremlino negli ultimi anni. Giorgia è una donna forte che può tenere compatto il governo\". Berlusconi? \"Gli piace la vodka, noi ne abbiamo di ottima qualità in Ucraina, se crede gliela regaliamo\". Rispetto invece alle tensioni tra Washington e Pechino e al timore che i cinesi possano inviare armi alla Russia, Zelensky ha risposto: \"Mi sono rivolto ai dirigenti cinesi per canali diretti e pubblicamente affinché non offrano alcun sostegno ai russi\", mentre rispetto all'apertura al dialogo lasciata aperta da Macron con Putin, per Zelensky il presidente francese \"sta perdendo il suo tempo. Noi non siamo in grado di cambiare l'atteggiamento russo\".Rispetto all'andamento del , dice a Repubblica, il presidente assicura che \"la guerra sarà veloce perché alla Russia mancano risorse e volontà di combattere. Una tregua farebbe comodo solo a loro. Siamo pronti a respingere l'offensiva russa, difenderemo Bakhmut e ogni singolo centro, piccolo o grande, con il massimo della forza. Questa settimana potremmo dover affrontare la vendetta della Russia, si parla in effetti di un'offensiva in arrivo. Ma non sono così potenti come lo erano un anno fa, quando comunque non hanno avuto abbastanza risorse per occupare il nostro Paese. Oggi loro sono più deboli. Noi, invece, siamo più forti. Ci stiamo preparando a una guerra di breve durata che terminerà con una vittoria. Gli ucraini odiano la politica di Putin e lui non può farci niente. Putin vuole ricostruire l'Urss, non ce la farà. Gli italiani devono capire che non possono lasciarci soli\".Rispetto invece alla , si legge sulle colonne del Sole24Ore, Zelensky delinea una strategia: Europa e democrazia, \"questa è la priorità. In secondo luogo vogliamo capire quali sono i veri partner e dove mostriamo un deficit produttivo. Gli Stati Uniti sono per noi il mercato delle tecnologie. Tre le grandi priorità nella ricostruzione dell'economia. La prima è \"l'energia, diversificare la produzione e immagazzinare l'elettricità\". Poi \"lo sviluppo del settore agricolo. L'Ucraina è e sarà sempre di più il granaio dell'Europa. Siamo pronti per costruire nuovi hub del grano sul territorio dell'Ue, dell'Africa e dell'Asia. Altra direttrice di sviluppo: la Cyber Security\". La ricostruzione avverrà in due fasi: \"La prima è la ricostruzione di emergenza, ciò di cui abbiamo bisogno subito: rifugi anti bomba per gli asili, le scuole, le università. Le case dove le persone possano tornare, e riprendere a lavorare. La seconda fase sarà la vera ricostruzione\" e alle aziende italiane dice: \"Venite qua e ricostruiremo insieme l'Ucraina. Le aziende francesi e tedesche non sono sufficienti\". (ANSA).   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676955626.07865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa agli artisti del cinema: \"Il vostro lavoro ricorda la pagina della Creazione\"",
        "date_raw": "Mon, 20 Feb 2023 09:59:17 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/papa-agli-artisti-del-cinema-il-vostro-lavoro-ricorda-la-pagina-della-creazione_43df7a73-1450-4e20-8429-a6be8784aaad.html",
        "subtitle": "\"Il mondo, travagliato dalla guerra e da tanti mali, ha bisogno di segni, di opere che suscitino stupore, che lascino trasparire la meraviglia di Dio\"",
        "content": "    \"Il mondo, travagliato dalla guerra e da tanti mali, ha bisogno di segni, di opere che suscitino stupore, che lascino trasparire la meraviglia di Dio, il quale non smette mai di amare le sue creature e di stupirsi per la loro bellezza. In un mondo sempre più artificiale, dove l'uomo si è circondato delle opere delle proprie mani, il grande rischio è quello di perdere lo stupore\". Lo ha detto papa Francesco ricevendo stamane in udienza in Vaticano i membri della Fondazione Ente dello Spettacolo in occasione del 75.mo anniversario di fondazione.    \"Condivido con voi questa riflessione e, affidandovi il compito di ridestare la meraviglia, vorrei ringraziarvi per quello che fate in un aspetto essenziale per l'evangelizzazione, perché non c'è fede senza stupore\", ha sottolineato nel discorso scritto consegnato ai presenti.    Dopo aver ricordato che \"in Italia il mondo cattolico ha dato vita a una molteplicità di esperienze legate alla comunicazione sociale e in particolare al cinema, da quelle dell'Azione Cattolica, alla Commissione nazionale valutazione film della Conferenza Episcopale Italiana, dall'impegno delle parrocchie e degli oratori, fino \"alla grande stagione dei cineforum - ricordo anche quelli dei gesuiti - e, oggi, ai centri di ricerca nelle università\", il Pontefice ha spiegato che \"pensando a voi, mi è venuta in mente la prima pagina della Bibbia, il racconto della creazione\". \"Lo vediamo infatti scorrere quasi come un film, dove Dio appare autore e al tempo stesso spettatore\", ha commentato. Secondo Francesco, \"è una storia di coinvolgimento, di bellezza e di passione: di amore. Ma al termine delle sue azioni creatrici, Dio compie un gesto sorprendente: diventa spettatore della sua opera, contempla quanto ha realizzato ed esprime il suo giudizio: 'vide che era cosa buona'. Ma per l'uomo, fatto a sua immagine e somiglianza, la 'recensione' è ancora più appassionata: 'era cosa molto buona'\". \"In questa pagina sacra, cari amici, registi, attori, donne e uomini che lavorate nel cinema, possiamo trovare anche il senso del vostro lavoro culturale - ha evidenziato il Pontefice -. Da una parte c'è l'azione creativa, dall'altra il contemplare e il valutare.    Mi pare che potete rispecchiarvi in questo meraviglioso affresco biblico, che ha affascinato tanti artisti e non finisce mai di stupire e di stimolare l'immaginazione e la riflessione\".    Per il Papa, \"sarebbero tante le suggestioni che si potrebbero ricavare. Ne colgo una, quella dello stupore. Sembra che Dio stesso provi stupore, meraviglia davanti alla bellezza delle creature, specialmente quando contempla l'essere umano. Vorrei dirvi: ripartiamo da qui, dall'arte come stupore, prima di tutto per chi la fa, per l'artista\". \"Penso a quel capolavoro che è l'Andrej Rublëv di Tarkovski - ha concluso -: l'artista rimane muto a causa del trauma della guerra. Viene da pensare a ciò che sta accadendo anche oggi nel mondo\". ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676955626.104202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus, governo apre su F24 e ricostruzione sisma",
        "date_raw": "Mon, 20 Feb 2023 20:42:25 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/spunta-lintervento-di-cdp-sul-superbonus.-rixi-e-unipotesi-allo-studio_54076b0b-1b8f-4e93-a806-b554be8ffaed.html",
        "subtitle": "Crediti per 19 miliardi. Sigle soddisfatte a metà. Aiuti a incapienti ",
        "content": "La strada degli per sbloccare il nodo dei crediti incagliati e l'ipotesi di mantenere la possibilità della cessione per i lavori legati al post sisma e gli incapienti. E' questa la doppia apertura del governo sul tema caldo del superbonus, su cui invece viene confermato il cambio di rotta impresso dal decreto varato venerdì in Cdm: i bonus edilizi restano solo nella forma delle detrazioni d'imposta dalla dichiarazione dei redditi. Un'apertura accolta con favore dalle associazioni di categoria, che però si dicono soddisfatte a metà e sperano ancora che altri correttivi arrivino dalla conversione del decreto in Parlamento. Il governo ha provato a dare qualche rassicurazione nel tavolo convocato per ascoltare le preoccupazioni delle associazioni di categoria dopo il varo del decreto sul superbonus la settimana scorsa. Partendo proprio dal decreto del 16 febbraio, il Governo ribadisce il suo impegno a trovare le soluzioni più adeguate per quelle imprese del settore edilizio che hanno agito correttamente nel rispetto delle norme\".Al tavolo hanno partecipato il sottosegretario alla presidenza Alfredo Mantovano, i ministri dell'Economia Giancarlo Giorgetti, dell'Ambiente Gilberto Pichetto e la sottosegretaria all'Industria Fausta Bergamotto. Nel corso del doppio incontro (prima sono stati ricevuti Abi, Sace e Cdp e poi le associazioni di categoria), il governo ha ribadito \"la permanenza dei bonus per l'edilizia nella forma delle consuete detrazioni d'imposta dalla dichiarazione dei redditi\". Ma per affrontare il nodo dei crediti incagliati, una \"bolla da sgonfiare\" - come l'ha definita al tavolo il ministro Giorgetti - da circa \"19 miliardi\", la strada indicata dal governo e su cui si lavorerà è quella di intervenire attraverso le banche con il meccanismo della compensazione con gli F24. Quindi al momento, secondo quanto riferito dai partecipanti al tavolo, la strada è una soltanto, mentre non si valuta di percorrere le altre ipotesi ventilate in questi giorni, dalle cartolarizzazioni al ricorso a Cdp, fino all'aiuto delle partecipate dello Stato, come Eni ed Enel. Il lavoro, tuttavia, è appena agli inizi. Sulla situazione dei \"cosiddetti 'crediti incagliati' il governo rimanda a un nuovo tavolo.E in questo ambito qualche soluzione potrebbe arrivare per le imprese più piccole e per quelle che operano nella ricostruzione post-sisma. Un'altra apertura fornita dal governo riguarda gli incapienti e i redditi bassi, che potrebbero continuare ad usufruire della cessione del credito per tutti i bonus edilizi. Soddisfatte, almeno in parte, le sigle di categoria presenti al tavolo. \"Abbiamo trovato apertura e grande consapevolezza da parte del governo che vanno sbloccati i crediti pregressi, quindi un'apertura all'F24 che era una proposta nostra e di Abi, e un tavolo immediato per il futuro\", ha detto la presidente dell'Ance, Federica Brancaccio, che prima dell'incontro aveva sollecitato l'esecutivo a fare presto, perché con 25mila imprese a rischio \"non c'è più tempo\". Soddisfatta a metà Confedilizia, che chiede soluzioni anche per il futuro e confida in qualche modifica in fase di conversione del decreto, a partire dalla possibilità di avere \"una fase transitoria un po' più lunga\". La palla passa dunque al Parlamento, con il decreto che inizia l'esame giovedì in commissione Finanze alla Camera e le opposizioni già pronte a dare battaglia, con Giuseppe Conte che torna ad attaccare la premier smentendo il buco il bilancio di cui il governo parla. E nelle prossime settimane, Eurostat e Istat, conferma la Commissione Ue, \"decideranno insieme\" come considerare i crediti generati dal Superbonus nel calcolo del deficit.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676955626.1233072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676955626.1356547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 14:32:39 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-pitrolo-medico-personale-di-mattarella_72af5edd-9c3b-404a-b8f5-819ce84ce3a3.html",
        "subtitle": "In seguito al lutto il presidente ha annullato gli impegni",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - E' morto il professor Francesco\nPitrolo, Medico personale del Presidente della Repubblica Sergio\nMattarella cui era legato da una grande amicizia. Lo si apprende\nal Quirinale.   \n\t\t\t\t  Il professore Francesco Pitrolo, è morto nella notte a causa\ndi un malore improvviso mentre era nel suo alloggio al\nQuirinale. In seguito al lutto che ha colpito il suo staff il\npresidente Mattarella ha annullato gli impegni pubblici di oggi.   \n\t\t\t\tMedico e amico personale del Capo dello Stato, lascia la moglie\nYvonne e la figlia Flora.   \n\t\t\t\t   Il professore Pitrolo dopo una serie di corsi di\nspecializzazione negli Stati Uniti, era stato direttore\ndell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed\nera stato insignito del cavalierato di Gran Croce dell'Ordine al\nMerito della Repubblica Italiana nel novembre 2021. \"Non posso\nfare a meno di ringraziare i miei colleghi del reparto,\nprofessionalmente bravi, appassionati e molto coesi, che mi\nhanno permesso, nonostante il difficilissimo momento che ci ha\nvisti in prima linea, di svolgere l'attività presso la\npresidenza della Repubblica. Senza di loro non ce l'avrei\nfatta\", aveva commentato dopo avere ricevuto l'onoreficienza.   \n\t\t\t\t   Professionista molto conosciuto a Palermo, da sempre medico\npersonale di Mattarella, spesso lo accompagnava anche nelle\nvisite ufficiali all'estero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676955626.1463897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:42 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_8029aee4-077a-4a9b-b920-16c69929d6ad.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676955626.1699452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: media, giudice Claise si oppone a ricusazione",
        "date_raw": "Mon, 20 Feb 2023 17:35:28 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/qatar-media-giudice-claise-si-oppone-a-ricusazione_eb73f8d1-f6a4-4f5f-83ab-4318cacaf45e.html",
        "subtitle": "A decidere su caso sarà Corte Appello Bruxelles entro 8 giorni",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 FEB - Il giudice istruttore belga\nMichel Claise che guida l'inchiesta Qatargate si è opposto alla\nrichiesta di ricusazione nei suoi confronti. Lo rende noto il\nquotidiano Le Soir, citando fonti della procura federale.   \n\t\t\t\t     L'avvocato di Marc Tarabella aveva chiesto giovedì la\nricusazione di Claise sulla base del fatto che il magistrato\nsarebbe \"di parte\" nei confronti dell'europarlamentare.  Secondo\nla legge belga, la procura federale dovrà ora adire la Corte\nd'Appello di Bruxelles che avrà otto giorni di tempo per\ndecidere se rimuovere o meno il giudice istruttore dal suo caso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676955626.182749,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: 'Serve un cambio di passo di Eni ed Enel'",
        "date_raw": "Mon, 20 Feb 2023 22:00:38 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/lega-serve-un-cambio-di-passo-di-eni-ed-enel_9e55b374-5c57-4f83-82a9-a50bcea5a653.html",
        "subtitle": "'L'Italia deve mostrarsi all'altezza delle sfide più delicate'. Maggioranza in fibrillazione anche sulla Rai",
        "content": "Si riaccende la partita sulle nomine delle grandi società partecipate dallo Stato. E a dare il la, a circa un mese dalla presentazione delle liste per i rinnovi dei cda, è la Lega, che chiede un cambio di rotta sui vertici di Eni ed Enel. Un sasso lanciato al resto della maggioranza e a palazzo Chigi, soprattutto per aprire la discussione. Ma anche per essere in gioco in prima linea e non da gregario. \"L'Italia deve mostrarsi all'altezza delle sfide più delicate, a partire dalla politica energetica su cui il governo è particolarmente attento\", è la premessa del ragionamento che viene da fonti qualificate del partito di Salvini. \"È bene sottolineare che anche le grandi aziende di Stato come Eni ed Enel devono cambiare profondamente le loro politiche e il loro approccio alla modernità. Serve un cambio di passo\".E, a quanto filtra in ambienti della Lega, questo approccio non va assolutamente letto come una pura e semplice richiesta di poltrone ma come la necessità di modellare con nuovi criteri di scelta tutto il sistema delle partecipate Resta il fatto, che dopo l'alert lanciato sulla Rai, via Bellerio torna a farsi sentire su un tema che coinvolge una sessantina di consigli di amministrazione di controllate pubbliche. In primo luogo perchè un tavolo tecnico non esiste ancora, anche se alcune fonti di maggioranza liquidano la discussione come prematura. Si apriranno i dossier non prima di marzo, sono convinti in molti nella maggioranza. Altri ammettono che si è comunque in alto mare. Da qui la fibrillazione. La Lega se ne fa interprete e prova a forzare la mano, citando espressamente le due importanti aziende pubbliche del settore energetico.Parole che tra le forze politiche vengono lette anche come la preoccupazione che su questo dossier la premier possa seguire il cosiddetto metodo Draghi, con decisioni che metteranno i partiti di fronte al fatto compiuto. Giorgia Meloni potrebbe dettare la linea non solo sui nomi dei prossimi vertici delle grandi imprese pubbliche, ma anche sul risiko delle poltrone nei consigli di amministrazione, si ragiona in alcuni settori della maggioranza. Un esempio sarebbe la Rai, su cui Palazzo Chigi sembra aver scelto, al momento, la strada della cautela. Per ora non sarebbe in discussione la sorte dell'ad Carlo Fuortes, nominato nel 2021 e con un mandato che scade fra un anno. Ma le pressioni sono forti anche su questo fronte, con la poltrona del tg1, occupata attualmente da Monica Maggioni, che resta ambitissima. Così come quella di Stefano Coletta, il responsabile di Rai1 - reduce da un'edizione del festival di Sanremo poco amata - considerato - nella maggioranza -figlio di una stagione passata.Un discorso a parte viene fatto sull'organigramma dell'Eni. L'orientamento che circola tra i partiti di governo è che sarà molto difficile sostituire l'amministratore delegato Claudio De Scalzi dopo la performance mostrata negli accordi energetici con l'Algeria e la Libia su cui Meloni si è spesa in prima persona. Piuttosto, si tratterebbe di rivedere il blocco del management intermedio, creatosi - strato dopo strato - con scelte prese da altri partiti, a cominciare dal Pd - è la convinzione - e in altre situazioni. Partita diversa per l'Enel: al posto del Ceo Francesco Starace, alla guida dal 2014, da tempo si fa il nome di Stefano Donnarumma ma le carte sono ancora copertissime. In questo quadro complesso scatta il gioco dei veti incrociati e delle partite di scambio tra i partiti. Un gioco che fa entrare in primo piano proprio le nomine ancora in ballo per la Rai. Ma la situazione è ancora ferma al palo, e in molti guardano ai piani alti di palazzo Chigi e del Tesoro per cercare di capire che tipo di partita si potrà giocare nei prossimi mesi su questo fronte.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676955626.194192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forza Italia rilancia sfida su giudici, scontro con Fdi ",
        "date_raw": "Mon, 20 Feb 2023 13:15:09 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/forza-italia-rilancia-sfida-su-giudici-scontro-con-fdi-_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio (FdI). , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676955626.206789,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl carburanti: Camera conferma fiducia al governo, 174 sì",
        "date_raw": "Mon, 20 Feb 2023 18:59:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/dl-carburanti-camera-conferma-fiducia-al-governo-174-si_5166ed24-23f1-4aa5-84de-84ab225a3942.html",
        "subtitle": "Centosette i contrari ",
        "content": "La Camera conferma la fiducia al governo sul decreto legge carburanti con 174 voti a favore, 107 contrari e tre astenuti. La votazione finale sul provvedimento è attesa martedì mattina, al termine dell'esame degli ordini del giorno. Passerà quindi all'esame del Senato. Scade il 15 marzo Il testo conferma l'obbligo per i distributori su strade e autostrade di esporre i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. La misura dispone in particolare l'esposizione presso gli impianti di distribuzione sulla rete non autostradale, del prezzo medio regionale e, presso quelli autostradali, del prezzo medio nazionale praticato sulla rete. Tali valori sono calcolati dal ministero delle Imprese sulla base delle comunicazioni ricevute da tutti gli esercenti. Viene inoltre prevista una app per la consultazione dei prezzi (vengono previsti per la realizzazione 500 mila euro per il 2023 e 100 mila euro per il 2024. Quanto alle sanzioni, ci sono multe tra i 200 e i duemila euro per la violazione degli obblighi di esposizione o aggiornamento settimanale dei prezzi e una griglia di giornate di sospensione dell'attività. Il decreto poi rafforza i poteri del Garante per la sorveglianza dei prezzi (il cosiddetto 'Mister Prezzi'): viene chiamato, in particolare, a redigere una relazione trimestrale sui prezzi per verificare e prevenire comportamenti scorretti e disporrà la convocazione della Commissione di allerta rapida di sorveglianza dei prezzi, istituita dal Dl stesso (500 mila euro l'anno dal 2023 al 2025 sosterranno gli sforzi di adeguamento specialistico alle nuove competenze).",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676955626.2307162,
        "language": "IT",
        "source": "ANSA"
    }
]
