[
    {
        "title": "Nordio, Donzelli? il documento non coperto da segreto ",
        "date_raw": "Fri, 3 Feb 2023 08:29:54 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/nordio-donzelli-il-documento-non-coperto-da-segreto-_f6a9e649-5834-4738-a5e8-cb0df39e5655.html",
        "subtitle": "\"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo\" spiega il guardasigilli in una nota",
        "content": ".Lo afferma il ministro della Giustizia Carlo Nordio con riferimento al documento citato dal deputato Giovanni Donzelli in Parlamento sul caso Cospito. Il passaggio è contenuto in una nota in cui il Ministro della Giustizia Carlo Nordio rende noto di aver concluso \"rapidamente la ricostruzione dei fatti richiesta dopo il dibattito parlamentare del 31 gennaio 2023\" e riferisce \"doveroso\" riferire in sintesi le conclusioni. \"La comparazione tra le dichiarazioni rilasciate dall'onorevole Giovanni Donzelli e la documentazione in atti disvela che l'affermazione testuale dell'onorevole - 'dai documenti che sono presenti al ministero della giustizia' - è da riferirsi ad una scheda di sintesi del Nic (Nucleo investigativo centrale, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". Quanto al contenuto dei colloqui tra i detenuti Cospito ed altri, riferiti dall' onorevole Donzelli, Nordio precisa che \"non sono stati oggetto di un'attività di intercettazione ma frutto di mera attività di vigilanza amministrativa. In conclusione, la natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".\r\n\r\n\"La rilevata apposizione della dicitura \" presente sulla nota di trasmissione della scheda, rappresenta una formulazione che, disciplinate dalla legge 124/07 e dai Dpcm di attuazione ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dall'anno 2019, non disciplinata a livello di normazione primaria\". Lo afferma il ministro Nordio sempre con riferimento al documento citato in Parlamento dal deputato di FdI Giovanni Donzelli.\"Tutta la documentazione idonea a spiegare queste conclusioni sarà illustrata in dettaglio, quando le Camere riterranno opportuno\". Lo annuncia il ministro della Giustizia Carlo Nordio nella nota diffusa sul documento richiamato in Parlamento dal deputato di FdI Giovanni Donzelli su Alfredo Cospito   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675418423.420189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675418423.4461274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, calo bolletta gas grazie a concrete misure del governo",
        "date_raw": "Fri, 3 Feb 2023 10:29:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-calo-bolletta-gas-grazie-a-concrete-misure-del-governo_dacfb92e-7018-42d3-8460-32eeb96c9d96.html",
        "subtitle": "La diminuzione è un'ottima notizia scrive la premier su Telegram",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"ll calo del 34,2% della bolletta del\ngas sul mercato tutelato per i consumi di gennaio è un'ottima\nnotizia e un passo in avanti importante che mette al riparo\nmolte famiglie.  Un risultato raggiunto grazie alle concrete\nmisure attuate dal Governo. Proseguiamo verso questa direzione\".   \n\t\t\t\tLo scrive su Telegram la premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675418423.4613245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: sotto scorta il sottosegretario alla Giustizia Ostellari ",
        "date_raw": "Fri, 3 Feb 2023 10:00:05 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-sotto-scorta-il-sottosegretario-alla-giustizia-ostellari-_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "L'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, del trattamento dei detenuti",
        "content": "L'avvocato padovano Andrea Ostellari, 48 anni, leghista e attuale sottosegretario alla Giustizia, sarà messo sotto scorta in relazione alle polemiche sulla battaglia del terrorista anarchico Alfredo Cospito contro il carcere duro e l'ergastolo ostativo. Lo scrive il Corriere del Veneto spiegando che l'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, proprio del trattamento dei detenuti.    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675418423.5024023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, pallone spia cinese sorvola una base con missili nucleari",
        "date_raw": "Fri, 3 Feb 2023 09:04:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/usa-pallone-spia-cinese-sorvola-una-base-con-missili-nucleari_c4c5a98d-df3b-4469-8f43-c1b00cb8bfeb.html",
        "subtitle": "Sopra la Malmstrom Air Force Base di Billings, nel Montana",
        "content": "Il pallone aerostatico spia cinese avvistato sopra gli Stati Uniti continentali e monitorato dal Pentagono ha sorvolato uno dei tre campi di missili nucleari americani, la Malmstrom Air Force Base di Billings, nel Montana. Lo scrivono i media americani. Funzionari della Difesa hanno dichiarato che il Pentagono ha deciso di non abbatterlo a causa del rischio di danni per le persone a terra a causa della caduta di detriti. Hanno aggiunto che il pallone sta volando al di sopra del traffico aereo civile e al di sotto dello \"spazio esterno\", ma non hanno svoluto specificare quanto in alto si trovi.Un alto funzionario della Difesa ha dichiarato che gli Stati Uniti sono \"molto sicuri\" che si tratti di un pallone aerostatico cinese ad alta quota che sta sorvolando siti sensibili per raccogliere informazioni.\"È chiaro che l'intento di questo pallone è la sorveglianza\", ha detto il funzionario. Il segretario alla Difesa degli Stati Uniti Lloyd Austin ha convocato una riunione di alti dirigenti militari e della Difesa per esaminare il profilo di minaccia del pallone e le possibili risposte, che sono state presentate mercoledì al Presidente degli Stati Uniti Joe Biden. Gli Usa hanno contattato i funzionari cinesi \"con urgenza\" e hanno comunicato la gravità della situazione. Il segretario stampa del Pentagono, il generale di brigata Patrick Ryder, ha dichiarato che \"questo tipo di attività è stata osservata in precedenza negli ultimi anni. Una volta individuato il pallone, il governo statunitense ha agito immediatamente per proteggere la raccolta di informazioni sensibili\".La Cina sta lavorando per verificare i fatti relativi alle affermazioni statunitensi secondo cui Pechino avrebbe fatto volare un pallone spia sul suo territorio, mettendo in guardia contro \"esagerazioni\" sulla questione. \"La verifica è in corso\", ha commentato la portavoce del ministero degli Esteri Mao Ning, aggiungendo che \"fino a quando i fatti non saranno chiari, fare congetture e gonfiare la questione non aiuterà a risolverla adeguatamente\".   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675418423.5122614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, stampa non può essere soggetta a censure",
        "date_raw": "Fri, 3 Feb 2023 10:58:04 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-stampa-non-puo-essere-soggetta-a-censure_8413030c-f413-46ab-a482-266b5d834b74.html",
        "subtitle": "Costituzione tutela sua libertà e libertà pensiero del cittadino",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Il bene dell'informazione gode di\nesplicita tutela costituzionale. L'art. 21 della Carta,\nnell'affermare che \"Tutti hanno diritto di manifestare\nliberamente il proprio pensiero con la parola, lo scritto e ogni\naltro mezzo di diffusione - questo riguarda ogni cittadino -\nsottolinea il valore della stampa come mezzo, indicando che \"non\npuò essere soggetta ad autorizzazioni o censure\".   \n\t\t\t\tLo sottolinea il presidente Sergio Mattarella in un messaggio in\noccasione dei 60 anni dell'Ordine dei Giornalisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675418423.5272763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok all'Autonomia dal Cdm  Ma i governatori si dividono",
        "date_raw": "Thu, 2 Feb 2023 21:32:13 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/ok-allautonomia-dal-cdm-ma-i-governatori-si-dividono_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Calderoli: 'E' un giorno storico'. Critiche le opposizioni. L'ira di Bonaccini, De Luca ed Emiliano; ok da Fontana, Zaia e Tesei. Meloni: 'Coerenti con il mandato'.&nbsp;Salvini: Promessa mantenuta'. Landini: 'Il progetto è sbagliato'",
        "content": "Approvato in Consiglio dei ministri il ddl sull'Autonomia differenziata,  L'approvazione è avvenuta fra gli applausi. Sul testo sono state apportate alcune modifiche rispetto alla bozza diramata lunedì sera ai Ministeri. \"Con il disegno di legge quadro sull'autonomia puntiamo a costruire un'Italia più unita, più forte e più coesa\". \"Il Governo avvia un percorso per superare i divari che oggi esistono tra i territori e garantire a tutti i cittadini, e in ogni parte d'Italia, gli stessi diritti e lo stesso livello di servizi\". Lo dichiara . Entro 12-13 mesi\" il Parlamento dovrebbe approvare il ddl Calderoli mentre nello stesso arco di tempo la Cabina di regia dovrebbe varare i Lep, così da permettere \"a inizio 2024\" iniziare a esaminare \"le proposte\" di autonomia differenziata da parte del governo.    . E nel centrodestra è soprattutto la Lega che si preparava a festeggiare l'approvazione del testo in Consiglio dei ministri, a venti giorni dalle Regionali in Lazio e Lombardia, una delle tre regioni che hanno già avviato il percorso per ottenere funzioni finora svolte dallo Stato.Secondo il , l'attribuzione delle funzioni può avvenire solo dopo la determinazione dei Livelli essenziali delle prestazioni, i Lep definiti con Dpcm, entro un anno come previsto dall'ultima legge di bilancio. L'iter per l'intesa fra Regione (anche a statuto speciale) e Stato durerà almeno 5 mesi, inclusi i 60 giorni per l'esame delle Camere. Secondo la bozza di Calderoli si sarebbero dovute esprimere le commissioni, ma fra i \"ritocchi\" decisi nella riunione tecnica in preparazione del Consiglio dei ministri - pare anche su input di Giorgia Meloni - si dovrebbe optare per un atto di indirizzo votato in Aula. Se dalla determinazione dei Lep derivano nuovi o maggiori oneri a carico della finanza pubblica, le funzioni possono essere trasferite dallo Stato alla Regione \"solo dopo l'entrata in vigore dei provvedimenti legislativi di stanziamento delle risorse finanziarie coerenti con gli obiettivi programmati di finanza pubblica\". È quanto prevede il ddl sull'Autonomia differenziata approvato dal Consiglio dei ministri. Si tratta di una specificazione che non era prevista nella bozza del testo diramata lunedì sera.. Sullo schema di intesa preliminare fra Stato e Regione, dopo il parere della Conferenza unificata o comunque entro 30 giorni, le Camere hanno 60 giorni \"per l'esame da parte dei competenti organi parlamentari, che si esprimono con atti di indirizzo\", udito il presidente della Giunta regionale. Lo prevede il disegno di legge sull'Autonomia differenziata approvato dal Consiglio dei ministri. La ricognizione della cabina di regia sui Lep \"dovrà estendersi alla spesa storica a carattere permanente dell'ultimo triennio, sostenuta dallo Stato sul territorio di ogni Regione, per ciascuna propria funzione amministrativa\". Lo chiarisce la relazione illustrativa del disegno di legge sull'Autonomia differenziata, approvato dal Consiglio dei ministri. La cabina di regia entro un anno \"predisporrà uno o più\" decreti del presidente del Consiglio dei ministri \"recanti, anche distintamente tra le 23 materie, la determinazione dei LEP e dei relativi costi e fabbisogni standard\".possono essere rinnovate o terminate prima, con un preavviso (di Stato o Regione) portato da 6 a 12 mesi, per evitare disallineamenti con l'anno scolastico, in riferimento alle materie relative all'istruzione. Sono previste poi misure perequative per evitare squilibri economici fra le Regioni che aderiscono all'autonomia differenziata e quelle che non lo fanno. È il rischio che vuole evitare la premier. L'autonomia \"migliorerà\" il Paese e \"conviene a tutti, i comuni del centro e del sud ci guadagnerebbero di più\", assicura . \"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità - è il commento di  -. Ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\". \"questa riforma non spacca un bel niente, semplicemente chiede che dei compiti che oggi svolge lo Stato vengano svolti dalle Regioni, ottenendo le cifre che oggi spende lo Stato. Quindi è soltanto una diversa organizzazione amministrativa\". Il governatore lombardo riflette che il progetto di Calderoli \"non parla assolutamente delle materie, parla della procedura che si dovrà seguire per arrivare all'applicazione di una parte della Costituzione. Io credo che sia un passaggio per il momento che deve portare soltanto alla predisposizione delle modalità, poi sulle materie si discuterà\". \"L'ipotesi di autonomia proposta è inaccettabile, è una proposta propagandistica che spacca l'Italia\". Afferma commentando il provvedimento sull'autonomia regionale differenziata portata dal ministro Calderoli in Consiglio dei Ministri. \"Vedremo quali decisioni - spiega De Luca - assumerà il Consiglio dei Ministri. I segnali che arrivano non sono rassicuranti. Valuteremo nel merito. Non consentiremo lo smantellamento della sanità pubblica e della scuola pubblica statale. Non consentiremo, in nessuna forma, la spaccatura dell'Italia\".: \"La bozza Calderoli è proprio sbagliata e quindi non se ne farà nulla. Se vogliono andare avanti faremo una mobilitazione con tanta gente nel Paese\". Bonaccini, però è fiducioso sul fatto che alla fine \"non se ne farà nulla\". Convinzione che si basa sulla \"freddezza nel Governo; Fratelli d'Italia è un partito molto centralista, quindi non credo veda di buon occhio questa proposta\".  E \"può un Paese rischiare di avere 20 pubbliche istruzioni diverse? Noi faremmo veramente ridere il mondo. Non so se il ministro Calderoli se ne stia rendendo conto\", aggiunge Bonaccini. \"Abbiamo già un Paese a troppe velocità diverse\".\"Questa è una giornata importante per tutti, perché dopo anni di immobilismo un Governo dimostra finalmente di avere la forza di ripensare l'assetto del nostro Paese, attuando una parte della Costituzione rimasta lettera morta per oltre 20 anni\": così  dopo l'approvazione in Cdm del disegno di legge Calderoli sull'autonomia differenziata. \"La riforma - sottolinea Cirio - dà a tutti le dovute garanzie contro ogni possibile disparità tra le Regioni, grazie alla sapiente sintesi della presidente Meloni e del Consiglio dei ministri, che ha introdotto la preventiva definizione dei Livelli essenziali di prestazione e l'istituzione di un fondo perequativo, pronto a correggere ogni eventuale diseguaglianza\".. \"Ci indigna profondamente questa cosa di voler fare l'autonomia differenziata prima delle elezioni in Lombardia\" per evitare di \"far fare brutta figura alla Lega\", ha detto il governatore, ospite a SkyTg24. Secondo Emiliano, quindi, il governo starebbe accelerando sull'attuazione dell'Autonomia \"solo per non far fare brutta figura alla Lega\". osserva che quello odierno è il primo giorno di scuola. \"Poi sarà un crescendo - aggiunge - verso la modernità, per dare vita al percorso che già prevedevano i padri costituenti. E' una scelta di modernità e di responsabilità; non è assolutamente l' 'affamare' le Regioni del sud o dividere l'Italia\". Non sarà la fine del nostro Paese, precisa, invitando a pensare a Germania e Stati Uniti, che \"vengono percepite come grandi nazioni non divise ma hanno un federalismo vero\".ma adesso occorre dare importanza ai Livelli essenziali delle prestazioni per colmare il gap tra le varie aree del paese\". Bardi si è detto soddisfatto perché \"sono state accolte le proposte dei presidenti del Sud e soprattutto è stata archiviata la spesa storica che ha penalizzato il Mezzogiorno\".\"Siamo favorevoli alle richieste delle Regioni che chiedono maggiori livelli di autonomia. Non credo che queste richieste rappresentino in alcun modo un ostacolo alla nostra autonomia, che ha solide basi statutarie e ancoraggi internazionali\". Ha detto all'ANSA il  \"La crescita dell'autonomia in altri territori può rappresentare un'occasione importante di buon autogoverno, di cui noi siamo un modello. Inoltre, ciò legittima anche la nostra autonomia di fronte alle spinte centraliste\", ha aggiunto Fugatti.\"Questa è una legge che si aspettava da tempo, non solo in virtù del dettato costituzionale ma anche di un referendum che ha visto protagoniste delle Regioni. Quindi credo che sia in linea con un percorso che comunque si debba fare\". E' quanto , in merito al ddl sull'autonomia differenziata. \"Come Regione Umbria - ha detto all'ANSA - abbiamo partecipato ai tavoli con il ministro Calderoli che ha illustrato a tutte le Regioni la legge quadro, perché in realtà si tratta di una legge quadro. All'interno di questa normativa le Regioni potranno fare richiesta di autonomia differenziata in varie materie, in tutte quelle previste dalla Costituzione, ma anche in parte, e noi naturalmente come Regione Umbria stiamo facendo tutta una serie di valutazioni per capire che cosa è di nostro interesse\".osserva che \"tutti coloro che si stanno stracciando le vesti in queste ore dovrebbero ricordare che i margini di autonomia differenziata tra territori sono una delle prerogative previste dal Titolo quinto della nostra Costituzione fin dai primi anni 2000 e non è  mai stato attuato\". \"I livelli di prestazione sono molto differenti già oggi senza alcuna autonomia - ha ricordato Toti -, per colpa di un centralismo che spesso ha sbagliato le scelte e per colpa di classi dirigenti locali che non sono stati capaci di valorizzare i propri territori come avrebbero  dovuto e potuto\". , soprattutto per la scelta discutere il ddl prima che ci siano i Lep, di affidare la loro definizione al presidente del Consiglio, nonché di non consentire al Parlamento di partecipare alla definizione delle intese. \"L'articolo 8 conferma tutti i nostri sospetti - attacca il dem  -: dall'applicazione del ddl 'non derivano nuovi o maggiori oneri a carico della finanza pubblica'. È la riprova che non investono un centesimo per ridurre le diseguaglianze\".  Per la deputata e candidata alla guida del Pd, \"sarebbe opportuno che le Regioni del Sud e quelle guidate dal Pd chiedessero una convocazione urgente della Conferenza Stato-Regioni. Conferenza Stato-Regioni ignorata e umiliata dal governo e da Calderoli che non ha voluto fare un passaggio preventivo col voto delle Regioni\". . \"Oggi nel Consiglio dei Ministri arriva l'autonomia differenziata di Calderoli, scavalcando il confronto con le Regioni e col Parlamento, per avanzare un disegno di legge che divide il Paese\".\"Siamo molto preoccupati\" per il ddl approvato in Consiglio dei minstri sull'autonomia differenziata, \"perché è un testo che già non ci piaceva prima e pare che le modifiche apportate da ultimo lo abbiano addirittura peggiorato. I nostri governatori sono già usciti dicendo che non lo considerano accettabile e quindi faremo tutto quello che è nelle nostre possibilità per cambiare un testo inaccettabile\". Lo ha affermato , a margine di un incontro a Trieste. Il punto, secondo Serracchiani, è che il provvedimento \"intanto non passa anche dal Parlamento, come sarebbe stato giusto che fosse, e in qualche modo esclude anche la Conferenza delle Regioni, ma soprattutto rischia di creare veramente un aumento dei divari che già esistono in questo paese, perché non fa quello che è fondamentale e cioè determinare prima i livelli essenziali delle prestazioni (Lep) e anche un fondo adeguato per questo\". \"Nella proposta che avevamo fatto - conclude - che peraltro era anche passata all'unanimità anche in Conferenza delle Regioni, avevamo previsto non solo che venissero previsti prima i Lep, ma anche che ci fosse un fondo iniziale di 4,6 miliardi che doveva arrivare fino a 50 miliardi. Qui di risorse non si parla. Quindi fare con i fichi secchi una riforma di queste dimensioni mi sembra francamente sbagliato\".Il progetto sull'Autonomia differenziata, con il disegno di legge atteso nel pomeriggio in Cdm, \"è sbagliato e va contro il Paese\", che \"è già diviso, ha già troppe disuguaglianze. Non è quello di cui ha bisogno\". Così il segretario generale della Cgil, Maurizio Landini, a margine del congresso della Cgil Roma e Lazio, sottolineando che tale \"logica indebolisce il Paese, anche nel rapporto con gli altri Stati, rischia di mettere in discussione il rapporto con le parti sociali, perché non è stato discusso con nessuno, e svilisce il ruolo del Parlamento\". \"Con l'approvazione del testo sull'autonomia in Consiglio dei ministri, questo governo passa dalle parole ai fatti. Grazie al decisivo contributo di Forza Italia, non ci saranno cittadini di serie A e di serie B. Anche questo impegno è stato mantenuto. Questo è l'avvio di un percorso che dovrà essere condiviso in Parlamento, dove il testo potrà essere ulteriormente migliorato e che potrà ritenersi concluso soltanto dopo la definizione dei Lep e del loro effettivo finanziamento\". Così il presidente di Forza Italia, Silvio Berlusconi.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675418423.5511584,
        "language": "IT",
        "source": "ANSA"
    }
]
