[
    {
        "title": "Caso Cospito, Nordio alle Camere, Cassazione, Consulta: le prossime date",
        "date_raw": "Thu, 9 Feb 2023 17:50:45 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/caso-cospito-nordio-alle-camere-cassazione-consulta-le-prossime-date_24bd76f1-8e7e-4ea9-bc55-dc7338089ecc.html",
        "subtitle": "Il 24 camera di consiglio, il 15 il Guardasigilli in Parlamento",
        "content": " Con il no del ministro della Giustizia, Carlo Nordio, alla revoca del 41 bis nei confronti di Alfredo Cospito, essere fondamentale per la revisione del regime di carcere duro nei confronti dell'anarchico in sciopero della fame ormai da oltre 110 giorni.  infatti, ci sarà in Cassazione la camera di consiglio per decidere sul ricorso presentato dalla difesa contro l'ordinanza del tribunale di sorveglianza di Roma che ha confermato il regime speciale per quattro anni. Se i giudici accogliessero il ricorso, dunque, sarebbe probabilmente necessaria una nuova decisione del tribunale.    E' ancora da fissare invece l'udienza in che, su richiesta della Corte di assise d'appello di Torino, è chiamata a giudicare sulla possibilità di applicare la lieve entità nel processo per strage politica per gli ordigni alla caserma degli allievi carabinieri di Fossano, dove non ci sono state vittime. Se fosse riconosciuta l'incostituzionalità della norma che esclude l'attenuante, la pena massima sarebbe 24 anni e non l'ergastolo.    Ma prima, in ordine temporale, c'è attesa per la relazione del ministro Nordio al Parlamento, in programma mercoledì prossimo, Il Guardasigilli terrà una nuova informativa per presentare gli esiti degli approfondimenti disposti sul caso Cospito e sulla vicenda che ha riguardato il sottosegretario alla Giustizia, Andrea Delmastro delle Vedove e il vicepresidente del Copasir, Giovanni Donzelli: quest'ultimo ha riferito in aula i contenuti di una relazione del Dap che Delmastro ha detto di avergli riferito.L'anarchico è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. L'anarchico venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello.Mentre era in carcere, Cospito fu accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla Corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Anna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno.    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676025925.782652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, io ho salvato l'Italia dall'ascesa dei comunisti",
        "date_raw": "Thu, 9 Feb 2023 12:15:28 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/berlusconi-io-ho-salvato-litalia-dallascesa-dei-comunisti_8104408f-c5f5-4800-85e2-06ac4ce128a0.html",
        "subtitle": "'Comunisti di allora amici dei russi, quelli degli 85 mln morti'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Molti amici, molti conoscenti mi\nhanno ripetuto anche in questi giorni che io sono l'italiano a\ncui gli italiani devono di più. Perché sono l'italiano che ha\nsalvato trent'anni fa l'Italia dall'ascesa al potere dei\ncomunisti. Dei comunisti di allora che erano ammiratori e amici\ndei comunisti russi di sempre, quelli degli 85 milioni di\nmorti\". Lo dichiara il leader di Forza Italia Silvio Berlusconi\nin un video su Twitter.   \n\t\t\t\t\"Loro non me l'hanno mai perdonato - prosegue -  Me ne hanno\nfatte di tutti colori, ma io ho resistito a tutti gli attacchi\ne, ancora oggi, sono qui a lavorare per il bene dell'Italia e\ndegli italiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676025925.7982213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo: La Russa, è momento fondante memoria comune",
        "date_raw": "Fri, 10 Feb 2023 10:45:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/giorno-ricordo-la-russa-e-momento-fondante-memoria-comune_87277d92-f277-4a55-ba82-ce8105908224.html",
        "subtitle": "\"Tragedia non può e non deve essere dimenticata\"",
        "content": "Al Quirinale oggi si svolgono le celebrazioni del Giorno del ricordo in memoria delle vittime delle foibe e dell'esodo istriano, fiumano e dalmata.   \"Oggi l'Italia celebra il Giorno del Ricordo e rende il suo tributo ai martiri delle foibe e agli italiani\" costretti \"ad abbandonare le loro case terre per il solo fatto di essere italiani. Centinaia di migliaia di nostri connazionali obbligati a fuggire e che la Nazione, non seppe accogliere come sarebbe stato giusto fare\". Lo afferma la premier . \"La memoria delle foibe e dell'esodo giuliano-dalmata - prosegue - è stata per troppi anni vittima di una vera e propria congiura del silenzio. La Repubblica ha ricucito questa pagina dolorosa della storia nazionale con la legge n. 92 del 30 marzo 2004\".Una legge, sottolinea Meloni, \"che istituisce la solennità civile che celebriamo oggi e che impegna le Istituzioni a promuovere la conoscenza di quei fatti, a valorizzare il contributo degli italiani di Istria, Fiume e Dalmazia allo sviluppo sociale e culturale dei territori dell'Adriatico orientale e a preservare le tradizioni delle comunità istriano-dalmate residenti sul territorio nazionale e all'estero\". \"È la ragione - spiega ancora - per la quale ho voluto istituire a Palazzo Chigi uno specifico Comitato di coordinamento delle celebrazioni legate a questa giornata, allo scopo di garantire una più efficace programmazione delle iniziative e delle cerimonie proposte e organizzate dalle Amministrazioni in occasione del 10 febbraio. Il ringraziamento del Governo va agli esuli e ai loro discendenti per l'insostituibile opera di testimonianza e a tutte le Associazioni, le Fondazioni, le Società e i Comitati che portano avanti la memoria di quei fatti e lavorano instancabilmente allo ricerca, alla documentazione e alla divulgazione. I nostri connazionali di Istria, Fiume e Dalmazia sono \"italiani due volte\" e custodiscono nel loro cuore la nostra Bandiera. Quel Tricolore che molti di loro portarono con sé fuggendo dalle loro terre e che questa sera illuminerà, con i suoi meravigliosi colori, la sede del Governo. L'Italia non dimentica\", conclude Meloni.La tragedia delle foibe \"non può e non deve essere dimenticata, così come deve essere dimenticato l'esodo dall'Istria, dalla Dalmazia, da Fiume, gli italiani che furono di fatto costretti a lasciare le loro case, i luoghi dove erano nati e dove vivevano, e che furono accolti malissimo dall'Italia di allora\". Lo ha detto il presidente del Senato, Ignazio La Russa.\"Io credo - ha proseguito - che la svolta c'è stata nel 2004 quando è stata istituita la Giornata del ricordo. Io ero capogruppo di Alleanza nazionale ed ebbi l'onore di firmarla questa legge, insieme a Menia\".Una legge \"che oggi comincia veramente a dare i propri frutti. Quella legge fu votata praticamente all'unanimità tranne 12 che non la votarono alla Camera. Oggi a distanza di anni considero quel momento uno dei momenti fondanti della memoria comune della nostra Nazione\", ha sottolineato.\"Quando La memoria diventa comune - ha quindi concluso - diventa un momento di crescita quale è oggi il ricordo della tragedia delle foibe, la tragedia di coloro che dovettero abbandonare le loro case\". \"Conserviamo e rinnoviamo la memoria di tutte le vittime delle foibe, dell'esodo degli istriani, fiumani e dalmati dalle loro terre e dell'atroce sofferenza inflitta dal totalitarismo comunista e dalla dittatura titina. #10febbraio #GiornodelRicordo\". Lo scrive su Twitter il presidente della Camera, Lorenzo Fontana.\"Coltivare la memoria è l'unico antidoto affinché tragedie come queste non accadano mai più\". Lo scrive in un tweet il ministro della Cultura, Gennaro Sangiuliano, nel giorno del ricordo delle vittime delle foibe.\"Il 'Giorno del Ricordo' impone a tutti gli italiani la reiterazione di un atto di misericordia nei confronti delle vittime e dei loro familiari nella doverosa e dolorosa rilettura di una pagina infame della storia. Nello stesso momento siamo chiamati a guardare avanti esaltando i valori di unità e concordia tra i popoli su cui si fonda la nostra Costituzione\". Lo dichiara Giorgio Mulè, vicepresidente della Camera e deputato di Forza Italia, presente al Quirinale per la celebrazione del Giorno del Ricordo.\"Nel giorno del Ricordo, riviviamo una pagina tragica della storia recente, per molti anni ignorata. Impegnamoci a sconfiggere qualsiasi forma di negazionismo e indifferenza che genera odio: per farlo dobbiamo conoscere la storia e i suoi eventi, conservando intatta la memoria\". Così su Twitter la presidente dei senatori del Pd Simona Malpezzi.\"Per troppo tempo nel nostro Paese la tragedia delle Foibe è stata una ferita nascosta, una pagina oscurata. Oggi ricordare le vittime, a lungo dimenticate, e tenere vivo anche nelle nuove generazioni il ricordo di questo eccidio è un nostro dovere\". Lo scrive su Twitter Mariastella Gelmini, vicesegretario e portavoce di Azione.\"Rinnovare la memoria sulla tragedia delle Foibe è un dovere morale e civile. Coltivare il ricordo e conoscere la storia, anche nei suoi meandri più bui, è il modo migliore per rendere omaggio alle vittime di una tragedia tanto enorme e per contrastare ogni forma di negazionismo e di strumentalizzazione\". Così la capogruppo del Movimento 5 Stelle in Senato Barbara Floridia.\"Commemorare il Giorno del ricordo anche a Sanremo, ma soprattutto che la tragedia delle foibe venga sempre ricordata dagli italiani e insegnata nelle scuola\". A dirlo il leader della Lega Matteo Salvini, a margine della cerimonia di deposizione di corone d'alloro presso il Monumento agli infoibati ed esuli, in piazza della Repubblica a Milano. \"L'importante - aggiunge - è che si ricordino queste centinaia di migliaia di italiani massacrati, trucidati, costretti a scappare e che avevano solo la colpa di essere italiani e non comunisti. Nei cuori di tanti italiani e nelle scuole. Poi lascio alla Rai onori e oneri, ma mi auguro che essendo una giornata importante per milioni di italiani il Festival della canzone italiana dedichi qualche secondo a questa pagina tragica. Ma non è che se qualcosa non succede a Sanremo non succede, ma visto che stanno parlando di tutto l'universo umano, questa è storia italiana\".   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676025925.8139045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari, l'Ue all'Italia: \"no a ulteriori ritardi\"",
        "date_raw": "Fri, 10 Feb 2023 11:22:01 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/balneari-lue-allitalia-no-a-ulteriori-ritardi_8edc3102-a171-48b4-92ad-6203e8636778.html",
        "subtitle": "\"Le gare sulle concessioni siano trasparenti, imparziali e aperte\"",
        "content": "\r\n            \r\n            (ANSA) - BRUXELLES, 10 FEB - \"I cittadini e le imprese\"\r\nitaliane \"hanno bisogno, senza ulteriori ritardi, di procedure\r\ntrasparenti, imparziali e aperte\" per decidere \"a quale impresa\r\ndebba essere concesso il diritto di utilizzare il suolo\r\npubblico, in questo caso le spiagge, per offrire i propri\r\nservizi\". Così un portavoce della Commissione Ue all'ANSA\r\nall'indomani del via libera della commissione Bilancio e affari\r\ncostituzionali del Senato alla proroga di un anno delle\r\nconcessioni balneari.   \r\n\t\t\t\tBruxelles \"continua a seguire da vicino gli sviluppi sulla\r\nriforma delle concessioni in Italia\" che, evidenzia il\r\nportavoce, \"è già oggetto di una procedura d'infrazione\".   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676025925.8369215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni in conferenza stampa dopo il vertice Ue - DIRETTA",
        "date_raw": "Fri, 10 Feb 2023 11:42:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/meloni-in-conferenza-stampa-dopo-il-vertice-ue-la-diretta_be58d886-544e-427b-bb83-ae9b4e2bba4b.html",
        "subtitle": "La premier incontra i giornalisti",
        "content": "Ls presidente del consigliuo Giorgia Meloni parla dopo il vertice europeo di ieri a cui ha preso parte anche il presidente ucraino Volodymyr Zelensky. ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676025925.8507464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Schlein, io unica candidata mai nel gruppo dirigente",
        "date_raw": "Thu, 9 Feb 2023 18:50:19 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/pd-schlein-io-unica-candidata-mai-nel-gruppo-dirigente_a2762b27-5028-402a-80d8-23bb63038275.html",
        "subtitle": "\"C'è bisogno di aprire un varco per quelle tante donne giovani\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 09 FEB - \"Tra le candidature in campo, sono\nl'unica che non ha fatto parte del gruppo dirigente del Partito\ndemocratico negli ultimi dieci anni: questa è già una bella\ndifferenza se vogliamo parlare in modo credibile di rinnovamento\ndel gruppo dirigente ma anche di rinnovamento del metodo\". Lo ha\ndetto Elly Schlein, a Bolzano per la campagna per le primarie\nPd.   \n\t\t\t\t   \"La mia è una candidatura femminista - ha aggiunto - C'è\nbisogno di aprire un varco per quelle tante donne giovani che in\nquesti anni troppo spesso sono state respinte da questo partito,\nda alcune dinamiche di cooptazione per cui non hanno trovato lo\nspazio. Noi siamo qui per aprire quello spazio\".   \n\t\t\t\t   Le distanze rispetto agli altri candidati alla segreteria Pd\nnon mancano e Schlein cita temi come il lavoro, la conversione\necologica, l'emergenza climatica, per finire con i diritti.   \n\t\t\t\t   \"Serve più coraggio sui diritti - insiste Schlein - Sono\nfelice che oggi ci troviamo più d'accordo anche con altri\ncandidati. Mi dispiace, però, che, negli anni in cui il Partito\ndemocratico ha scelto di fare il memorandum con la Libia, non\nabbia sentito molto forte le loro voci, perché io, invece, non\nho mai avuto dubbi che voglio costruire un Partito democratico\nche non rifinanzi mai più la guardia costiera libica perché\nviola i diritti fondamentali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676025925.860778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi,voto regionali darà spinta a governo di 5 anni",
        "date_raw": "Fri, 10 Feb 2023 09:39:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconivoto-regionali-dara-spinta-a-governo-di-5-anni_93038334-31fa-49c4-8ac9-30cd8da68667.html",
        "subtitle": "Votando Fi e c.destra si rafforzerà coordinamento con Esecutivo",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Sono convinto che\" le elezioni\nregionali \"incideranno positivamente certo, ma una vittoria in\nLombardia e nel Lazio ci darà anche una gran spinta. Ma il\nnostro orizzonte di governo sono i prossimi cinque anni\". E'\nquanto ha detto il leader di Fi, Silvio Berlusconi, intervistato\na Mattino 5 news su Canale 5.   \n\t\t\t\t   \"Gli italiani - ha aggiunto -, votando Forza Italia e il\ncentrodestra in Lombardia e nel Lazio, hanno inoltre la\npossibilità di rafforzare il coordinamento tra il Governo e le\namministrazioni regionali. Quel coordinamento che, negli anni\ndei miei governi mi ha consentito di realizzare molte opere\npubbliche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676025925.872738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicilia, confermato adeguamento Istat indennità deputati",
        "date_raw": "Fri, 10 Feb 2023 05:43:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/sicilia-confermato-adeguamento-istat-indennita-deputati_cc0d9447-192a-40d1-9cfc-f4b3fc9efc29.html",
        "subtitle": "Ars boccia abolizione norma, 890 euro in più al mese nel 2023",
        "content": "\n            \n            (ANSA) - PALERMO, 10 FEB - Confermata la norma sugli\nadeguamenti Istat delle indennità per i 70 parlamentari\nsiciliani. L'Assemblea regionale ha appena respinto, con voto\nsegreto, un emendamento che prevedeva l'abrogazione della norma\ndella legge che nel 2014 aveva introdotto l'automatismo della\nrivalutazione delle indennità al costo della vita.   \n\t\t\t\tL'emendamento, al ddl stabilità in discussione, era stato\npresentato alla luce delle polemiche per gli 890 euro lordi in\npiù in busta paga che gli onorevoli percepiranno quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676025925.9070535,
        "language": "IT",
        "source": "ANSA"
    }
]
