[
    {
        "title": "Sondaggi: Fdi primo partito (31%), aumenta il divario su M5s (17%)",
        "date_raw": "Tue, 21 Feb 2023 16:53:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/sondaggi-fdi-primo-partito-31-aumenta-il-divario-su-m5s-17_b1d67a6c-0d02-4685-b8d6-8c063cfb1bd5.html",
        "subtitle": "Sale al 15,8% il Pd con la Lega dietro al 9,3%",
        "content": "   Fratelli d'Italia si conferma primo partito con il 31% dei consensi (valore invariato rispetto all'ultima rilevazione) ma aumentando il divario rispetto a M5s - seconda forza politica - che registra un 17% in calo dello 0,7%.    Sale invece di 0,7 punti al 15,8% il Partito democratico con la Lega dietro - anch'essa in salita dello 0,4% - al 9,3%.    Lascia sul terreno quasi mezzo punto Azione (7,4%) mentre recupera uno 0,1% Forza Italia al 6,2%.    Valori praticamente invariati per gli altri partiti: Avs perde lo 0,2% quotando il 3,4%; Più Europa conferma il 2,8% dell'ultima rilevazione; Unione popolare va al 2% (+0,3%); Per l'Italia con Paragone, infine scende all'1,9% (-0,3%).    NOTA INFORMATIVA: valori espressi in %. Date di esecuzione 15- 20 febbraio 2023. Metodo di rilevazione: sondaggio CATI-CAMI-CAWI su un campione rappresentativo nazionale di 1200 soggetti maggiorenni. I dati di ottobre, novembre e dicembre 2022 si riferiscono a medie mensili.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677060927.014109,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi: \"Censurare Dahl è da talebani, si minaccia la libertà\"",
        "date_raw": "Tue, 21 Feb 2023 13:09:28 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/renzi-censurare-dahl-e-da-talebani-minaccia-liberta_86e94e89-b73f-482f-bad2-6dbaf64c699f.html",
        "subtitle": "\"Così non si difendono i diritti delle minoranze\"",
        "content": "\"Censurare Dahl non significa difendere i diritti delle minoranze ma negare la letteratura. Cancellare la cultura significa fare come i Talebani che distruggono le statue di Budda: non si difendono i diritti, si minaccia la libertà. È possibile un dibattito civile su questi temi?\". Lo scrive su Twitter il leader di Italia viva, Matteo Renzi in riferimento la polemica innescata dalle 'correzioni' imposte in nome del politicamente corretto ai libri di Roald Dahl.  \"Ha ragione Michele Serra: giù le mani da Roald Dahl. Le censure, ancor più quelle retroattive, sono illiberali, negano quel rispetto delle differenze che vorrebbero affermare\". Lo scrive la senatrice Cecilia D'Elia, capogruppo del Pd nella Commissione Istruzione.",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677060927.0275707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe in Aula alla Camera, il governo pone la fiducia",
        "date_raw": "Wed, 22 Feb 2023 08:21:35 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/milleproroghe-in-aula-alla-camera-il-governo-pone-la-fiducia_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia",
        "content": "Il governo pone la questione di fiducia alla Camera sul dl Milleproroghe. Lo ha annunciato all'Assemblea di Montecitorio il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677060927.0888572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Italia valuta l'aumento della produzione di munizioni",
        "date_raw": "Tue, 21 Feb 2023 17:44:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/litalia-valuta-laumento-della-produzione-di-munizioni_e5f1ece8-ac68-4e9a-aebe-372159f522ca.html",
        "subtitle": "Kiev: \"Costruire una catena di montaggio Ue per l'industria della difesa\"",
        "content": "   Aumentare la produzione di munizioni per far fronte alle richieste di Kiev. L'Italia si prepara a disporre il nuovo Piano triennale tecnico-industriale della Difesa e sul documento inciderà inevitabilmente il conflitto in Est Europa. Ma la questione dell'approvvigionamento investe tutti i Paesi dell'Alleanza nel Vecchio Continente. Lo stesso ministro degli Esteri ucraino, Dmytro Kuleba ha incontrato in un vertice l'alto rappresentante Ue, Josep Borrell, \"per coordinare le misure volte ad accelerare la produzione e la consegna di armi e munizioni all'Ucraina\". Per Kuleba, che ha anche visto il segretario generale della Nato, Jens Stoltenberg, \"il tema centrale oggi è la connessione tra produttori di armi e chi le consegnerà al fronte, non è ancora chiaro come questi processi funzionino per questo serve più coordinamento con le industrie europee della difesa. E' come agli inizi della storia della Ford - spiega facendo un esempio - serve una catena di montaggio europea che funzioni come un orologio svizzero\".    In Italia l'incremento della produzione è già in atto a causa dell'efficientamento delle linee e all'ampliamento di alcuni reparti per gli investimenti fatti. E un ulteriore aumento previsto dal nuovo piano triennale dal 2024, che sarà approntato nei prossimi mesi, investirebbe sicuramente diverse realtà collegate all'Agenzia Industrie Difesa, come lo stabilimento militare di munizionamento terrestre a Baiano di Spoleto, che si occupa di munizionamento di medio o grosso calibro e anche di assemblaggio missilistico.    Mentre spuntano ipotesi sulla stampa per l'invio di droni, resta un rebus la questione dei jet in uno dei prossimi pacchetti di aiuti all'Ucraina: un'eventualità al momento ritenuta improbabile dal ministro degli Esteri, Antonio Tajani, ma \"non esclusa\" dal suo viceministro Edmondo Cirielli, per il quale \"si può avviare un discorso sui caccia bombardieri Amx\".    Restano invece prive di fondamento le ipotesi di alcuni media tedeschi che alcuni giorni fa avevano ipotizzato l'utilizzo di vecchi tank Leopard 1 già dismessi nei magazzini italiani, da riconvertire a Berlino per essere infine mandati a Kiev: \"sono stati accantonati per questioni di carattere ambientale e resi anche militarmente non impiegabili. Il loro ripristino ed efficienza è un'attività complessa che la forza armata non è in grado tecnicamente di fare. Non penso che si possa fare in tempi brevi e compatibili\", ha spiegato il capo di Stato Maggiore dell'esercito, Pietro Serino, rispondendo in audizione a una domanda della Commissione Difesa alla Camera. A proposito delle risorse in generale, Serino ha anche spiegato che nel tempo l'esercito italiano \"ha accumulato un grave ritardo capacitivo che per essere colmato richiederà negli anni a venire risorse pari al doppio di quelle normali\" e che, per quanto riguarda il personale, bisogna tornare a \"puntare al traguardo di almeno 110.000 donne e uomini\". ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677060927.141701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera approva il decreto carburanti, va al Senato",
        "date_raw": "Tue, 21 Feb 2023 13:22:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/la-camera-approva-il-decreto-carburanti-va-al-senato_3b1dd4a2-b9a2-482b-ba81-ffe4e403f028.html",
        "subtitle": "L'ok con 155 voti a favore, 103 contrari e tre astenuti",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Ok dell'Aula della Camera al decreto\nlegge che contiene le le misure urgenti per la trasparenza dei\nprezzi di carburanti e introduce, tra l'altro, l'obbligo di\nesporre anche i prezzi medi di riferimento.   \n\t\t\t\t   Il testo è stato approvato a Montecitorio con 155 voti a\nfavore, 103 contrari e tre astenuti. Ora passa al Senato. Scade\nil 15 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677060927.1507127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cuperlo scherza, non mi sono votato, ma non ho perso per quello",
        "date_raw": "Tue, 21 Feb 2023 15:09:05 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/cuperlo-scherza-non-mi-sono-votato-ma-non-ho-perso-per-quello_00adceb7-a90c-4263-bafb-bcca18b06215.html",
        "subtitle": "Era giusto candidarmi, c'era bisogno di discussione sincera",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Era giusto farlo, non ero convinto\ndelle altre candidature, della discussione che si stava facendo,\nche si stava rimuovendo la causa della sconfitta. Era il caso di\naffrontare una discussione sincera e anche aspra\". Lo ha detto\nil deputato e candidato alla segreteria Pd, Gianni Cuperlo, a Un\ngiorno da pecora, su Radio Rai Uno. \"Non mi sono votato, per\nragioni di principio, ho votato scheda bianca. Ero anche\nabbastanza convinto che non avrei perso per un voto soltanto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677060927.1609216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul dl Milleproroghe alla Camera",
        "date_raw": "Tue, 21 Feb 2023 18:46:36 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-governo-pone-la-fiducia-sul-dl-milleproroghe-alla-camera_dd0e6d43-a7ac-4f92-a7b9-08e147de5462.html",
        "subtitle": "Il testo è già stato approvato in Senato",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Il governo pone la questione di\nfiducia alla Camera sul dl Milleproroghe. Lo ha annunciato\nall'Assemblea di Montecitorio il ministro per i Rapporti con il\nParlamento Luca Ciriani.   \n\t\t\t\t   Il testo è stato già approvato in Senato, dove pure era stata\nposta la fiducia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677060927.205822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok dal Senato al ddl sull'omicidio nautico,passa alla Camera",
        "date_raw": "Tue, 21 Feb 2023 18:44:34 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/ok-dal-senato-al-ddl-sullomicidio-nauticopassa-alla-camera_c5ec5903-0bbf-4c08-8554-3d1808f4649c.html",
        "subtitle": "I voti favorevoli sono stati 140 e solo tre gli astenuti",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - L'Aula del Senato approva con 140\nvoti favorevoli e tre astenuti,  il disegno di legge che\nintroduce il reato di omicidio nautico e di lesioni personali\nnel codice penale, prevedendo la stessa disciplina dell'omicidio\nstradale. Il provvedimento era stato gia'  approvato dall'Aula\ndi palazzo Madama  il 23 febbraio 2022, ma era rimasto al palo\nper la fine della legislatura, ora dopo il primo via libera\npassa all'esame della Camera per l'ok definitivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677060927.2156608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il caso Donzelli davanti al giurì d'onore, al via le audizioni",
        "date_raw": "Wed, 22 Feb 2023 11:01:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-caso-donzelli-davanti-al-giuri-donore-oggi-le-audizioni_5acf0de6-560e-4c4e-88b6-ac50f281de37.html",
        "subtitle": "Saranno sentiti i deputati dem Serracchiani, Lai e Orlando, poi il vicepresidente del Copasir",
        "content": "Mentre cresce la tensione tra maggioranza e opposizione sul caso Donzelli-Delmastro, oggi sul caso scendew il campo il Giurì d'onore. In mattinata si terranno le audizioni dei deputati Serracchiani, Lai e Orlando, mentre nel pomeriggio toccherà a Donzelli.Il Giurì d'onore è convocato a Montecitorio per capire se le accuse del deputato di Fratelli d'Italia Giovanni Donzelli ai parlamentari Dem Debora Serracchiani, Andrea Orlando, Silvio Lai e Walter Verini siano state davvero \"lesive della loro dignità e onorabilità\" (\"Dicano se stanno con la mafia e il terrorismo o con lo Stato\"). I parlamentari erano andati a visitare l'anarchico Alfredo Cospito in carcere a Sassari.In realtà, il Giurì avrà un campo d'azione limitato perché potrà solo ascoltare le parti e fare una relazione che non avrà effetti vincolanti. Ma comunque potrà mettere un punto a questa storia.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677060927.2259052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni in Ucraina da Zelensky: \"L'Italia non tentennerà. Per ora non c'è sul tavolo l'invio di aerei\"",
        "date_raw": "Wed, 22 Feb 2023 10:13:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/meloni-in-ucraina-da-zelensky-litalia-non-tentennera.-per-ora-non-ce-sul-tavolo-linvio-di-aerei_29e33cf1-f7b8-4b14-8ae5-391f5aa765c2.html",
        "subtitle": "La commozione a Bucha e Irpin: \"Non siete soli, combatteremo per la vostra libertà\"",
        "content": "\"L'Ucraina è pronta a riconoscere l'importante e nella rapida ripresa del Paese\". E' quanto si legge in una dichiarazione congiunta del presidente ucraino Volodymyr Zelensky e della premier Giorgia Meloni, pubblicata sul sito della presidenza ucraina.\"Ho ribadito il  di fronte all'aggressione Russa, l'Italia non intende tentennare e non lo farà. E' passato quasi un anno dal giorno che ha riportato le lancette della storia indietro di qualche decennio, l'invasione sarebbe dovuta durare qualche giorno ma non è andata così perché è stata sottovalutata l'eroica reazione di una nazione disposta a tutto per difendere la sua libertà, identità e sovranità\". Così la premier Giorgia Meloni dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky. \"Al cospetto del mondo l'Ucraina ha già vinto la sua battaglia per affermare la sua identità\".\"L'Italia darà ogni possibile assistenza perché si creino le condizioni di un negoziato, ma fino ad allora . Chi sostiene anche militarmente l'Ucraina è chi lavora per la pace\". Così la premier Giorgia Meloni, dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky.\"Per me valgono i fatti e qualsiasi cosa il Parlamento è stato chiamato a votare a sostegno dell'Ucraina i partiti che fanno parte della maggioranza l'hanno votata. Al di là di alcune dichiarazioni, nei fatti la . C'è un programma chiaramente schierato, è sempre stato rispettato da tutti e confido che sarà ancora così\", ha detto Meloni. \"Quando c'è un aggredito tutte le armi sono difensive. Al momento  è una decisione da prendere con i partner internazionali. Ci siamo concentrati su sistemi di difesa antiaerea, Samp-T, Spada, Skyguard. La priorità è difendere infrastrutture e cittadini\", ha sottolineato la premier.\"Abbiamo parlato molto del tema della ricostruzione, non solo al termine della guerra, ricostruire ora un palazzo distrutto è un segno di speranza, vuol dire scommettere sull'Ucraina. L'Italia lavora ad una conferenza sulla ricostruzione da tenersi in aprile. Serve un cambio di passo, bisogna lavorare da adesso,  con le sue eccellenze strategiche\".\"Non so se quello di Putin era un avvertimento ma il tempo del Covid era un altro mondo. Il mondo è cambiato dopo il 24 febbraio e non è una scelta che abbiamo fatto noi\".Qualcuno ha  di un popolo disposto a fare tutto ciò che va fatto per difendere la sua libertà, la sua sovranità e la sua identità\". Lo ha detto la premier Giorgia Meloni in conferenza stampa a Kiev con il presidente ucraino Volodymyr Zelensky. \"Mi ha ricordato la nascita dello Stato italiano: c'era un tempo in cui si diceva che l'Italia fosse solo un'espressione geografica.. Qualcuno diceva che era facile piegare l'Ucraina perché non era una nazione. Ma con la vostra capacità di combattere avete dimostrato di essere una straordinaria nazione\".\"Una pace vera si consegue ribadendo che la comunità internazionale non accetta l'invasione di Stati sovrani, non accetta un mondo in cui è la forza a ridisegnare i confini fra gli Stati, in cui chi ritiene di essere militarmente più forte ritiene di avere il diritto di invadere suo vicino. Bisogna essere seri su questa materia\", ha affermato Meloni, sottolineando che \"Niente deve essere deciso senza l'Ucraina, su questo dobbiamo essere d'accordo, e per questo è fondamentale che l'iniziativa parta dal presidente Zelensky\".La premier Giorgia Meloni, a pochi giorni dall'anniversario dell'invasione russa in Ucraina, è a Kiev dove incontra il presidente Volodymyr Zelensky. La presidente del Consiglio è stata anche a Bucha e Irpin, città simbolo della resistenza all'invasione russa. A Bucha, uno dei luoghi dei massacri di civili, si è commossa: \"Non siete soli\", ha detto. \"È diverso parlare di numeri o vedere la vita della gente distrutta senza che ci sia una ragione, vale la pena di vederlo\", ha aggiunto a Irpin. Giorgia Meloni, inoltre, ha liquidato così : \"Quello che abbiamo sentito è stata una propaganda che già conosciamo, i fatti sono diversi\"., uno dei luoghi dei massacri di civili perpetrati a marzo dello scorso anno da parte dell'esercito russo in Ucraina.  nelle fosse comuni. Davanti a questo luogo simbolico, la presidente del Consiglio si è chiusa in raccoglimento. \"Può contare sull'Italia, siamo con voi dall'inizio e lo saremo fino alla fine. Avete tutto il nostro il supporto\", ha detto la presidente del Consiglio alle autorità ucraine. Una medaglia composta con le pallottole usate, è l'omaggio riservato alla premier, durante la sua visita a Bucha. Meloni ha osservato con attenzione la medaglia e letto con interesse, ad alta voce, l'incisione sul retro: \"Città non conquistata\". A tratti commossa, Meloni ha ascoltato da varie autorità ucraine i racconti delle tragedie causate in questi luoghi dall'aggressione russa. Dopo aver passato in rassegna anche una piccola mostra fotografica con le immagini degli orrori, la presidente del Consiglio ha chiesto all'interprete di tradurre un messaggio ai suoi interlocutori: \"Non siete soli\". \"\".che ha subito pesanti bombardamenti nelle fasi iniziali della guerra. Irpin è stata la tappa lo scorso anno anche della visita di Mario Draghi con il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Accolta dal sindaco, la premier ha ascoltato dal primo cittadino il racconto della distruzione di quest'area rivolgendogli varie domande sulla popolazione e su quanto tempo serve per ricostruire la città. \"Avendo i soldi - ha risposto il sindaco -, in due anni si può ricostruire tutta la città\". Giorgia Meloni ha firmato una bandiera dell'Ucraina a Irpin lasciando una dedica: 'At your side!', 'dalla vostra parte'.\"È diverso parlare di numeri o vedere a caldo la vita della gente distrutta senza che ci sia una ragione\", ha detto Meloni prima di lasciare Irpin. Kiev \"è grata alla presidente Meloni per la sua leadership e per il suo impegno nel continuare a sostenere l'Ucraina\". Lo ha detto all'ANSA il portavoce del ministero degli Esteri ucraino Oleg Nikolenko, commentando la visita della premier a Kiev. \"Contiamo sull'ulteriore pieno sostegno da parte dell'Italia nel vincere la pace per l'Ucraina, ristabilire la sua sovranità e integrità territoriale e portare la Russia a rispondere dei suoi crimini\", ha aggiunto. \"Guardiamo inoltre al ruolo costante di Roma nel rafforzamento delle capacità di difesa dell'Ucraina per proteggere il nostro popolo dalla brutale guerra della Russia\".   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677060927.2394323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avs presenta proposta di legge sul congedo mestruale",
        "date_raw": "Tue, 21 Feb 2023 15:06:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/avs-presenta-proposta-di-legge-sul-congedo-mestruale_6cd62908-cfb3-45c6-bfe8-f0d6db5e017b.html",
        "subtitle": "Distribuzione gratuita dei contraccettivi ormonali in farmacia",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Fino a due giorni di congedo\nmestruale scolastico per le studentesse che soffrono di\ndismenorrea. Stesso periodo massimo di congedo lavorativo per le\ndonne che soffrono di mestruazioni dolorose. E poi la\ndistribuzione gratuita dei contraccettivi ormonali  nelle\nfarmacie.   \n\t\t\t\t   È quanto contiene la proposta di legge dell'Alleanza Verdi e\nSinistra, a prima firma della deputata Elisabetta Piccolotti,\ndepositata oggi agli uffici della Camera. Alla proposta ha\naderito all'unanimità tutto il gruppo parlamentare. Nella\nconferenza stampa di presentazione, insieme alla prima\nfirmataria, sono intervenute le deputate Luana Zanella,\ncapogruppo, Francesca Ghirra e Eleonora Evi.   \n\t\t\t\t   \"Lanciamo una sfida alle donne dell'opposizione - ha\ndichiarato la deputata Piccolotti - se vogliono condividere con\nnoi questo testo, ma anche a Giorgia Meloni, da cui abbiamo\nvisto solo la cancellazione di opzione donna. Ci chiediamo se la\npresidente non ritenga che sia il caso di fare qualche misura\nche possa riconoscere più diritti alle donne\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677060927.249526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cosa prevede il trattato New Start tra Usa e Russia",
        "date_raw": "Tue, 21 Feb 2023 14:07:04 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/cosa-prevede-il-trattato-new-start-tra-usa-e-russia_79ca06d7-dd18-4763-9dd6-a908bf09af60.html",
        "subtitle": "Il nuovo trattato Start (New Strategic Arms Reduction Treaty) sulla limitazione delle armi nucleari fu firmato a Praga l'8 aprile del 2010. Limite di 1.550 testate operative, rinnovato nel 2016 e nel 2021",
        "content": "    Il nuovo trattato Start (New Strategic Arms Reduction Treaty) sulla limitazione delle armi nucleari, di cui oggi Vladimir Putin ha detto che la Russia intende sospendere l'applicazione, fu firmato a Praga l'8 aprile del 2010 dagli allora presidenti Usa, Barack Obama, e russo, Dmitri Medvedev. Entrò in vigore il 5 febbraio 2011 e fu prorogato una prima volta per 5 anni nel febbraio 2016 e una seconda nel febbraio 2021. La scadenza ora è prevista per il 2026. Questo è quanto prevede il New Start che sostituì i due precedenti accordi Start 1 e 2 (quest'ultimo mai entrato in vigore) e il trattato di Mosca del 2002 (Sort), che decadeva nel 2012.    * TESTATE NUCLEARI. Limite di 1.550 testate nucleari, scattato entro 7 anni dall'entrata in vigore del Trattato dopo le rispettive ratifiche. Riguardava le testate montate sui missili balistici intercontinentali (Icbm), sui missili balistici lanciati dai sottomarini (Slbm) e il numero di bombardieri disponibili con una testata ciascuno. Si trattò di una diminuzione del 74% rispetto all'accordo Start 1 e del 30% rispetto al Trattato di Mosca del 2002.    * VETTORI. Limite di 700 vettori contando i missili Icbm e Slbm e i bombardieri in grado di sganciare ordigni nucleari: un dimezzamento rispetto allo Start 1. Il limite fu posto a 800 contando anche i missili non puntati.    * SCUDO ANTI-MISSILE. Secondo Washington, l'intesa non stabilì limiti sui programmi di difesa anti-missile.    Un'interpretazione mai condivisa da Mosca.    * VERIFICHE. Previste ispezioni dirette, scambio di dati e informazioni, notifiche relative alle armi strategiche ed ai siti elencati nel documento e metodi per facilitare i controlli.    * RATIFICA. Il Trattato comprende tre documenti: il testo di base, un protocollo che elenca diritti e obblighi associati al documento e allegati tecnici che affrontano i dettagli. Tutti e tre i documenti sono stati ratificati dai rispettivi parlamenti.    * RITIRO. Il Trattato prevede una clausola di ritiro. ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677060927.2611697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI, ostruzionismo opposizione non ferma lavoro Delmastro",
        "date_raw": "Tue, 21 Feb 2023 14:07:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/fdi-ostruzionismo-opposizione-non-ferma-lavoro-delmastro_cee3cfdb-a766-47e6-82d9-0b64db852838.html",
        "subtitle": "E' nel pieno delle sue funzioni e le eserciterà fino in fondo",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Nel momento in cui il presidente\nMeloni è a Kiev a rappresentare la vicinanza al popolo ucraino\nnon solo da parte della maggioranza che sostiene il Parlamento\nitaliano ma di tutta la Nazione, il Pd non trova di meglio da\nfare che continuare a portare avanti la propria gara\ncongressuale e, con i 5 Stelle, ad attaccare il governo.   \n\t\t\t\tL'asserita superiorità morale della sinistra, cozza contro gli\natteggiamenti politicamente irresponsabili adottati e che\noltraggiano le Istituzioni. Il sottosegretario Andrea Delmastro\nè nel pieno delle sue funzioni di governo e le eserciterà fino\nin fondo. Non saranno le posizioni ostruzionistiche delle\nopposizioni a farlo desistere dal proprio lavoro istituzionale\".   \n\t\t\t\tLo dichiarano i presidenti dei gruppi di Camera e Senato di\nFratelli d'Italia, Tommaso Foti e Lucio Malan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677060927.2711358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef: in Ucraina 7,8 milioni di bambini privati di un anno di vita",
        "date_raw": "Wed, 22 Feb 2023 09:30:44 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/ucrainaunicef78-milioni-di-bambini-privati-di-un-anno-di-vita_aaf43607-2c65-4fe6-8079-e7c360bf5edf.html",
        "subtitle": "Iacomini: \"438 uccisi e 854 feriti, in 3,4 milioni hanno bisogno di assistenza umanitaria\"",
        "content": "\"A un anno dall'inizio della guerra in Ucraina, 438 bambini sono stati uccisi e 854 feriti. Circa 3,4 milioni di bambini hanno bisogno di assistenza umanitaria nel paese. 1,5 milioni di bambini sono a rischio di depressione, ansia, disturbo da stress post-traumatico e altre patologie mentali, più di 5 milioni di bambini hanno subito un'interruzione nella loro istruzione, 2 bambini ucraini rifugiati su 3 non sono attualmente iscritti al sistema scolastico del paese ospitante, oltre 1.000 strutture sanitarie sono state danneggiate o distrutte, così come oltre 2.300 scuole primarie e secondarie\".Lo afferma, in una nota, il portavoce dell'Unicef Italia Andrea Iacomini aggiungendo: \"Questi non sono solo numeri: i bambini ucraini hanno sopportato 365 giorni di violenza, traumi, perdite, distruzione e sfollamento da quando la guerra si è intensificata nel febbraio 2022. I \". \"Questa guerra ha già privato i bambini ucraini di un anno della loro vita. Non possiamo permettere che - sottolinea - questa li privi anche del loro futuro. I bambini ucraini hanno bisogno di pace e noi dobbiamo aiutarli a riprendersi e a ricostruire le loro vite\".   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677060927.2906797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via Comitato ristretto su ddl per ripristino festa 4 novembre",
        "date_raw": "Tue, 21 Feb 2023 15:08:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/al-via-comitato-ristretto-su-ddl-per-ripristino-festa-4-novembre_6d689224-4d1e-4bb3-a0b9-83d7818d66d2.html",
        "subtitle": "Dovrà redigere testo unico dei 5 disegni di legge presentati",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - La Commissione Affari costituzionali\ndel Senato ha stabilito di dar vita ad un Comitato ristretto che\nrediga un testo unico dei cinque disegni di legge che propongono\nil ripristino della festività nazionale del 4 novembre. Lo hanno\nriferito al termine della seduta della Commissione alcuni membri\ndella stessa.   \n\t\t\t\t   Dei cinque ddl alcuni propongono un ripristino della\nfestività civile, come era una volta, mentre altri propongono di\ndar vita in quella giornata a iniziative e manifestazioni\nufficiali, senza tuttavia prevedere una festa civile. \"Spera che\nla commissione - ha detto Maurizio Gasparri, che ha presentato\nuno dei ddl - acceleri l'approvazione del testo, così da\nconsentire all'aula e poi anche alla Camera di approvare la\nlegge in tempo per poter festeggiare il prossimo 4 novembre\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677060927.4783285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russa: \"Un figlio gay? Sarebbe un piccolo dispiacere, non un problema\"",
        "date_raw": "Tue, 21 Feb 2023 20:51:21 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/la-russa-figlio-gay-sarebbe-piccolo-dispiacere-non-problema_2b5feedd-5068-4c33-8f72-ac30c493f505.html",
        "subtitle": "\"Leggo tante critiche da chi non capisce il contesto\"",
        "content": "\"Leggo di tante critiche che vengono da chi non ha neanche visto il programma, visto che va in onda stasera, senza capire il contesto. A una domanda specifica ho risposto che avere un figlio gay sarebbe un piccolo dispiacere, ma non un problema. Poi mi è capitato sul serio: uno dei miei figli andava allo stadio a vedere il Milan, e per me è stato un piccolo dispiacere, nulla di più\". Lo afferma il presidente del Senato, Ignazio La Russa, all'indomani dell'intervista per la trasmissione Belve in onda su Raidue. \r\n\r\n   ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677060929.89979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, da Zelensky un attacco di rabbia impotente contro Berlusconi",
        "date_raw": "Wed, 22 Feb 2023 11:06:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/mosca-da-zelensky-un-attacco-di-rabbia-impotente-contro-berlusconi_8233c8ef-a5f3-4bf1-be55-3f844ba1a806.html",
        "subtitle": "'Paragona se stesso ai fascisti e noi agli Alleati'",
        "content": "\"In un ennesimo attacco di rabbia impotente, l'abitante del bunker si è scagliato contro Berlusconi, perhè questi ha ricordato al regime di Kiev del Donbass\". Così la portavoce del ministero degli Esteri russo Maria Zakharova commenta su Telegram le critiche del presidente ucraino al leader di Forza Italia. Zakharova ricorda quanto detto da Berlusconi sui bombardamenti alleati su Milano quando era bambino, e poi conclude: \"In modo banale Zelensky ha paragonato il proprio regime a quello fascista e l'operazione militare speciale russa alle azioni degli Alleati nella Seconda guerra mondiale. Gli è scappata la verità\". \r\n\r\n ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677060929.9171474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, Bonaccini: \"Se vinco chiederò a Schlein di dare una mano\"",
        "date_raw": "Wed, 22 Feb 2023 10:42:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/pd-bonaccini-se-vinco-chiedero-a-schlein-di-dare-una-mano_ff20437f-3750-4ab6-b696-703caa4d69ae.html",
        "subtitle": "Schlein: \"Ticket con Bonaccini? Finito il tempo delle donne vice\"",
        "content": "\"Se diventerò segretario chiederò certamente ad Elly di darmi una mano. Se dovesse prevalere lei, io, senza chiedere nulla per me, non ne ho bisogno, se vorrà, darò una mano. e credo che molti elettori si siano allontanati e stufati anche perché c'erano troppe rivalità. Certamente se diventerò segretario, costruirò un nuovo gruppo dirigente perché credo che sia giusto e fisiologico che, dopo l'ennesima sconfitta nazionale, il gruppo dirigente debba essere sostituito\". Così Stefano Bonaccini, governatore dell'Emilia-Romagna e candidato alle primarie del Pd di domenica prossima, intervistato su Rai Radio1.Sulle possibili alleanze dice: \"Per quanto mi riguarda, non c'è tabù verso nessuno: certo senza il Pd non è possibile nessuna alternativa di centro sinistra. Quello che mi permetto però di dire è che almeno, ognuno nella propria autonomia, su alcune battaglie potremmo insieme fare opposizione in Parlamento e nel Paese\".\"Non ha senso, è finito il tempo del partito patriarcale che vede le donne bene nei ruoli di vice e credo il partito necessiti di una guida femminista chea apra il varco a donne e giovani. Io non ho offerto posti e non mi sono stati offerti\". Così la deputata e candidata alla guida del Pd, Elly Schlein, a Omnibus su La7. A chi le chiede se in caso di vittoria sarebbe disposta invece a proporre il ruolo di vice a Bonaccini, replica: \"Se tanti verranno a votrare e vincerò avrò interesse a lavorare con tutti. Le forme e i modi si vedranno\".   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677060929.9272761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La presenza social di Stefano Bonaccini e Elly Schlein",
        "date_raw": "Wed, 22 Feb 2023 11:00:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/la-presenza-social-di-stefano-bonaccini-e-elly-schlein_38e4d29c-335d-4330-9072-72efd8ed4bfe.html",
        "subtitle": "L'analisi ANSA e DataMediaHub ",
        "content": " Le preferenze espresse tra il 3 e il 19 febbraio dai circoli del PD sul candidato a segretario del partito, come molti si attendevano, hanno decretato che i due sfidanti siano e , che hanno battuto Cuperlo e la De Micheli, ottenendo rispettivamente il 52.8% e il 34.8% delle preferenze.In attesa del verdetto di domenica 26 febbraio, quando elettori e simpatizzanti del Partito Democratico si recheranno nei gazebo sparsi sul territorio per esprimere la loro preferenza, Scarsa la pressione pubblicitaria sulle due piattaforme social di Meta. Negli ultimi trenta giorni Bonaccini ha investito 3.554 euro in annunci pubblicitari. Quasi la metà la sfidante a 1.820 euro.Circa il doppio anche i follower su Facebook del governatore dell’Emilia-Romagna che ne conta più di 416mila contro i circa 219mila della Schlein. Maggiore anche il numero di post di Bonaccini, mediamente 4.57 al giorno rispetto ai 2.87/die della deputata. . Infatti, .Numeri che danno una dimensione del livello di coinvolgimento che la sfidante è in grado di generare su Facebook. E difatti il suo tasso di engagement si attesta al 0.748% contro il 0.473% di Bonaccini.A livello di numero di follower, pur restando al di sotto di Stefano Bonaccini, su Instagram Elly Schlein recupera attestandosi a  Una distanza decisamente minore che potrebbe anche indicare un maggior favore nei confronti della Schlein da parte dei giovani, che utilizzano decisamente in misura maggiore la piattaforma social di video e foto rispetto a Facebook.I video della deputata su Instagram, sempre negli ultimi 30 giorni, ottengono Bonaccini non ne propone. E, mentre il numero medio di post della deputata è simile a quello di Facebook, il Governatore dell’Emilia-Romagna scende nettamente.Così come per Facebook, anche su Instagram la sfidante genera un d essere il nuovo Segretario del PD.Infine, se certamente i like non corrispondo ai voti, non si può non notare come la crescita di follower della Schlein, sia su Facebook che su Instagram, sia nettamente superiore, sia in percentuale che in valori assoluti.L’infografica sottostante fornisce il dettaglio della nostra analisi.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677060929.9373164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Norcia, superbonus fondamentale per la ricostruzione",
        "date_raw": "Tue, 21 Feb 2023 12:11:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/sindaco-norcia-superbonus-fondamentale-per-la-ricostruzione_5d53102b-3aee-41fa-9ea2-0c2b7feaae9a.html",
        "subtitle": "\"Castelli mi ha assicurato lavoro Governo\" dice Alemanno",
        "content": "\n            \n            (ANSA) - NORCIA (PERUGIA), 21 FEB - \"Il superbonus per il\ncratere terremotato del Centro Italia è fondamentale per\ngarantire il proseguo della ricostruzione, magari adottando un\nsistema diverso da quello finora praticato\": a dirlo all'ANSA è\nil sindaco di Norcia, Nicola Alemanno. \"Il commissario\nstraordinario Guido Castelli ci ha garantito che è in corso\nl'interlocuzione con il Governo per trovare una soluzione per i\nnostri territori\" spiega.   \n\t\t\t\t  \"A mio avviso - sostiene ancora Alemanno - si potrebbe\nadottare il sistema che il cittadino ceda il credito di imposta\ndirettamente alle imprese che possano così portarlo in\ndetrazione dei redditi nell'anno in corso. Pensare che sia il\ncittadino a portarlo in detrazione è impossibile, soprattutto\nquando ci troviamo dinanzi a persone anziane e cifre elevate\".   \n\t\t\t\t  Il sindaco di Norcia ipotizza anche un piano B qualora il\nsuperbonus non sia più nella disponibilità. \"Per coprire gli\ninevitabili accolli economici per completare la ricostruzione\ndegli edifici - conclude Alemanno - si potrebbe immaginare di\ncreare un fondo da cui attingere le risorse per coprire le spese\neccedenti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677060929.9482439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, se Delmastro oggi in Aula al Senato ce ne andremo",
        "date_raw": "Tue, 21 Feb 2023 12:25:15 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/m5s-se-delmastro-oggi-in-aula-al-senato-ce-ne-andremo_5cf10910-06e3-433c-8250-a494379819a1.html",
        "subtitle": "Sarebbe una provocazione inaccettabile da parte del governo",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Se oggi pomeriggio a seguire i\nlavori del Senato ci sarà il sottosegretario alla Giustizia,\nDelmastro Delle Vedove, noi abbandoneremo l'aula. Sarebbe una\nprovocazione inaccettabile da parte del governo, le\nresponsabilità di Delmastro sono gravi e evidenti, a queste si\naggiunge il fatto che è indagato dalla magistratura. Delmastro\ndeve lasciare il suo incarico di sottosegretario, lui e tutto\nl'esecutivo ne prendano atto\". Lo afferma in una nota il gruppo\ndel Movimento 5 stelle al Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677060929.9580553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, un anno di guerra assurda e crudele, appello a pace",
        "date_raw": "Wed, 22 Feb 2023 09:59:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-un-anno-di-guerra-assurda-e-crudele-appello-a-pace_4dda3c7e-a687-4768-a4a8-3c5215446e42.html",
        "subtitle": "Bergoglio, quella costruita sulle macerie non è una vittoria",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"Dopodomani si compirà\nun anno dall'invasione dell'Ucraina. Un  anno dall'inizio di\nquesta guerra assurda e crudele. Un triste anniversario. Potrà\nil Signore perdonare tanti crimini e tanta violenza?\". Queste le\nparole di papa Francesco durante l'udienza in aula Paolo VI, in\nVaticano. Bergoglio ha rinnovato il suo appello \"a quanti hanno\nautorità sulle nazioni perché si impegnino concretamente per la\nfine del conflitto, per raggiungere il cessate il fuoco e\navviare i negoziati di pace. Quella costruita sulle macerie non\nsarà mai una vera vittoria\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677060929.9928927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, niente ideologie, la Chiesa non è un Parlamento",
        "date_raw": "Wed, 22 Feb 2023 09:29:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-niente-ideologie-la-chiesa-non-e-un-parlamento_6b8597af-c23e-4b66-9d25-a44291fef10b.html",
        "subtitle": "Udienza in Vaticano, non fare del Vangelo un partito politico",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"E' molto triste vedere\nla Chiesa come fosse un Parlamento soltanto. La Chiesa è\nun'altra cosa, è una comunità di uomini e donne che credono e\nannunciano Gesù Cristo ma mossi dallo Spirito Santo non dalle\nproprie ragioni\". Questo uno dei passaggi del discorso di papa\nFrancesco durante l'udienza generale in Aula Paolo VI, in\nVaticano. \"Il Vangelo non è un'ideologia - sottolinea il\nPontefice -, è un annuncio che ti tocca e ti fa cambiare il\ncuore. Ma se tu ti rifugi in un'ideologia, sia di destra che di\nsinistra che di centro, tu stai facendo del Vangelo un partito\npolitico, un'ideologia, un club di gente\". \"Nella Chiesa tutto\nva conformato alle esigenze dell'annuncio del Vangelo; non alle\nopinioni dei conservatori o dei progressisti - ribadisce -, ma\nal fatto che Gesù raggiunga la vita della gente. Perciò ogni\nscelta, uso, struttura e tradizione sono da valutare nella\nmisura in cui favoriscono l'annuncio di Cristo\".   \n\t\t\t\t   Bergoglio invita ad invocare lo Spirito Santo perché - dice -\n\"come Chiesa, possiamo avere tempi e spazi ben definiti,\ncomunità, istituti e movimenti ben organizzati ma, senza lo\nSpirito, tutto resta senz'anima\". \"La Chiesa, se non lo prega e\nnon lo invoca - conclude -, si chiude in sé stessa, in dibattiti\nsterili ed estenuanti, in polarizzazioni logoranti, mentre la\nfiamma della missione si spegne. Lo Spirito, invece, ci fa\nuscire, ci spinge ad annunciare la fede per confermarci nella\nfede, ad andare in missione per ritrovare chi siamo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677060930.0028632,
        "language": "IT",
        "source": "ANSA"
    }
]
