[
    {
        "title": "Il Milleproroghe è legge, ma il Colle riflette sui balneari",
        "date_raw": "Thu, 23 Feb 2023 20:10:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-milleproroghe-e-legge-ma-il-colle-riflette-sui-balneari_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Montecitorio lo approva con 142 a favore e 90 contrari. In ambienti parlamentari non si esclude una nota di accompagnamento del Quirinale",
        "content": "     Via libera del Parlamento al decreto milleproroghe, il testo attende la firma del Capo dello Stato: firma che ci sarà - si è convinti in ambienti parlamentari - dopo una attenta riflessione. Negli stessi ambienti si ricorda il tormentato via libera del Senato al provvedimento, lo scorso 15 febbraio, dopo un braccio di ferro tra maggioranza ed Esecutivo sul complesso delle misure che riguardano le proroghe delle gare di appalto per i balneari. Misure che, oltre a prevedere il rinvio generale di un anno, contengono anche delle \"sub proroghe\" di due anni in alcune particolari circostanze. Su questo tema - si sottolinea ancora in ambienti della maggioranza - ci sarebbe stato uno scambio di valutazioni proprio tra Quirinale e governo. Con l'intervento, senza successo, di quest'ultimo sulla coalizione al Senato per trovare un'intesa che riducesse il possibile rischio di impatto rispetto alla tempistica sulle nuove gare fissata a livello comunitario. Un dato - si ragiona sempre in ambienti parlamentari - che potrebbe convincere il Colle, dopo l'attenta riflessione, ad accompagnare la firma del provvedimento con una nota che inquadri le possibili problematiche che potrebbero scaturire da questa normativa. Un tema su cui comunque non arriva alcuna conferma da parte di fonti del Quirinale.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677249928.5423589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: parte la raccolta delle firme contro lo stop alle auto a benzina",
        "date_raw": "Thu, 23 Feb 2023 18:22:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/lega-parte-la-raccolta-delle-firme-contro-lo-stop-alle-auto-a-benzina_0ead32c8-7237-4bbd-86d1-4756c1e7a3f6.html",
        "subtitle": "Centinaia di gazebo nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali e dire no al divieto europeo ",
        "content": "   La Lega di Matteo Salvini si mobilita per dire no al divieto europeo di produzione di auto benzina e diesel dal 2035 e annuncia una raccolta firme che coinvolgerà anche le centinaia di gazebo che nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677249928.554164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella consegna gli attestati ai nuovi Alfieri della Repubblica",
        "date_raw": "Fri, 24 Feb 2023 13:49:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/mattarella-consegna-gli-attestati-ai-nuovi-alfieri-della-repubblica_5e02cd34-c2f5-4679-b8e5-4ae99a485d4c.html",
        "subtitle": "La DIRETTA dalle 11:30",
        "content": "Il presidente della Repubblica, Sergio Mattarella, ha incontrato i nuovi Alfieri della Repubblica per la consegna degli attestati d'onore. La Presidenza della Repubblica ha infatti istituito dal 2010 un Attestato d’Onore per premiare quei giovani minorenni che, per comportamento o attitudini, rappresentano un modello di buon cittadino.L’Attestato attribuisce il titolo di Alfiere della Repubblica ed è riservato ai giovani fino ai 18 anni. Viene concesso ai cittadini italiani, anche residenti all’estero e ai cittadini stranieri residenti, che siano nati nel nostro Paese o abbiano frequentato con profitto le scuole italiane per almeno 5 anni. Nel corso della cerimonia di consegna dei premi, per essersi distinti con il loro esempio e il loro comportamento. \"Nel nostro Paese fanno più notizie le espressioni negative - ha detto il capo dello stato - ma ci sono tante buone intenzioni, sentimenti positivi e li avete manifestate in azioni concrete. Tra di voi c'è chi ha compreso le difficoltà di altre persone e li ha aiutati, chi ha affrontato proprie difficoltà facendone esempio per gli altri, chi durante la pandemia è intervenuto dove strutture pubbliche non potevano arrivare\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677249928.5859723,
        "language": "IT",
        "source": "ANSA"
    }
]
