[
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:36:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_18d85cb1-cf1b-4975-998f-24b291334492.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675179027.1831493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd,rilevanza penale parole Donzelli su Cospito, Meloni che dice?",
        "date_raw": "Tue, 31 Jan 2023 13:02:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pdrilevanza-penale-parole-donzelli-su-cospito-meloni-che-dice_3727640b-e27b-48e1-b24b-c4912d47ad42.html",
        "subtitle": "Serracchiani, premier prenda una posizione chiara",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"L'aula di oggi era chiamata in modo\nunanime ad approvare la proposta di legge istitutiva della\ncommissione antimafia. Su questo pensiamo che ci debba essere\nunità. Questa unità è stata insozzata dalle parole di Donzelli,\nche sono gravissime e hanno contenuto e carattere di rilevanza\npenale. Visto che Donzelli ha importanti ruoli istituzionali, ci\nchiediamo se questa sia la posizione del presidente Meloni.   \n\t\t\t\tChiediamo alla presidente Meloni di prendere una posizione\nchiara. Ci dica la presidente Meloni se la pensa allo stesso\nmodo\".   \n\t\t\t\t   Così Debora Serracchiani, in un punto stampa fuori da palazzo\nMontecitorio dopo la bagarre in aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675179027.1943102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_37428e41-2a3e-4c4c-ae8e-9e8fb7f5e04f.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675179027.20653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con \"qualche ritocco\"",
        "date_raw": "Tue, 31 Jan 2023 15:18:39 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_dafee68e-9b0f-4f94-99a5-0d2a7b1a274e.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il disegno di legge sull'Autonomia\ndifferenziata sarà presentato in Consiglio dei ministri giovedì.   \n\t\t\t\tLo si apprende da fonti di governo, dopo la riunione di oggi del\npre-Consiglio in cui, viene spiegato, è stata esaminata la bozza\ndi testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675179027.2335467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Camera,giovedì informativa Nordio-Piantedosi-Tajani",
        "date_raw": "Tue, 31 Jan 2023 15:20:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-cameragiovedi-informativa-nordio-piantedosi-tajani_298eac49-80f6-4eec-828e-fa0a7869244c.html",
        "subtitle": "La decisione presa dalla Capigruppo di Montecitorio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - I ministri Carlo Nordio, Matteo\nPiantedosi ed Antonio Tajani terreno una informativa urgente\nnell'Aula della Camera giovedì sul caso Cospito, anche se non si\nconosce ancora l'orario. Si apprende dalla conferenza dei\ncapigruppo di Montecitorio i cui lavori sono stati aggiornati\nper riprendere più tardi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675179027.2431068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, 41 bis Cospito nato da indagine Perugia",
        "date_raw": "Tue, 31 Jan 2023 16:06:57 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-41-bis-cospito-nato-da-indagine-perugia_6115f38d-3347-4264-b0a1-904ef2c408ed.html",
        "subtitle": "Procuratore sottolinea ruolo trojan in intercettazioni",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"La Procura di Perugia ha adottato\ncautele particolari nell'utilizzo del trojan: si richiede il\nvisto preventivo da parte del procuratore\". E dal punto di vista\nnumerico, le intercettazioni fatte con il trojan \"sono marginali\ne legate a indagini di terrorismo, criminalità organizzata e\ncorruzione. Vorrei ricordare che la Procura di Perugia ha emesso\nun' ordinanza cautelare per Cospito, che è stata valutata come\nuno degli elementi per applicare il 41 bis\". Lo ha detto il\nprocuratore di Perugia Raffaele Cantone in audizione davanti\nalla Commissione Giustizia del Senato.   \n\t\t\t\t  Lo è stata - ha spiegato Cantone - \"perché noi contestavamo\nspecificatamente l'ipotesi di istigazione a delinquere fatta\nmentre era in carcere''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675179027.2659097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, aiuti militari a Kiev per far cessare la guerra",
        "date_raw": "Tue, 31 Jan 2023 15:14:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/mattarella-aiuti-militari-a-kiev-per-far-cessare-la-guerra_5ff38a7a-e3ca-48ba-b90b-35269af974de.html",
        "subtitle": "Lo ha ribadito incontrando la presidente ungherese Novak",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Il sostegno politico, economico  e\nmilitare all'Ucraina e le sanzioni alla Russia sono funzionali a\nfar cessare la guerra, non ad alimentarla\". Lo ha detto il\nPresidente della Repubblica Sergio Mattarella ricevendo al\nQuirinale Katalin Novák, Presidente di Ungheria, in visita\nufficiale in Italia.   \n\t\t\t\t   Oltre al l'invasione russa dell'Ucraina e delle conseguenze\npolitiche, economiche e umanitarie, i temi di discussione\ndell'incontro sono stati i rapporti bilaterali, il futuro\ndell'Ue e le relazioni  con gli USA, le migrazioni, i Balcani\noccidentali e la persecuzione dei cristiani nel mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675179027.278282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con 'qualche ritocco'",
        "date_raw": "Tue, 31 Jan 2023 15:17:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": ". Lo si apprende da fonti di governo, dopo la riunione di oggi del pre-Consiglio in cui, viene spiegato, è stata esaminata la bozza di testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".\"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità. Dobbiamo pensare che ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per sottoporsi a interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\", ha detto il leader di Forza Italia,",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675179027.3014352,
        "language": "IT",
        "source": "ANSA"
    }
]
