[
    {
        "title": "'Ricordare il golpe in Cile pensando al domani'",
        "date_raw": "Thu, 2 Mar 2023 20:59:49 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/ansa-intervista/ricordare-il-golpe-in-cile-pensando-al-domani_6f17d523-f150-4de8-a9b6-1fbda7f35a23.html",
        "subtitle": "Il coordinatore degli eventi:'Grazie all'Italia che fu solidale'",
        "content": "SANTIAGO DEL CILE - Non solo memoria, ma anche democrazia e futuro. Questi i tre concetti principali al centro del programma di commemorazioni al via in Cile per ricordare i 50 anni dal tragico golpe di Pinochet, l'11 settembre del 1973. Un anniversario che - spiega in un'intervista all'ANSA il coordinatore della presidenza Boric, Patricio Fernandez - cade in \"un contesto di grandi trasformazioni\", con il Paese immerso nello sforzo di lasciarsi dietro l'ultima eredità di quella dittatura (la Costituzione di Pinochet) cercando allo stesso tempo di capire che tipo di democrazia vuole darsi.    \"La democrazia sta vivendo un momento di difficoltà in tutto il mondo e il Cile è un Paese che sa cosa significa perderla.    Questo anniversario rappresenta una buona opportunità per discutere tra di noi, ma anche per invitare la comunità internazionale a pensare e impegnarsi per la democrazia\", afferma Fernandez. Al coordinatore della presidenza per le commemorazioni dell'anniversario non sfugge inoltre un dato essenziale: \"Il golpe è stato un momento che ha marcato un'epoca ma oggi più del 70% dei cileni sono nati dopo il '71\", ha affermato. \"Si tratta di persone che non hanno partecipato a quello scontro di ideologie ma che lo hanno ereditato\".    Fernandez - che è giornalista e scrittore, ed ha fatto parte dell'Assemblea Costituente eletta dopo le proteste sociali - ricorda che \"in Cile esiste un debito ancora pendente di verità, giustizia, e riparazioni per le vittime dei diritti umani, su cui il governo intende proseguire e accelerare\". \"Tutti sanno che in Cile si torturò e si uccise, ma la domanda ora è che cosa facciamo con quello che ci è successo? Come possiamo utilizzarlo per costruire un futuro migliore, come aiutare affinché questo sia un momento di incontro, un'opportunità per discutere del valore della democrazia e l'importanza di prendersene cura\", ha aggiunto.    Fernandez ha definito quella del giovane presidente Boric come \"una generazione che è passata dall'università al governo\", una caratteristica che la rende adeguata a guidare il Paese nell'attuale contesto di trasformazioni. \"C'è un mondo nuovo che stiamo vedendo nascere, e il fatto che ci sia un governo giovane conferisce all'attuale processo maggiore agilità e freschezza\", ha sottolineato. Nelle commemorazioni dei cinquant'anni del golpe, spiega inoltre Fernandez, ci sarà spazio anche per ricordare i gesti concreti della comunità internazionale in solidarietà con i perseguitati della dittatura di Pinochet e con gli oltre 200 mila cileni esiliati all'estero negli anni tra il 1973 e il 1990. Se i morti e i desaparecidos non sono stati più dei 3.227 riconosciuti ufficialmente si deve anche a questi gesti, ha affermato. \"Sarà anche un momento per ringraziare la solidarietà internazionale che permise di salvare moltissime vite. L'Italia, insieme al Messico, alla Francia, alla Svezia, e all'Argentina, è uno dei Paesi che ha maggiormente dimostrato la sua solidarietà con il Cile durante l'epoca della dittatura e a cui dobbiamo un ringraziamento speciale\", ha affermato Fernandez, ricordando che dopo il golpe \"a Roma c'è stata una manifestazione di circa un milione di persone\".    \"In un momento in cui nel mondo sono in auge i nazionalismi e le persecuzioni contro i migranti, potrebbe essere un buon momento per ricordare i valori che predominavano in quell'epoca e che hanno salvato la vita di molti cileni\", ha auspicato Fernandez.    ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677856530.7124248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'La Chiesa non può nascondere la tragedia degli abusi'",
        "date_raw": "Thu, 2 Mar 2023 16:38:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/papa-la-chiesa-non-puo-nascondere-la-tragedia-degli-abusi_d9a9f37d-526e-4dbc-89e1-0231c118034c.html",
        "subtitle": "'Non basta chiedere perdono. Chiedere perdono è necessario, ma non basta\". Lo dice il Pontefice nel video nel quale invita a pregare per le vittime",
        "content": "    \"\". Lo dice il nel video con l'intenzione di preghiera per il mese di marzo diffusa attraverso la Rete Mondiale di Preghiera del Papa sul tema \"Per le vittime di abusi\".    \"Preghiamo per quanti : perché trovino nella Chiesa stessa una risposta concreta al loro dolore e alle loro sofferenze\", è l'appello di Francesco.    \"Di fronte agli abusi, specialmente quelli commessi da membri della Chiesa, \".  Dice il Papa nel video nel quale invita a pregare per le vittime. \"Chiedere perdono - spiega Papa Francesco - è una cosa buona nei confronti delle vittime, ma sono loro che devono stare 'al centro' di tutto. Il loro dolore e i loro danni psicologici possono iniziare a guarire se trovano risposte: azioni concrete, per riparare agli orrori che hanno subìto ed evitare che si ripetano\".    \"La Chiesa non può cercare di nascondere la tragedia degli abusi, di qualunque tipo siano. . La Chiesa deve essere un esempio per aiutare a risolverli e per portarli alla luce, nella società e nelle famiglie. È la Chiesa che deve , accompagnarle psicologicamente e proteggerle\", conclude Papa Francesco.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677856530.7278285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella emana il dl Ucraina",
        "date_raw": "Thu, 2 Mar 2023 21:35:18 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/mattarella-emana-il-dl-ucraina_3f784939-f1a9-427d-9178-c3f09eff5f3e.html",
        "subtitle": "Disposizioni urgenti in materia di protezione temporanea per le persone provenienti dal Paese in guerra",
        "content": "Il presidente della Repubblica, Sergio Mattarella, ha emanato il dl recante \"Disposizioni urgenti in materia di protezione temporanea per le persone provenienti dall'Ucraina\" e contestualmente l'autorizzazione per la presentazione del relativo disegno di legge di conversione alle Camere.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677856530.7386005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:50:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_c3b47c71-60fe-4535-ae58-fdf8f0555c0e.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677856530.7587404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè, tragedie con i migranti accadute con tutti i governi",
        "date_raw": "Fri, 3 Mar 2023 12:34:29 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/santanche-tragedie-con-i-migranti-accadute-con-tutti-i-governi_9017dc1e-3e69-4715-9b7e-8d67d940d363.html",
        "subtitle": "Sbagliato dire che il governo non c'è stato",
        "content": "\n            \n            (ANSA) - FIRENZE, 03 MAR - \"Dire che non c'è stato il governo\nè sbagliato, perché si è recato immediatamente il ministro\ncompetente, e quindi respingo l'accusa che il governo non ci\nsia\". Lo afferma Daniela Santanché, ministro del Turismo,\nparlando del naufragio di Cutro a margine della convention di\nFedercongressi&eventi . \"Certo che queste tragedie - ha spiegato\n-, vedere quelle tante bare bianche, ci fanno stare male.   \n\t\t\t\tRicordo che queste tragedie ci sono state con tutti i governi,\npurtroppo: dal governo Prodi al governo Letta, al governo Renzi,\nquindi bisogna anche stare attenti, perché ho letto titoli di\ngiornali che non fanno onore alla nostra Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677856530.7816014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ad Abu Dhabi, incontro con il ministro dell'Industria",
        "date_raw": "Fri, 3 Mar 2023 13:39:50 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/meloni-ad-abu-dhabi-incontro-con-il-ministro-dellindustria_3b2b9ad4-0697-4331-8e9c-897ec84399ce.html",
        "subtitle": "Sultan Al Jaber è anche presidente designato della Cop28",
        "content": "La missione della premier Giorgia Meloni negli Emirati Arabi Uniti si apre con un incontro in una sala dell'aeroporto internazionale di Abu Dhabi con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber.\"È stato un onore per me inaugurare il Raisina Dialogue di quest'anno - ha scritto sui social la premier Giorgia Meloni, prima di lasciare l'India per volare ad Abu Dhabi -, e farlo davanti a un pubblico così straordinario. Un pubblico che include rappresentanti di tutto il G20, con cui l'Italia condivide una responsabilità speciale per trovare soluzioni alle nostre comuni sfide globali. Stiamo resistendo a una terribile tempesta che sta rendendo difficile la navigazione delle nostre navi. Ma ora possiamo fare la differenza\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677856530.8018973,
        "language": "IT",
        "source": "ANSA"
    }
]
