[
    {
        "title": "Presidenzialismo: Casellati, mi riservo di scrivere pdl",
        "date_raw": "Mon, 30 Jan 2023 12:50:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/presidenzialismo-casellati-mi-riservo-di-scrivere-pdl_6d00f8cc-f132-40d8-935d-9a335e37895f.html",
        "subtitle": "'Proposta deve essere condivisa da maggior parte del Parlamento'",
        "content": "\n            \n            (ANSA) - VENEZIA, 30 GEN - \"Mi sono riservata di scrivere un\nprogetto di legge, dopo un periodo di riflessione. Io ho una mia\nidea sul presidenzialismo, ma non ho reso le linee\nprogrammatiche in Parlamento, perché se avessi delineato il mio\nprogramma, sarebbe stato inutile fare il giro di consultazioni\nche poi ho fatto\". Lo ha detto stamane a Venezia il ministro per\nle Riforme istituzionali e la semplificazione normativa, Maria\nElisabetta Alberti Casellati.   \n\t\t\t\t   \"La mia idea non è la mia idea, - ha precisato Casellati - io\ncerco in tutti i modi che questa proposta sia condivisa dalla\nmaggior parte del Parlamento, con una collaborazione delle\nopposizioni. Quindi la mia idea può scolorirsi di fronte a un\napporto diverso o un ripensamento. Mi auguro che le osservazioni\nche ci siamo scambiati possano arricchirci reciprocamente, e\npossano portare - ha concluso - a una condivisione di vedute\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675127727.38055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, servizi locali decisivi, non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 13:26:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/mattarella-servizi-locali-decisivi-non-impoverirli_16937d2d-8a0d-4d87-8b3d-b84331f8c6b3.html",
        "subtitle": "Ecco perchè è importante il progetto Polis di Poste italiane",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - I sindaci \"ci ricordano che 16\nmilioni di cittadini vivono in comuni sotto i 15 mila abitanti:\nè un'Italia fondamentale, una parte decisiva per l'Italia, per\nil suo sviluppo e il suo equilibrio. Vi è un crescente disagio\nper il ritiro dei servizi che incide sulla vita quotidiana, si\ntratterebbe di una condizione di impoverimento del nostro Paese.   \n\t\t\t\tEcco perchè risalta in tutta la sua importanza il valore del\nprogetto Polis\" di poste italiane. Lo ha detto il presidente\nSergio Mattarella intervenendo alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675127727.3979042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandro Gassmann, \"Pd non vi voterò mai più\"",
        "date_raw": "Mon, 30 Jan 2023 17:00:54 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/alessandro-gassmann-pd-non-vi-votero-mai-piu_b6767b16-ee21-470e-ae05-de4aee8c56ed.html",
        "subtitle": "In polemica con partito \"riempito\" di inutili elementi esterni",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Non vi voterò mai più. adieux\".   \n\t\t\t\tAlessandro Gassmann si sfoga così sul suo profilo twitter dopo\nla decisione dell'ex M5S ed eurodeputato Dino Giarrusso di\nentrare nel Pd. L'attore e regista romano non nomina mai l'ex\niena televisiva, ma le sue parole sono apparse a molti piuttosto\neloquenti:  \"Un partito che continua ad essere riempito\" di\nindividui che non sono richiesti e che nulla hanno a che fare\ncon l'idea iniziale. Un continuo cavallo di Troia lontano dai\nproblemi reali e dal futuro delle nuove generazioni. Non vi voto\nMAI più\", ha scritto Gassmann. \n\"Sono profondamente tentato di seguirti\", scrive un utente, il\nprimo di centinaia che hanno commentato il post. \"Andassero\ndefinitivamente a fare in c**o, per essere chiari e per dire\nquello che uno pensa\", la risposta definitiva dell'attore. Che è\nstato poi invitato da alcuni utenti a seguire il M5s di Giuseppe\nConte, ma senza ottenere riscontri. \"Non ho mai votato il PD  -\nscrive Annamaria - perché non sono di centro ma solo di sx, non\nhanno mai fatto una politica buona per me, ma mi permetto di\ndire che sono davvero imbarazzanti. Penso dovrebbero chiudere\nqui, e chi ancora si sente di sx dovrebbe fare uno sforzo,\ncercare un'unione in quel senso\". Gassmann qui commenta:\n\"Esatto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675127727.4093976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chi è Alfredo Cospito, l'anarchico al 41 bis VIDEO",
        "date_raw": "Mon, 30 Jan 2023 19:59:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/chi-e-alfredo-cospito-lanarchico-al-41-bis_f8019a8c-86cd-4b5e-9031-44fc8f180b34.html",
        "subtitle": "Carcere duro da maggio, rischia l'ergastolo per l'attentato alla caserma di Fossano",
        "content": " Nato a Pescara nel 1967, ma residente nel quartiere San Salvario di Torino, Alfredo Cospito è ritenuto uno degli elementi di spicco del mondo anarchico torinese. Il suo nome compare nelle inchieste sul mondo dell'insurrezionalismo già nel 1996. Redattore del foglio anarchico rivoluzionario Kn03 (la formula chimica del nitrato di potassio, uno degli elementi per creare un fumogeno), che non circola più dal 2008, con la compagna Anna Beniamino - detenuta nel carcere romano di Rebibbia - ha creato un gruppo che proprio da quella pubblicazione prendeva il nome. Dagli investigatori è considerato uno dei leader della Fai, la Federazione anarchica informale, movimento composto da vari gruppi dediti all'intimidazione armata rivoluzionaria e ritenuto dagli inquirenti un associazione per delinquere con finalità di terrorismo.    Cospito è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. Cospito venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello. Mentre era in carcere, Cospito è stato accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Lo scorso dicembre la corte d'Assise d'appello di Torino ha sollevato una questione di legittimità costituzionale e ha disposto la trasmissione degli atti alla Consulta.    Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno. Lo scorso dicembre il Tribunale di sorveglianza ha respinto il reclamo avanzato dai suoi difensori contro il regime di carcere duro. Una decisione contro la quale i legali hanno fatto appello in Cassazione che inizialmente aveva fissato l'udienza ad aprile, poi anticipata al 7 marzo. Un'istanza poi è stata presentata dalla Difesa al ministro Nordio.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675127727.4297504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, revoca 41bis e istanza a Nordio: chi decide e i tempi",
        "date_raw": "Mon, 30 Jan 2023 21:13:03 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/revoca-41bis-e-istanza-a-nordiochi-decide-e-i-tempi_bea9627d-e2cc-4174-adba-97acaa9ebe4f.html",
        "subtitle": "Il ministro ha tempo fino a 12 febbraio per esprimersi sulla richiesta della difesa",
        "content": " Il  e il : sono due le date da segnare sul calendario che decideranno il destino di. La prima indica la scadenza del mese di tempo che il ministro della Giustizia, Carlo Nordio, ha per rispondere all'istanza di revoca del 41 bis presentata dal legale dell'anarchico abruzzese.Il 7 marzo, invece, i giudici della Cassazione dovranno decidere sul ricorso presentato sempre dalla difesa di Cospito contro la decisione del tribunale di sorveglianza di Roma che ha confermato il regime del \"carcere duro\" per quattro anni.    Si muove dunque su due piani, quello politico-amministrativo e quello giudiziario, la strategia dell'avvocato di Cospito, L'istanza di revoca è sul tavolo del Guardasigilli dal 12 gennaio. Il 41bis era stato firmato il 4 maggio scorso dall'allora ministro Marta Cartabia su richiesta concorde della Direzione distrettuale antimafia di Torino e della Direzione nazionale antimafia, dopo che Cospito aveva fatto pervenire dal carcere \"documenti di esortazione alla prosecuzione della lotta armata di matrice anarco-insurrezionalista\".Ora Nordio a suo volta non può decidere senza un parere dei magistrati competenti. E a questo proposito, nei giorni scorsi si è svolto un incontro alla Dna a cui hanno preso parte anche le autorità giudiziarie che si sono occupate di vicende relative all'anarchico. Nell'istanza presentata al ministro, l'avvocato di Cospito fa riferimento a \"fatti nuovi\" non \", e in particolare le motivazioni di una sentenza con la quale la Corte d'Assise di Roma ha assolto dall'accusa di associazione con finalità di terrorismo tutti gli imputati appartenenti a un centro sociale di Roma, e con cui Cospito aveva avuto \"confronti epistolari\".Dal momento che scopo del 41bis non è infliggere una punizione aggiuntiva ma fare in modo che il detenuto non possa impartire ordini all'esterno, l'assoluzione - nel ragionamento della difesa - suffragherebbe il fatto quelle comunicazioni non servivano manipolare una cellula esterna. \"Bisogna domandarci - ha osservato il Garante nazionale Mauro Palma - se per Cospito serve il 41 bis o se per esempio non può bastare una censura rispetto ad eventuali scritti o forme di comunicazione, credo che ci siano elementi per analizzare questo ulteriore passo\".    Quanto all'altra strada, quella del ricorso in Cassazione, i tempi sono più lunghi. La , per poi anticiparla al 7 marzo in ragione dello stato di salute di Cospito. Se i giudici accogliessero il ricorso, annullando l'ordinanza, sarebbe probabilmente necessaria una nuova decisione del tribunale di Sorveglianza.    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675127727.444696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polis - Il caso Cospito e la protesta degli anarchici (di Anna Laura Bussa)",
        "date_raw": "Mon, 30 Jan 2023 18:22:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/polis-il-caso-cospito-e-la-protesta-degli-anarchici_1627ce79-d727-48b1-94c3-e8390d7dccae.html",
        "subtitle": "Il punto con l’ex Guardasigilli e deputato Pd Andrea Orlando",
        "content": "",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675127727.4746482,
        "language": "IT",
        "source": "ANSA"
    }
]
