[
    {
        "title": "Berlusconi, Forza Italia è determinante nel centrodestra",
        "date_raw": "Tue, 14 Feb 2023 12:42:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/berlusconi-forza-italia-e-determinante-nel-centrodestra_142aebb0-6042-4c34-a4a2-da6c6822c1a1.html",
        "subtitle": "La nostra azione è compresa ed apprezzata dagli italiani",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Ringrazio gli elettori della\nLombardia e del Lazio che hanno confermato come il centro-destra\ndi governo rappresenti la maggioranza degli italiani, e come,\nall'interno del centro-destra, Forza Italia sia determinante\nnumericamente e politicamente\". Lo scrive sui social il leader\ndi Forza Italia Silvio Berlusconi.   \n\t\t\t\t\"La conferma dei risultati delle elezioni politiche - prosegue\n-- dimostra che la nostra azione nella maggioranza e nel governo\nè compresa e apprezzata dagli italiani. Si deve tenere conto che\nForza Italia non esprimeva nessuno dei due candidati presidenti,\nche hanno avuto un effetto trainante sulle liste dei loro\npartiti, tuttavia Forza Italia ha raccolto in entrambe le\nregioni un consenso pari o superiore a quello delle recenti\nelezioni politiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676387755.913215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali, Fontana: 'Sono il presidente dei lombardi, non dei partiti'. Rocca: 'Obiettivo è governare il Lazio per 10 anni'",
        "date_raw": "Tue, 14 Feb 2023 15:29:29 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/regionali-lazio-e-lombardia-il-giorno-dopo-il-voto_4f94ee16-0332-4a31-9181-14359bf383fa.html",
        "subtitle": "Calenda: 'Gli elettori non hanno sempre ragione'. Salvini: 'Ottimo il clima con gli alleati'. Berlusconi: 'Il governo esce più forte da queste elezioni'",
        "content": "Il : il centrodestra sbanca alle Regionali, rafforzando di fatto, come ha commentato subito la premier Giorgia Meloni, \"l'azione del governo\". , appena riconfermato governatore della Regione Lombardia, lo chiarisce parlando con l'ANSA e sottolineando il suo ruolo nella formazione della giunta che \"sarà la giunta Fontana\". L'elezione diretta \"mi legittima davanti ai cittadini\", ha aggiunto. La nuova giunta dovrebbe essere pronta, considerati i tempi tecnici, per metà marzo e \"sarà in continuità\" con la precedente \"nei contenuti\".\"\", ha detto il neo presidente della Regione Lazio, , in collegamento telefonico a un Giorno da Pecora, su Rai Radio 1. \"Ora mi chiamano governatore, ancora mi devo abituare. È Una bella responsabilità\", ha affermato Rocca. \"Comunque mi piace più\" la parola \"presidente\", ha aggiunto.\"Avete tutti scritto che la Moratti era la candidata perfetta per la Lombardia - così . Il Lazio con un ottimo candidato e coalizione è andato peggio. Sono trent'anni che votiamo e siamo scontenti di chi votiamo. Sostengo da sempre che votiamo per ragioni sbagliate: appartenenza e moda. E basta guardare l'astensione per capirlo. È la ragione per cui abbiamo fondato Azione. Se stamattina volete sostenere che il voto a Fontana è basato sui risultati del buon governo, fatelo. Gli elettori decidono ma non hanno sempre ragione. Altrimenti non saremmo messi così\". Per  alle regionali in Lazio e Lombardia \"avere stravinto vuol dire che i cittadini stanno apprezzando quello che stiamo facendo al governo\". Una vittoria \"di squadra\" ha tenuto a sottolineare il vicepremier e segretario della Lega parlando a Aria pulita su 7 Gold. \"I primi messaggi, quelli che mi hanno fatto più piacere - ha sottolineato - sono quelli di Giorgia e Silvio. L'impegno ad andare avanti con pazienza e coerenza è reciproco\". \"E' un bellissimo risultato\" quello ottenuto dalla Lega in Lombardia secondo Salvini. A Telelombardia ha spiegato che \"rispetto a quattro mesi fa la Lega e la Lista Fontana hanno recuperato il 10%\". \"Sono contento per me, per Giorgia, per Silvio. E' un bellissimo San Valentino\" ha aggiunto spiegando che sarà \"già oggi negli uffici di Regione Lombardia a lavorare con Attilio\". In tutto \"sono 20 i consiglieri\" di Lega e Lista Fontana e \"questo è dedicato a quelli che dicevano che la Lega è morta\". \"Si vince sempre insieme, mai da soli\", ha detto Salvini sottolineando l'ottimo clima con gli alleati \"Giorgia e Silvio\" e ringraziando Attilio Fontana. \"Certo, mi spiace perché tanta gente non ha votato\" aggiunge il leader della Lega.\"Non mi voglio spingere a dare consigli a Matteo Salvini, perché non credo che ne abbia bisogno - ha detto il sindaco di Milano, , commentando il risultato della Lega - e non li accetterebbe volentieri. Ma il Salvini che va a vedere i cantieri e si dà da fare vale più del Salvini polemico\". \"Provo a dargli un consiglio da chi ha vent'anni di più: forse se lavori di più, fai le cose, ti perdi di meno in tweet o tik tok puoi funzionare - ha aggiunto -. La Lega ha tenuto, questa è un po' una sorpresa\".Sui social il leader di Forza Italia torna a commentare i risultati delle elezioni e ringrazia \"candidati, militanti e dirigenti\" di FI in Lombardia e nel Lazio. \"Il loro lavoro è stato decisivo\", scrive. \"Anche il governo - aggiunge - esce più forte da queste elezioni: il voto degli elettori fa giustizia dei tentativi di dividere la nostra coalizione che è unita da 29 anni e che ancora una volta è premiata dal voto degli italiani che non si sono fatti confondere dalle polemiche artificiose della sinistra ed hanno premiato la nostra coerenza e la nostra determinazione\".Il  ma, sono tutti concordi, non cambia di molto gli equilibri interni alla maggioranza. E quindi si consolida la leadership di Giorgia Meloni nel centrodestra. Ma gli alleati tengono - nel caso della Lega molto più dei pronostici della vigilia, soprattutto in Lombardia - e sono pronti già da oggi, è la scommessa che fanno in molti, a ricominciare con i piccoli screzi, con i distinguo, che rischiano di rendere accidentata la strada del governo. Da qui la necessità per Palazzo Chigi , si ragiona in ambienti della coalizione, di procedere senza \"strappi\". Ieri come oggi, insomma, a impensierire la premier sono più i partiti che la sostengono che le opposizioni.  ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676387755.9273674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regione Lazio, chi sono i 51 nuovi consiglieri della Pisana",
        "date_raw": "Tue, 14 Feb 2023 15:31:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/regione-lazio-chi-sono-i-51-nuovi-consiglieri-della-pisana_bbd28031-c93d-436f-806a-a389419382c4.html",
        "subtitle": "Compresi Rocca e D'Amato 31 in maggioranza, 20 all'opposizione",
        "content": "Ecco, dai dati del Viminale, come sarà composto il nuovo Consiglio regionale del Lazio. I dati e il riparto, sottolinea il sito del ministero, sono comunque ancora provvisori: 5299 sezioni su 5306, con alcune sezioni mancanti a Colleferro (RM), Torrice (FR), Cervaro (FR), Piglio (FR) E Fabrica di Roma (VT), i cui atti sono stati inviati all'Ufficio centrale per il completamento delle operazioni.    Inoltre bisognerà considerare eventuali rinunce che potrebbero far scattare, nei prossimi giorni, i relativi subentri che potrebbero modificare l'elenco dei nominativi.    , tra i quali il governatore eletto. : Alessio D'Amato (di diritto), Pd 10, Terzo Polo 2, Civica D'Amato 1, Verdi-Sinistra 1, M5s 4, Polo progressista 1.    Saranno , di cui 13 a Roma (Giancarlo Righini, Micol Grasselli, Massimiliano Maselli, Marco Bertucci, Fabrizio Ghera, Emanuela Mari, Edy Palazzi, Antonello Aurigemma, Roberta Angelilli, Laura Corrotti, Marika Rotondi, Flavio Cera e Maria Chiara Iannarelli) 2 a Frosinone (Daniele Maura e Alessia Savo), 3 a Latina (Enrico Tiero, Elena Palazzo e Vittorio Sambucci), 2 a Rieti (Michele Nicolai ed Eleonora Berni) e 2 a Viterbo (Daniele Sabatini e Valentina Paterna).    : 2 a Roma (Pino Cangemi e Laura Cartaginese) e 1 a Latina (Angelo Tripodi).    : 2 a Roma (Fabio Capolei e Diana Magari) e 1 a Latina (Cosmo Mitrano).    (Mario Crea) e (Nazareno Neri).    Passando invece all'opposizione, è eletto di diritto consigliere Alessio D'Amato.    , di cui 7 a Roma (Daniele Leodori, Eleonora Mattia, Emanuela Droghei, Michela Califano, Mauro Alessandri, Mario Ciarla, Rodolfo Lena), 1 a Frosinone (Sara Battisti), 1 a Latina (Salvatore La Penna), 1 a Viterbo (Enrico Panunzi).    , entrambi a Roma: Marietta Tidei e Luca Andreassi.    , tutti a Roma: Donatella Bianchi, Enzo D'Antò, Adriano Zuccalà e Valerio Novelli.    Il Polo progressista (che appoggiava Bianchi) porta alla Pisana Alessandra Zeppieri, sempre da Roma. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676387755.9441376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, Calenda e M5s non potranno vincere senza il Pd",
        "date_raw": "Tue, 14 Feb 2023 15:20:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/bonaccini-calenda-e-m5s-non-potranno-vincere-senza-il-pd_de8b74ab-281c-49f3-a55f-f28f984f053f.html",
        "subtitle": "\"Loro hanno perso come o peggio di noi\"",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Abbiamo perso nettamente, ma Calenda\ncome i 5 Stelle devono porsi il problema che, perdendo come o\npeggio del Pd, senza il Pd non potranno mai vincere le elezioni\nin questo Paese\". Lo ha detto il presidente dell'Emilia Romagna\ne candidato alla guida del Pd Stefano Bonaccini a Tagadà, su la\n7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676387755.9809277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, obiettivo è governare Lazio per 10 anni",
        "date_raw": "Tue, 14 Feb 2023 14:41:55 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/rocca-obiettivo-e-governare-lazio-per-10-anni_f6b6e9e9-9419-444d-bfa5-8e3aaed7b9b4.html",
        "subtitle": "Rifletto se tenermi delega sanità, 15 giorni per la giunta",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"È una giornata importante.  Il\nnostro obiettivo è governare noi la regione per 10 anni\".  Lo ha\ndetto il neo presidente della Regione Lazio, Francesco Rocca, in\ncollegamento telefonico a un Giorno da Pecora, su Rai Radio 1.   \n\t\t\t\t\"Ora mi chiamano governatore, ancora mi devo abituare. È Una\nbella responsabilità\", ha affermato Rocca. \"Comunque mi piace\npiù\" la parola \"presidente\", ha aggiunto.   \n\t\t\t\t   \"Tenermi la Delega alla sanità e al bilancio? Sto riflettendo\nma solo sulla sanità. Ora sto studiando tutte le sfide\nprioritarie. Comunque la sanità seguirò molto da vicino\",  Per\nla giunta \"ci sono ancora 15 giorni\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676387756.0012643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, per noi meglio scelta indipendente che di coalizione",
        "date_raw": "Tue, 14 Feb 2023 13:29:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/calenda-per-noi-meglio-scelta-indipendente-che-di-coalizione_50abe435-e1eb-4651-a927-1d54b39899ad.html",
        "subtitle": "Voto regionali va letto, noi siamo al centro dello schieramento",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Io penso che nelle elezioni\nregionali per noi è molto difficile perché siamo al centro dello\nschieramento politico. Faccio però notare che il risultato della\nLombardia è un risultato che va letto\". Così Carlo Calenda,\nleader di Azione, ha commentato i risultati delle urne durante\nla trasmissione 'L'Aria che tira'. Il senatore ha aggiunto che\n\"non può essere letto solo il risultato del Terzo Polo\", ma si\ndeve guardare al risultato complessivo di Letizia Moratti, di\npoco inferiore rispetto a quello raggiunto dal Terzo Polo nelle\nscorse elezioni politiche. Poi è tornato sul tema delle\nalleanze, affermando che tra le due scelte fatte in Lombardia e\nnel Lazio \"è stata comunque più premiata quella indipendente\nrispetto a quella di andare in coalizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676387756.0276377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva l'emendamento soppressivo del governo sui diritti tv",
        "date_raw": "Tue, 14 Feb 2023 13:47:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/arriva-lemendamento-soppressivo-del-governo-sui-diritti-tv_1c562111-0474-4f3e-a2d3-92de97271883.html",
        "subtitle": "Via dal Milleproroghe il prolungamento a 5 anni dei contratti",
        "content": ". E' quanto prevede un emendamento del governo presentato al decreto e che, come annunciato, stralcia la norma che prevedeva, con una serie di paletti, il prolungamento da 3 a 5 anni dei contratti in essere sui diritti tv degli eventi sportivi. La norma, entrata nel provvedimento attraverso un emendamento a prima firma Claudio Lotito riguardava, tra l'altro, Dazn e Sky.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676387756.06248,
        "language": "IT",
        "source": "ANSA"
    }
]
