[
    {
        "title": "M5s: 'Pd prenda le distanze da Cottarelli sulla scuola'",
        "date_raw": "Mon, 6 Mar 2023 10:46:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/m5s-pd-prenda-le-distanze-da-cottarelli-sulla-scuola_3da8dde5-94bc-4977-8ce0-9ab1b9d09c11.html",
        "subtitle": "\"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud.",
        "content": "   \"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud. Una posizione che contestiamo radicalmente, perché emblema di un sistema scolastico fondato sulle disuguaglianze del tutto antitetico alla missione inclusiva e democratica della scuola pubblica\". Così i capigruppo del Movimento 5 Stelle in commissione Istruzione alla Camera e al Senato Anna Laura Orrico e Luca Pirondini.   \"Dicano dal PD se sono d'accordo con Cottarelli o se non sia il caso invece di prendere le distanze dalle sue parole\", concludono.    ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678181437.3830562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi perde la causa 'Il tribunale non è un bancomat'",
        "date_raw": "Mon, 6 Mar 2023 12:53:58 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/renzi-perde-la-causa-il-tribunale-non-e-un-bancomat_cfe986a6-cf92-4324-82ba-7da57e9e6f69.html",
        "subtitle": "La chiosa del giudice nella sentenza. Il senatore di Iv aveva citato il Corriere della Sera. Il tribunale civile di Firenze ha respinto una richiesta di risarcimento danni da 200 mila euro",
        "content": "    Il tribunale civile di Firenze ha respinto una richiesta di risarcimento danni da 200.000 euro fatta dal senatore di Italia Viva Matteo Renzi contro il Corriere della Sera ma nella sentenza, oltre a spiegare i motivi della decisione, il giudice Susanna Zanda scrive che la somma pretesa \"al di là della infondatezza della domanda, ha una palese e ingiustificata carica deterrente, specie ove collocata nell'alveo di iniziative volte ad usare il tribunale civile come una sorta di bancomat dal quale attingere somme per il proprio sostentamento, anche quando lo si coinvolge senza alcun fondamento\". Lo riporta il quotidiano Il Tirreno stamani.    Matteo Renzi dovrà pagare 16.000 euro di spese processuali a Rcs, al direttore Luciano Fontana e alla giornalista Fiorenza Sarzanini, autrice di un articolo del 4 dicembre 2019 dedicato al caso Open, l'ex fondazione al centro di un'inchiesta per finanziamento illecito ai partiti che promuoveva iniziative politiche di Renzi al vertice del Pd. Secondo Renzi l'articolo era pieno di affermazioni false. Invece il giudice Zanda ha sottolineato la correttezza dei contenuti riportati rispetto all'inchiesta e alle fonti documentali. Il giudice scrive, in alcuni passaggi, che \"l'articolo rispetta il canone della verità in quanto esprime esattamente il contenuto di una nota informativa dell'Unità di informazione finanziaria della Banca d'Italia\" e che la \"dicitura 'regalo fatto a Renzi' non è diffamatoria perché nel titolo del paragrafo è scritto chiaramente 'prestiti'\" rispetto a versamenti di denaro nell'ambito delle attività di Open. Quindi, riporta sempre il quotidiano, per il giudice Zanda l'articolo è corretto e \"Renzi non deve usare i tribunali come bancomat\".    ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678181437.3937101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Silli, sinergia tra scienza e diplomazia chiave per la crescita",
        "date_raw": "Mon, 6 Mar 2023 12:43:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/silli-sinergia-tra-scienza-e-diplomazia-chiave-per-la-crescita_679c6db3-44d8-41c8-91ac-6dbbed25e01f.html",
        "subtitle": "Il sottosegretario agli Esteri apre la conferenza di Padova",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - La Conferenza di Padova è \"un\nappuntamento fondamentale per la ricerca e l'innovazione,\nun'opportunità per una riflessione sulle prospettive e sulle\nstrategie di diplomazia scientifica che coinvolge i principali\nattori della ricerca italiana\". Lo ha detto il sottosegretario\nagli Esteri Giorgio Silli aprendo la conferenza delle Addette e\ndegli Addetti Scientifici e Spaziali.   \n\t\t\t\t   Silli ha sottolineato la \"scelta innovativa della Farnesina\ndi ospitare per la prima volta in una sede accademica addetti\nscientifici e spaziali, scelta ispirata al profilo di eccellenza\ndi questo ateneo\", che ha festeggiato gli 800 anni dalla\nfondazione.   \n\t\t\t\t   Il sottosegretario ha posto l'accento sulla \"sinergia tra la\ndimensione accademica e quella della diplomazia scientifica\",\nche è fondamentale per \"potenziare la proiezione dell'Italia in\nambiti che offrono maggiori prospettive di crescita\". In questo\nambito il ministero degli Esteri \"ha recentemente incrementato\nla rete degli addetti scientifici e spaziali di oltre il 70%,\ncon un investimento senza precedenti per la promozione\ndell'eccellenza scientifica italiana e per il confronto con il\nmondo della ricerca\".   \n\t\t\t\t   A Padova \"nella sessione di apertura vogliamo porre l'accento\nsul contributo determinante di ricercatrici e scienziate, a\ntestimonianza di come la scienza si ponga al di sopra delle\nquestioni di genere\", ha spiegato Silli. Ricordando i \"molti\nesempi del merito basato esclusivamente sul valore della\nconoscenza e dell'apprendimento\". E da questo punto di vista\n\"l'Italia è orgogliosa di testimoniare e promuovere sul piano\ninternazionale il ruolo delle donne nella scienza. Per questo\nmotivo è stato istituito il premio 'Science, She Says!' a 5\nricercatrici al di sotto dei 40 anni provenienti da altrettante\naree del mondo\", e che ritireranno il riconoscimento oggi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678181437.4044702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valentina Tereshkova compie 86 anni, gli auguri di Putin",
        "date_raw": "Mon, 6 Mar 2023 12:43:13 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/valentina-tereshkova-compie-86-anni-gli-auguri-di-putin_3bef3787-ba42-41b7-8940-ee51fcab2bfe.html",
        "subtitle": "Fu prima donna nello spazio e generale Aeronautica, ora deputata",
        "content": "\n            \n            (ANSA) - MOSCA, 06 MAR - Il presidente russo Vladimir Putin\nha inviato un messaggio di auguri a Valentina Tereshkova, la ex\ncosmonauta e prima donna nello spazio, che oggi compie 86 anni.   \n\t\t\t\tLo rende noto il portavoce del Cremlino, Dmitry Peskov.   \n\t\t\t\t   Tereshkova, ingegnere aeronautico e membro del partito Russia\nUnita di Putin, è attualmente deputato della Duma, la camera\nbassa del Parlamento, ed è soggetta a sanzioni da parte degli\nUsa e della Ue. A tutt'oggi rimane l'unica donna ad avere\ncompiuto un viaggio nello spazio da sola. Successivamente ha\ncontinuato a lavorare nel programma spaziale come istruttrice\ndei cosmonauti ed è arrivata al grado di generale\nnell'Aeronautica militare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678181437.440954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ronzulli: 'Maggioranza Ursula finita, il Ppe è con i Conservatori'",
        "date_raw": "Mon, 6 Mar 2023 11:44:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ronzulli-maggioranza-ursula-finita-il-ppe-e-con-i-conservatori_5533e8b6-eb34-4b32-8339-e1053495d32d.html",
        "subtitle": "\"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia.",
        "content": "    \"Il rinvio del voto sullo stop dei motori a benzina e gasolio nel 2035 è un'ottima notizia. Grazie all'incisiva azione del ministro Pichetto Fratin e di Forza Italia abbiamo ottenuto un grande risultato per impedire di infliggere un durissimo colpo all'industria automobilistica e provocare la perdita di 70mila posti di lavoro\". Così, in un'intervista al Giornale, la presidente dei senatori di Forza Italia, Licia Ronzulli.    \"Quanto è successo - ha proseguito- rappresenta anche una seria spaccatura all'interno della Commissione. La 'maggioranza Ursula' ha rappresentato una soluzione per garantire governabilità, ma adesso sta insieme per miracolo. Sarebbe più naturale una coalizione fra Ppe e Conservatori e auspichiamo che le prossime elezioni europee diano una chiara risposta in questa direzione\", ha concluso. ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678181437.4515402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Card. Zuppi: 'Chi non ha casa, va accolto'",
        "date_raw": "Mon, 6 Mar 2023 11:26:17 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/card.-zuppi-chi-non-ha-casa-va-accolto_8d89bd99-5553-4e66-a6f9-39fead021be8.html",
        "subtitle": "Il cardinale e presidente della Cei interviene sul tema immigrazione e sulla continuità tra papa Benedetto XVI e Francesco: 'La Chiesa procede nella direzione tracciata da Benedetto e raccolta da Francesco'",
        "content": "    \"L'accoglienza è l'unico messaggio possibile. Chi non ha casa, va accolto. Dobbiamo metterci sempre nei panni degli altri. Chi ha perduto tutto e deve scappare, deve trovare accoglienza. Non ci sono alternative. Quello all'emigrazione era un diritto garantito per tutti gli uomini, prima che sorgessero muri e nascessero paure. Tanto più per chi scappa da guerra, violenza o fame. Mettere in contrapposizione questo con il nostro futuro, significa non volere il futuro. L'accoglienza apre al futuro, la chiusura fa perdere anche il presente\". Così in un'intervista al Sir il card. Matteo M. Zuppi, arcivescovo di Bologna e presidente Cei.    \"La Chiesa procede nella direzione tracciata da Benedetto XVI e raccolta da Francesco. Il passaggio è stato l'Anno della fede, iniziato da Ratzinger e concluso da Bergoglio. La prima enciclica 'Lumen fidei', scritta a quattro mani, è un chiaro messaggio. Non a caso Francesco ha voluto fare sue le parole del predecessore e aggiungere il suo contributo. È un fatto che non si è verificato di frequente nella storia della Chiesa. È un'indicazione importante di continuità\".  Sottolinea il cardinale    \"Durante l'Anno della fede, Benedetto XVI si interrogava sulla desertificazione spirituale e ricordava che nel deserto c'è ancora di più il desiderio dell'acqua. Era il suo invito a rimettersi in cammino, senza condannare o prendere le distanze per proteggere la nostra identità chiudendoci in luoghi protetti. Ratzinger ci sfidava a scendere in strada e Francesco ha iniziato a farci vivere questo invito, talora costringendoci.  Perché a volte preferiamo le belle dichiarazioni, senza tradurle in fatti concreti\". Secondo il presidente della Cei, \"non servono tante scarpe per mettersi in cammino, occorre iniziare a farlo e basta. Papa Francesco, con senso evangelico, ci aiuta a metterci in viaggio. Alcuni possono essere disorientati da questo approccio, ma è un disorientamento sano che ci spinge a mettere al centro Cristo\".",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678181437.4617672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: mercoledì chiudiamo discorso sulla giunta",
        "date_raw": "Mon, 6 Mar 2023 11:24:08 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/lombardia-fontana-mercoledi-chiudiamo-discorso-sulla-giunta_b9bbc27e-8ea9-41f2-9981-3ba3ec63af35.html",
        "subtitle": "'Vertice a Roma per scelta dei nomi migliori'",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - \"Mercoledì chiudiamo il discorso\ncon la determinazione dei nominativi migliori da scegliere. Il\nvertice sarà a Roma\". Lo ha detto il presidente di Regione\nLombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. \"Abbiamo parlato\ndi tante cose e per il momento - ha aggiunto - abbiamo superato\ni primi problemi legati alla delimitazione di alcune deleghe e\nall'individuazione delle singole competenze\", ha spiegato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678181437.4942625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercatrici, 'la scienza è una questione di genere'",
        "date_raw": "Mon, 6 Mar 2023 12:42:44 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ricercatrici-la-scienza-e-una-questione-di-genere_312d13cb-1351-4f24-ba90-cb4f068f3616.html",
        "subtitle": "Ercoli Finzi: 'Donne più brave'. Viola: 'Serve cambio di passo'",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - La scienza è una questione di\ngenere: ne sono convinte le cinque apripista della ricerca in\nItalia che oggi nell'Università di Padova inaugurano la\nConferenza delle Addette e degli Addetti Scientifici e Spaziali\n2023 organizzata dal ministero degli Affari esteri e della\nCooperazione internazionale. La pensano così la prima donna\ningegnere aerospaziale italiana, Amalia Ercoli Finzi,\nl'immunologa Antonella Viola dell'Università di Padova, Piera\nLevi-Montalcini, nipote della Nobel e presidente\ndell'Associazione Levi-Montalcini. Con loro Chiara Montanari,\nprima italiana capo spedizione in Antartide, e Cinzia Zuffada,\npresidente Italian Scientists and Scholars in North America\nFoundation (ISSNAF).   \n\t\t\t\t   \"Sono convinta che scienza e innovazione siano una questione\ndi genere perché le donne sono più brave degli uomini\", ha detto\nAmalia Ercoli Finzi, la prima ingegnera aerospaziale italiana,\nlaureata al Politecnico di Milano. \"Fin da ragazza mi sono\nsempre occupata di cose da ingegnere e poi mi sono iscritta al\nPolitecnico, allora eravamo solo 5 ragazze su oltre 650 uomini\"\ne \"se mi chiedo: ho fatto qualcosa di buono? Io dico di sì\".   \n\t\t\t\t   Anche per Viola serve un cambio di passo: \"Il genere è molto\nimportante nell'innovazione e lo dimostra, per esempio, la\nmedicina, che solo adesso comincia ad affrontare la questione\ndel genere\". Sulla stessa linea la nipote della Nobel Rita Levi\nMontalcini, per la quale è necessario \"riportare questione di\ngenere alla primissima infanzia\" e \"come diceva zia Rita,\ndobbiamo imparare a chiedere quello che ci spetta, lavorando su\nnoi stesse, tirare fuori le nostre capacità per combattere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678181437.520987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Fontana: indignato dalle illazioni di Crisanti",
        "date_raw": "Mon, 6 Mar 2023 11:46:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/covid-fontana-indignato-dalle-illazioni-di-crisanti_605764df-8f6b-4722-92e1-c634d00045c7.html",
        "subtitle": "E' come lo ha definito Palù, un microbiologo esperto di insetti",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Le parole del microbiologo Andrea\nCrisanti, senatore e consulente della procura di Bergamo per\nl'inchiesta Covid, \"mi hanno molto indignato, più che darmi\nfastidio. Mi ha indignato che pretenda che teorie, frutto di sue\nvalutazioni del tutto personali, debbano diventare oggetto\naddirittura di un processo\". Lo ha detto il presidente di\nRegione Lombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. Per il governatore\nsi tratta di \"illazioni, assolutamente rispettabili\" ma \"di uno\nche, come l'aveva definito Palù (presidente dell'Aifa ndr), è un\nmicrobiologo esperto di insetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678181437.531879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev nomina nuovo responsabile anticorruzione",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/kiev-nomina-nuovo-responsabile-anticorruzione_30378039-432a-4337-a865-44925dcd1d9a.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - KIEV, 06 MAR - Il governo ucraino ha nominato oggi\nun nuovo responsabile dell'ufficio nazionale per\nl'anticorruzione (Nabu), lo riferiscono i media locali. Si\ntratta di Semen Kryvonos, in passato a capo della sovrintendenza\nall' urbanistica. La mossa rientra negli sforzi di Kiev di\nmostrate particolare impegno nella lotta alla corruzione,\npriorità quest'ultima espressa dall'Ue per l'Ucraina che ambisce\nall'adesione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678181437.5423996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Comunali: in Sardegna si voterà il 28 e 29 maggio",
        "date_raw": "Mon, 6 Mar 2023 12:02:48 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/comunali-in-sardegna-si-votera-il-28-e-29-maggio_1fd6c50c-dea4-4735-88c8-990230b89306.html",
        "subtitle": "Nell'Isola elezioni due settimane dopo la data nazionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 06 MAR - In Sardegna le elezioni\namministrative si svolgeranno il 28 e 29 maggio, due settimane\ndopo la data fissata a livello nazionale. Il via libera è\narrivato dal vertice di maggioranza convocato dal governatore\nChristian Solinas proprio per decidere la data delle prossime\ncomunali.   \n\t\t\t\t   Al tavolo i coordinatori delle forze politiche che sostengono\nla Giunta di centrodestra e i responsabili dei partiti a livello\nterritoriale dei due Comuni al voto sopra i 15mila abitanti,\nAssemini e Iglesias. In totale nell'Isola andranno alle\nconsultazioni 38 Comuni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678181437.5815914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'abbattuti due caccia e un elicottero di Kiev'",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mosca-abbattuti-due-caccia-e-un-elicottero-di-kiev_33daca32-1757-44d4-a8d5-6df35a313289.html",
        "subtitle": "Intercettati anche 15 lanciarazzi Himars e Uragan",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Due caccia MiG-29 e Su-27 delle forze\nucraine sono state abbattute dai sistemi di difesa aerea russi.   \n\t\t\t\tSecondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto\nanche un un elicottero Mi-8 e nove droni.   \n\t\t\t\t   \"L'aviazione delle forze russe ha abbattuto un aereo Su-27\ndell'aeronautica militare ucraina in una battaglia aerea\nnell'area del villaggio di Trudoolenovka, regione di\nZaporizhzhia. Inoltre, un elicottero Mi-8 ucraino è stato\ncolpito nell'area del villaggio di Novopavlovka, Repubblica\npopolare di Donetsk\" ha specificato in una nota il ministero\ndella difesa russo.   \n\t\t\t\t   \"I sistemi di difesa aerea vicino alla città di\nKrasnoarmejsk, nel Donetsk, hanno abbattuto un aereo MiG-29\ndell'aeronautica militare ucraina\", ha concluso il ministero\naggiungendo che anche 15 lanciarazzi Himars e Uragan sono stati\nintercettati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678181437.59192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, grave e ingiusto accusare GdF e Guardia Costiera",
        "date_raw": "Mon, 6 Mar 2023 12:36:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/tajani-grave-e-ingiusto-accusare-gdf-e-guardia-costiera_edd630ac-5f51-453d-95c0-8d98ccc52cf7.html",
        "subtitle": "'Tragico errore di chi portava la barca e si è incagliato'",
        "content": " \"Quella di Cutro è una tragedia che non avremmo mai voluto vedere, a poche decine di metri dalla costa italiana. La Gdf e la Guardia Costiera hanno sempre fatto sempre di tutto per salvare vite umane: è grave accusarli, è un'accusa ingiusta. Nel 2022 hanno portato in salvo migliaia di vite. Io credo che sia stato un tragico errore di chi portava la barca verso la costa perché c'è stata una improvvisa virata e l'imbarcazione ha sbattuto contro la secca di Steccato di Cutro.    Ma comunque il problema va risolto a monte affinchè non ci siano più morti nel Mediterraneo, basta vittime innocenti dobbiamo impedire che partano barche della disperazione condotte da criminali che speculano sulla vita umana\". Lo ha detto a Tgcom 24 il ministro degli Esteri e vicepremier Antonio Tajani.    (ANSA).   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678181437.6018822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, cordoglio per migranti si tramuti in scelte concrete",
        "date_raw": "Mon, 6 Mar 2023 12:26:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-cordoglio-per-migranti-si-tramuti-in-scelte-concrete_6de79bb8-35e2-443b-962d-bc23fa51d393.html",
        "subtitle": "Da parte di tutti, dell'Italia e dell'Unione europea",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Di fronte all'evento drammatico\navvenuto sulle coste calabresi il cordoglio deve tradursi in\nscelte concrete, operative, da parte di tutti, dell'Italia e\ndella Ue, perchè questa è la risposta vera\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando all'università della Basilicata della tragedia di\nCutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678181437.6157246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, l'Iran è un regime che soffoca i propri figli",
        "date_raw": "Mon, 6 Mar 2023 12:33:41 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-liran-e-un-regime-che-soffoca-i-propri-figli_b3979a2d-5846-43ed-8694-835ba9e46f06.html",
        "subtitle": "Da Pegah Moshir Pour forte richiamo ai diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Voglio ringraziare in particolare\nPegah Moshir Pour: le sue parole sono un forte richiamo ai\ndiritti umani e alla libertà. Pensando a quel Paese ricco di\nstoria e di tradizione (l'Iran ndr) che vede un regime che\nsoffoca i propri figli\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università della\nBasilicata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678181437.692821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione Ue: a breve una risposta alla lettera di Meloni sui migranti",
        "date_raw": "Mon, 6 Mar 2023 14:10:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/commissione-ue-a-breve-una-risposta-alla-lettera-di-meloni-sui-migranti_ed491406-1f98-4085-9d12-6ed6d3a6cc7a.html",
        "subtitle": "'Se non affrontiamo le cause che sono alla base della migrazione, ci troveremo davanti ad altre tragedie'",
        "content": "    Una portavoce della Commissione Europea ha ricordato di aver ricevuto la lettera inviata dalla presidente del Consiglio italiano Giorgia Meloni e che una risposta arriverà \"a breve\".ed ecco perché la presidente della Commissione ha parlato di raddoppiare gli sforzi per adottare il Patto sulla migrazione e l'attuazione del piano d'azione sulla rotta del Mediterraneo centrale\", ha aggiunto il portavoce.    . Lo ha detto una portavoce della Commissione europea tornando sulla tragedia al largo delle coste di Crotone. La portavoce ha ribadito che le vite in mare \"vanno sempresalvate\", al di là delle ragioni che hanno portato all'originarsi degli eventi di ricerca e soccorso, che sono organizzati dagli Stati membri.      ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678181437.7072284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zuffada, rafforzare la presenza femminile a tutti i livelli",
        "date_raw": "Mon, 6 Mar 2023 14:32:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/zuffada-rafforzare-la-presenza-femminile-a-tutti-i-livelli_f998214c-10b3-4f89-a4c9-5ff6915a8b4f.html",
        "subtitle": "E' la base per aumentare il numero di donne ai vertici",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - \"Azioni concrete per aumentare il\nnumero di donne nei quadri manageriali: si comincia con\nl'assicurarsi che ci sia una presenza femminile in tutti i\nlivelli precedenti, che si stabilisca quella struttura di\ncandidate per le posizioni più alte. Le donne devono avere\nl'opportunità di partecipare anche con azioni proattive. Se non\nci sono le donne nel pool, gli uomini devono preoccuparsi di\ndire che il pool non va bene\". Lo ha detto all'ANSA Cinzia\nZuffada, associate chief scientist del Jet Propulsion Laboratory\n(Jpl) della Nasa e presidente dell'Italian Scientists and\nScholars in North America Foundation (ISSNAF), a margine della\nconferenza di Padova.   \n\t\t\t\t   \"Ad esempio il mio ufficio del Jpl è responsabile di una\nserie di premi che riconoscono i contributi. Quando andiamo a\nverificare i candidati e vediamo che non ci sono donne, non\ndiamo i premi. In questo modo ci assicuriamo che i manager\nall'interno delle organizzazioni si preoccupino di produrre\ncandidate\", ha aggiunto Zuffada. \"C'è una storia di scarsa\nvisibilità della produzione femminile, ma se nessuno dice nulla,\nquesto si perpetua. Invece se si fa attenzione ai numeri in\ncorso d'opera si può aggiustare il tiro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678181437.7166982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cutro, il Consiglio dei ministri sarà in Comune",
        "date_raw": "Mon, 6 Mar 2023 18:54:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/sindaco-di-cutro-il-consiglio-dei-ministri-sara-in-comune_eec6cc8b-ad7e-49d8-bf46-54bd71c1799f.html",
        "subtitle": "\"Abbiamo una sala consiliare adeguata per l'occasione\"",
        "content": "\n            \n            (ANSA) - CUTRO, 06 MAR - Il Consiglio dei ministri convocato\ndalla presidente Giorgia Meloni per giovedì 9 marzo, in\nrelazione al naufragio del barcone carico di migranti del 26\nfebbraio, si terrà nella sala consiliare del Comune di Cutro. Lo\nha detto all'ANSA il sindaco del centro del Crotonese, Antonio\nCeraso. \"La nostra sala consiliare - ha detto Ceraso - è\nperfettamente adeguata. Avrei fatto volentieri a meno di una\nriunione del Governo proprio a Cutro, perché non avrei mai\nvoluto che proprio da noi si verificasse una tragedia simile, ma\nl'iniziativa della presidente Meloni è un faro acceso su quanto\né avvenuto affinché non si ripeta mai più\".   \n\t\t\t\t\"La decisione di convocare il Consiglio dei ministri proprio a\nCutro dopo quanto è accaduto davanti alla nostra costa - ha\naggiunto il sindaco Ceraso - dimostra che c'é un'adeguata\nattenzione da parte dello Stato. Il problema adesso, però, è\ntrovare una strategia da portare a livello europeo per evitare\nche in futuro avvengano tragedie simili\".   \n\t\t\t\t\"Il metodo che viene seguito per gestire queste situazioni - ha\ndetto ancora il primo cittadino di Cutro - non mi compete. C'è\nperò da riflettere su come avvengono questi terribili viaggi e\nsul perché non si faccia nulla per impedirli. Queste persone\narrivano per disperazione e, pur di partire dai loro Paesi,\nmettono in conto anche il rischio della vita. È su questo che\nserve una riflessione adeguata. Il mio pensiero, comunque, resta\nfisso sulle vittime e sull'immane tragedia che abbiamo vissuto.   \n\t\t\t\tE ciò che mi chiedo come facciano i parenti delle vittime a\nrassegnarsi di fronte a quanto è accaduto. Il dramma che stanno\nvivendo é immenso. Così come mi chiedo come facciano i\nsuperstiti a continuare a vivere avendo nella mente in modo\nincancellabile il ricordo della tragedia che hanno vissuto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678181437.7263849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F. Boccia, Cdm a Cutro è per lavarsi la coscienza",
        "date_raw": "Mon, 6 Mar 2023 19:15:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/f.-boccia-cdm-a-cutro-e-per-lavarsi-la-coscienza_8de47d08-5dfe-4d25-ad08-578e52a15a3e.html",
        "subtitle": "Irritata da linea politica su salvataggi in mare",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Il Presidente della Repubblica ha\nrappresentato tutti, come è successo molte volte in passaggi\ndelicati del Paese. I 71 morti accertati sono sulla coscienza di\ntutti noi, indipendentemente dalle posizioni politiche. Siamo\narrabbiati col governo perché si continua a fare propaganda\nsulle responsabilità degli scafisti. Non penso ci sia un essere\numano che non assegni la responsabilità materiale allo scafista\ndi turno, ma noi siamo irritati con il governo per la linea\npolitica. Il tema di fondo è non trasformare questa cosa, che è\nstucchevolmente insopportabile, come una linea politica. La\nverità è che sui migranti e sui salvataggi in mare la destra ha\nfatto propaganda\". Lo ha dichiarato Francesco Boccia, senatore\ndel Partito Democratico, a Metropolis, web talk del Gruppo Gedi.   \n\t\t\t\tSulla convocazione del Cdm a Cutro, ha aggiunto:  \"il Consiglio\ndei ministri è retorica, non c'è dubbio, serve a lavarsi le\ncoscienze. Ma le coscienze di tutti noi sono sporche\".   \n\t\t\t\t\"La verità su questa vicenda - ha proseguito - è che si è vista\nla lontananza da questo tema. Le persone che scappano devono\nessere aiutate ad arrivare dove vogliono arrivare. Va bene\nandare a Cutro a fare il Cdm, ma il giorno dopo spero che si\nresti a Cutro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678181437.73626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riconoscimento dei figli di coppie gay in Ue, confronto-scontro al Senato ",
        "date_raw": "Tue, 7 Mar 2023 09:14:10 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/riconoscimento-dei-figli-di-coppie-gay-in-ue-confronto-scontro-al-senato-_69186380-ca41-448c-b4d4-4db6834d83c8.html",
        "subtitle": "Il centrodestra teme l'ok alla maternità surrogata",
        "content": "Si preannuncia scontro al Senato sul riconoscimento dei diritti dei figli all'interno dell'Unione europea - indipendentemente dal modo in cui sono stati concepiti, se nati da genitori dello stesso sesso o se adottivi - in vista di un certificato europeo di filiazione. Il tema è al centro di una proposta di regolamento Ue sulla filiazione, all'esame della commissione Politiche europee del Senato. Domani l'ultima audizione, poi la discussione. Cauto il centrodestra ma orientato a opporsi: se il regolamento passasse - è la loro tesi - di fatto autorizzerebbe la maternità surrogata, oggi vietata in Italia. Favorevoli invece Pd, 5S e Avs    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678181437.746538,
        "language": "IT",
        "source": "ANSA"
    }
]
