[
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675710927.5953999,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Palazzo Chigi, nell' attacco non colpiti settori critici",
        "date_raw": "Mon, 6 Feb 2023 19:28:33 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cybersicurezza-palazzo-chigi-nell-attacco-non-colpiti-settori-critici_cc601ab4-2dce-4dae-8e9f-c864afe6aca0.html",
        "subtitle": "Evento grave ma non contro istituzioni o aziende primarie",
        "content": " \"In merito all'attacco hacker verificatosi su scala mondiale,  la riunione tenuta stamane a Palazzo Chigi, coordinata dal Sottosegretario con la delega alla Cybersecurity Alfredo Mantovano, con Roberto Baldoni e Elisabetta Belloni, è servita a verificare che, pur nella gravità dell'accaduto, in Italia nessuna Istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\". Lo si legge in una nota di Palazzo Chigi.       ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675710927.6218407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Conte, mai alzato toni ma uniti contro attacco a Stato",
        "date_raw": "Mon, 6 Feb 2023 12:10:53 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-conte-mai-alzato-toni-ma-uniti-contro-attacco-a-stato_89c6e20d-1bea-4aff-8590-5d11c5843c29.html",
        "subtitle": "'Meloni non sia leader partito. Donzelli-Delmastro si dimettano'",
        "content": "\n            \n            (ANSA) - MONZA, 06 FEB - Anche se \"i toni non li abbiamo mai\nalzati, raccogliamo l'invito\" del premier Giorgia Meloni \"a\nlavorare tutti con grande unità quando ci sono delle\nintimidazioni eversive e delle minacce alla sicurezza dello\nStato. Su questo Meloni troverà il M5s compatto e in prima linea\nper assicurare unità e forza allo Stato\". Lo ha detto il leader\ndel M5s, Giuseppe Conte, durante un appuntamento elettorale a\nMonza, tornado sulle polemiche tra maggioranza e opposizione sul\n41bis. \n   Un'altra cosa secondo Conte \"sono gli avvenimenti accaduti -\nha spiegato - Su quello lei non deve fare il leader di partito,\nma il presidente del Consiglio\".   \n\t\t\t\t   Per questo \"deve invitare i suoi fedelissimi Delmastro e\nDonzelli a dimettersi\", perché \"hanno dimostrato di essere\nsuperficiali e inadeguati nei ruoli che rivestono. Non possono\nutilizzare informazioni ancorché non segrete ma comunque\nriservate e non divulgabili - ha concluso - che mettono a\nrischio la sicurezza dei cittadini per fini di lotta politica\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675710927.632862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: da Mattarella e Meloni la solidarietà alle popolazioni ",
        "date_raw": "Mon, 6 Feb 2023 13:09:15 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sisma-turchia-siria-da-mattarella-e-meloni-solidarieta-a-popolazioni-colpite_a189cd32-1034-4dd1-9f10-b762b45048dc.html",
        "subtitle": "Tajani, aiuto da Protezione civile",
        "content": "\"Ho appreso con profonda tristezza e seguo con attenzione le notizie sul sisma che ha così gravemente colpito la zona sud orientale della Turchia, causando numerosissime vittime e feriti. In questo momento di lutto l'Italia è vicina, con sentimenti di partecipe solidarietà, al dolore dell'amico popolo turco. Il nostro pensiero va alle famiglie di quanti hanno perso la vita, ai feriti - cui auguriamo un pronto ristabilimento - e alle squadre di soccorso. In spirito di vicinanza, La prego di accogliere, signor Presidente, le espressioni del più sincero cordoglio della Repubblica Italiana e mio personale\". E' quanto si legge nel messaggio che il Presidente della Repubblica, Sergio Mattarella, ha inviato al Presidente della Repubblica di Turchia, Recep Tayyip Erdogan.\"Il Presidente del Consiglio Giorgia Meloni segue costantemente, aggiornata dal Dipartimento della Protezione Civile, gli sviluppi del devastante terremoto che ha colpito la Turchia, al confine con la Siria. Esprime vicinanza e solidarietà alle popolazioni colpite\". Lo si legge in una nota di Palazzo Chigi.\"Ho appena parlato con il ministro degli esteri della Turchia Mavlut Cavusoglu per esprimergli la vicinanza dell'Italia e per mettere a disposizione la nostra Protezione Civile\". Lo scrive su twitter il ministro degli Esteri Antonio Tajani.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675710927.642601,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675710927.654757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni avvisa sul Pnrr 'Modifiche siano in un unico atto'",
        "date_raw": "Mon, 6 Feb 2023 20:01:59 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/gentiloni-avvisa-sul-pnrr-modifiche-siano-in-un-unico-atto_f2a295f3-cdb6-4340-baf6-1c09c7062fbe.html",
        "subtitle": "La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile",
        "content": "   \"Incoraggiamo vivamente gli Stati membri a presentare rapidamente le varie modifiche al loro Pnrr in un unico emendamento, piuttosto che adottare un approccio frammentario. In questo modo, riduciamo il tempo dedicato ai processi e velocizziamo l'effettiva implementazione\". Lo ha detto il commissario europeo per l'Economia, Paolo Gentiloni, nel corso di un'audizione alle commissioni Economica e Bilancio del Parlamento europeo.    La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675710927.6773717,
        "language": "IT",
        "source": "ANSA"
    }
]
