[
    {
        "title": "Il legale di Cospito:'Morirà in carcere'. Nordio interroga il Comitato di Bioetica",
        "date_raw": "Fri, 10 Feb 2023 20:38:41 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-immutata-la-capacita-di-cospito-di-orientare-la-lotta_bc564255-9f37-450f-81ee-53a5a93deee3.html",
        "subtitle": "Il ministero interroga il Comitato Nazionale di Bioetica sulle eventuali \"disposizioni anticipate di trattamento\". Nordio: 'Non sta male, si è procurato uno stato di salute precario, usa la protesta come arma'",
        "content": "Il ministero della Giustizia, lo scorso 6 febbraio, ha inviato al comitato nazionale di bioetica - con una nota a firma del capo di Gabinetto - un quesito relativo alle disposizioni anticipate di trattamento, qualora arrivino da un detenuto che in modo volontario abbia deciso di porsi in una condizione di rischio per la salute e che indichi il rifiuto o la rinuncia ad interventi sanitari anche salvavita. Lo si apprende da fonti di via Arenula. . E' quanto scrive il ministro della Giustizia, , presentato dal difensore, Flavio Rossi Albertini. \"Alfredo Cospito ha iniziato lo sciopero della fame, forma di protesta tradizionalmente non violenta che invece, nel caso di specie ha assunto un significato assolutamente opposto. Il corpo di Alfredo Cospito è divenuto il catalizzatore che serviva all'azione strategica del detenuto che chiedeva unità di intenti e obiettivi pur lasciando a ciascuna formazione la libertà e l'autodeterminazione in relazione alla tipologia di atti da compiere\". Lo scrive il ministro Carlo Nordio nel provvedimento di rigetto alla revoca del 41 bis.. E nelle scorse ore è arrivato da parte sua un altro rifiuto. Lo stato di digiuno di un detenuto, infatti, in ipotesi si può interrompere, su decisione dei giudici, attraverso l'alimentazione forzata, quando la persona è incosciente o quando è stato accertato che quel comportamento deriva da una patologia psichica. Cospito, tra l'altro, ha già depositato al Dap una dichiarazione con la quale chiede di non essere sottoposto all'alimentazione forzata nel caso in cui si trovasse in stato di incoscienza. perseverando nella sua condotta nonostante i reiterati inviti da parte dell'autorità sanitaria a desistere dal mantenere tale condotta autolesionistica\"precisa il Guardasigilli. Così l'avvocato di Alfredo Cospito, Flavio Rossi Albertini, parlando delle condizioni del suo assistito in sciopero della fame da oltre 110 giorni contro il regime di 41-bis al quale è detenuto. Così Flavio Rossi Albertini, parlando delle condizioni del suo assistito in sciopero della fame da oltre 110 giorni. \"Non è uno sciopero della fame per finta - aggiunge -, non è una simulazione\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676088036.4491222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676088036.484797,
        "language": "IT",
        "source": "ANSA"
    }
]
