[
    {
        "title": "Energia:Berlusconi, bene tetto a prezzo gas ma va fatto di più",
        "date_raw": "Wed, 8 Feb 2023 14:11:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/energiaberlusconi-bene-tetto-a-prezzo-gas-ma-va-fatto-di-piu_152450a1-d159-4981-83c0-286c1050f7ac.html",
        "subtitle": "Sicurezza energetica priorità per tutti noi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"La sicurezza energetica è una\npriorità fondamentale per tutti noi. La nostra dipendenza\ndall'estero, infatti mette a rischio le nostre forniture e rende\nincontrollabili i prezzi. I governi di centrodestra che ho\nguidato avevano ridotto questa dipendenza: il più grande\nrigassificatore oggi in funzione in Italia fu inaugurato proprio\nda me.   \n\t\t\t\tPoi il nulla e l'ambientalismo ideologico della sinistra che ha\ncondizionato tutte le decisioni sull'energia, condannando\nl'Italia a una maggiore dipendenza dell'estero. E' vero: noi\nsiamo riusciti a imporre in Europa un tetto ai prezzi che\nspingerà verso il basso i costi dell'energia e siamo anche\nintervenuti sulle bollette delle famiglie e delle imprese che,\nfinalmente, posso assicurare, torneranno a scendere del 30 o del\n40%. Ma si deve fare di più\". Lo afferma il leader di Fi Silvio\nBerlusconi in un videomessaggio sui suoi canali social.   \n\t\t\t\t    \"Continuiamo quindi a lavorare - prosegue -  per aumentare\ngli approvvigionamenti, per migliorare tutte le infrastrutture,\nper semplificare le procedure per installare nuovi impianti per\nle energie rinnovabili, per accelerare la ricerca sul nucleare\npulito, sempre badando bene a non mettere a rischio l'ambiente.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675953025.1854699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mantovano,clima ostile verso governo?È riflesso condizionato",
        "date_raw": "Wed, 8 Feb 2023 15:16:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/mantovanoclima-ostile-verso-governoe-riflesso-condizionato_1f3cdc8a-a919-427c-a999-2c44392e4ad0.html",
        "subtitle": "Ma non ci vedo un disegno",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il caso Fazzolari non esiste. Una\nmezza parola che io possa dire al vicino di casa sul fatto che\nil cassonetto della spazzatura è ripieno può diventare,\ntravisato e allargato, una critica al comune di Roma sulla\ngestione dei rifiuti\". Lo ha dichiarato il sottosegretario\nAlfredo Mantovano rispondendo ai cronisti a margine del convegno\nin ricordo di Pinuccio Tatarella,organizzato dalla Fondazione\nTatarella al Senato. A un giornalista che ha chiesto se ci fosse\nun disegno dietro il clima ostile verso il governo, Mantovano ha\nrisposto: \"Non ci vedo un disegno, ci vedo un riflesso\ncondizionato che dipende dal fatto che non ci si è resi conto\ndel risultato delle elezioni. Quando ci si concentrerà su quel\nrisultato il riflesso condizionato magari si attenua\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675953025.1965303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, rivoluzione fisco, al centro dipendenti e pensionati ",
        "date_raw": "Thu, 9 Feb 2023 11:24:51 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/meloni-rivoluzione-fisco-al-centro-dipendenti-e-pensionati-_6c8d4169-af50-470e-81d1-35057bf081a9.html",
        "subtitle": "Più debito pubblico in mano a italiani. Avanti con taglio cuneo",
        "content": "\"Occorre rivoluzionare il rapporto tra fisco e contribuente, e fare in modo che l'evasione si combatta prima ancora che si realizzi\". La presidente del Consiglio, Giorgia Meloni, annuncia in un'intervista al direttore del Sole 24 Ore Tamburini, una \"legge delega che toccherà tutti i settori della fiscalità\" e che \"metterà al centro anche i dipendenti e i pensionati, con misure ad hoc\". C'è l'impegno alla messa in sicurezza del debito pubblico aumentando \"il numero di italiani e residenti in Italia che detengono quote\". A proseguire con i tagli al cuneo fiscale. Infine, \"sostituire il reddito di cittadinanza con misure concrete\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675953025.215299,
        "language": "IT",
        "source": "ANSA"
    }
]
