[
    {
        "title": "Elezioni in Lombardia, ecco come si vota  VIDEO ",
        "date_raw": "Sat, 11 Feb 2023 16:15:08 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/11/elezioni-in-lombardia-ecco-come-si-vota-video-_81b305b4-3e5d-4c4a-abec-0c6076207df0.html",
        "subtitle": "",
        "content": "",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676144729.3061957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio, D'Amato chiude a 'casa di Meloni', Rocca in provincia",
        "date_raw": "Sat, 11 Feb 2023 14:38:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/lazio-damato-chiude-a-casa-di-meloni-rocca-in-provincia_28ff918f-0ee9-4136-986b-610c09d3d55d.html",
        "subtitle": "Ultimo atto. Bianchi, tour in periferia con Conte",
        "content": "   . Il dem Alessio D'Amato parla in piazza, sullo sfondo dei lotti popolari della Garbatella, roccaforte della sinistra romana e quartiere d'origine di Giorgia Meloni. Donatella Bianchi, campionessa del M5s, ha appena concluso un tour a Centocelle e, insieme a Giuseppe Conte, lancia gli ultimi messaggi da un teatro al Pigneto.        Nessun maxi-comizio, ma una giornata 'ordinaria' - se ordinario può essere affrontare due confronti pubblici tra candidati nel giro di poche ore. E' accaduto in mattinata, alla Tgr e poi al 'Messaggero', e sono pure volate scintille. Ora però sono lontani tra loro, i tre contendenti. E' il momento dell'assolo finale. D'Amato, assessore alla Sanità in carica, porta con sè il 'coro' della continuità amministrativa. Ci sono i partiti della coalizione, i Verdi, i Radicali, i Socialisti, Demos, il Pd. Parla Carlo Calenda : \"Rocca mi è sembrato un po' Michetti - punge il leader del Terzo Polo - Sui manifesti c'è Giorgia col quadernino che adesso va di moda, come prima erano andati di moda Salvini e Grillo...\". Si vedono gli ex Piero Marrazzo e Piero Badaloni, ma parla dal palco Nicola Zingaretti: \"Alessio non solo farà bene, ma ha fatto bene - dice - Loro, la destra, coi soldi pubblici compravano le jeep, noi le Tac: questa è la differenza\". L'appello, di tutti, è concentrare le energie, anche col voto disgiunto, per battere la destra. Il sindaco di Roma Roberto Gualtieri lo dice chiaramente: \"È un ballottaggio, si vota Rocca per tornare indietro, mentre Alessio è stato il miglior assessore d'Italia. In queste ore possiamo fare il sorpasso\". \"Qui c'è l'orgoglio - dice D'Amato nell'intervento finale, brevemente disturbato da un blitz di animalisti - Rocca rappresenta il mondo antico che ha fatto male a questa Regione\".    \"Mi sono candidata - dice - per fare la cosa giusta, abbiamo coerenza e competenza e dalle elezioni arriverà un segnale importante di un nuovo modo di fare politica, siamo cittadini tra i cittadini\". \"Noi abbiamo la candidata migliore, la più solida, affidabile e coraggiosa - la spinge Conte, che chiude al voto disgiunto - Noi Bianchi non la cambiamo con nessuno, non la cambiamo con D'Amato, che se avesse voluto competere nel nostro campo avrebbe dovuto prima restituire i soldi della Corte dei Conti\". Infine c'è Rocca, in sopralluogo all'ospedale di Colleferro, in provincia di Roma: \"Sono venuto qui - ha detto - perché è un po' il simbolo del maltrattamento delle strutture sanitarie delle nostre province.    È mortificante per i cittadini e per gli operatori sanitari. Ci lavoreremo, sarà una delle priorità. Questo è un vero ospedale di comunità, non quelli del Pnrr da venire. Prima bisognerebbe colmare le lacune che sono state lasciate. Troppe\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676144729.3568048,
        "language": "IT",
        "source": "ANSA"
    }
]
