[
    {
        "title": "Meloni ha la febbre, non sarà alla Conferenza di Monaco sulla sicurezza",
        "date_raw": "Thu, 16 Feb 2023 21:48:59 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-ha-la-febbre-non-sara-alla-conferenza-di-monaco-sulla-sicurezza_35509a91-6aeb-4076-9bda-89a600337d3c.html",
        "subtitle": "Annullato anche l'incontro con Metsola a Roma venerdì. Scoppiano le grane di Delmastro e dei crediti di imposta per le ristrutturazioni",
        "content": "I sintomi per cui ha annullato tutti gli impegni di lunedì e martedì sono ricomparsi, costringendola a presiedere da casa il Consiglio dei ministri, ad annullare l'incontro di venerdì con Roberta Metsola, la partecipazione alla Conferenza di Monaco sulla sicurezza e ogni altro impegno, nei giorni in cui è a Roma anche Wang Yi, capo della diplomazia del Partito comunista cinese.  la definisce chi le ha parlato in una delle decine di telefonate avute dalla premier per gestire i vari fronti aperti.Il primo si è aperto alla vigilia del Consiglio dei ministri, quando nel governo ha preso forma la decisione di intervenire con un decreto legge per impedire agli enti locali di acquistare i crediti fiscali incagliati del superbonus. prendendo atto che alla fine non si può agire altrimenti. Meloni a novembre denunciava \"un buco da 38 miliardi\" generato dal superbonus, anticipando la stretta sui bonus edilizi. Il timore dell'impatto negativo sui conti pubblici ha portato a un nuovo intervento urgente la premier e il ministro dell'Economia Giancarlo Giorgetti, che ha citato la reprimenda di Mario Draghi a luglio contro chi ha disegnato i meccanismi di cessione. assicurano i presenti, ma con la condivisione del  Una scelta difficile ma inevitabile, per dirla con un ministro. Una direzione ben diversa da quella di alcune proposte presentate, anche nei giorni scorsi, dalla maggioranza. Anche su questo fronte, così come sulle concessioni balneari, si registra la difficoltà di far convivere le pulsioni della coalizione in Parlamento con la realpolitik del governo, nel rapporto con conti pubblici e vincoli comunitari. Resta incandescente il fronte giustizia. All'indomani del giubilo della maggioranza per l'assoluzione di Silvio Berlusconi nel Ruby ter, è arrivata l'apertura dell'indagine su Delmastro per la rivelazione delle informazioni su Alfredo Cospito. C'era la possibilità che fosse sentito solo come persona informata dei fatti, invece in Procura nei prossimi giorni si dovrà presentare con un avvocato. . Altre fonti di maggioranza raccontano di scintille fra lo stesso Delmastro e il sottosegretario Alfredo Mantovano. \"L'iscrizione nel registro degli indagati non è una condanna - ha detto in serata Mantovano - e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".Ossia, le parole della premier il 7 febbraio, \"non c'è bisogno delle dimissioni\". Per il governo, insomma, fanno fede le parole del guardasigilli Carlo Nordio. Per FdI, come ha chiarito la ministra Daniela Santanchè,  rilanciata da FI. Un'idea che \"nasce addirittura nella scorsa legislatura firmata da tutti i partiti maggioranza e opposizione\", ha sottolineato la capogruppo azzurra al Senato, Licia Ronzulli. \"È importante ma non è la priorità - la puntualizzazione del vicepremier Antonio Tajani -. La prima cosa da fare è la riforma della giustizia\". Anche in FI si continua a intravedere un'anima di lotta e una di governo. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676594725.7946656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Giorgio Ruffolo, socialista e ministro dall'87 al '92",
        "date_raw": "Thu, 16 Feb 2023 20:23:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/e-morto-giorgio-ruffolo-socialista-e-ministro-dall87-al-92_65ebdc32-8e40-4743-ab10-82495ce6adee.html",
        "subtitle": "Aveva 96 anni. Valdo Spini, lascia traccia duratura",
        "content": "E' morto oggi a Roma all'età di 96 anni , politico, economista e storico esponente del Psi. Ministro dell'ambiente dal 1987 al 1992 nei governi Goria, De Mita, Andreotti VI e VII.A darne l'annuncio Valdo Spini, compagno di partito e suo successore al dicastero dell'Ambiente. \"Giorgio Ruffolo - scrive Spini - lascia una traccia duratura nella cultura e nella politica socialista e della sinistra italiana\".\"Segretario Nazionale al Ministero della Programmazione economica, deputato europeo, deputato italiano e poi senatore, ministro dell'Ambiente per tutta la legislatura '87-'92, Giorgio Ruffolo ha percorso tutto l'iter di un'importante vicenda istituzionale. Lo ha fatto - sottolinea Spini - con la competenza dell'economista di alto livello, ma anche con l'impegno di militante politico socialista fino dai tempi della sia giovanile militanza nella Federazione Giovanile socialista italiana. Nel Psi militò nella corrente di Antonio Giolitti e poi nella sinistra lombardiana. Insieme partecipammo alla fondazione dei Democratici di sinistra, formazione politica che vide la collocazione del simbolo del Partito Socialista Europeo alla base della Quercia del Pds al posto di quello del Pci\".\"In Ruffolo - prosegue - si coniugavano in modo del tutto particolare l'intellettuale e il militante, all'insegna di un dialogo tra ragione e passione che lo accompagnò per tutta la vita. Per la mia generazione - ricorda ancora Spini - un punto di riferimento essenziale. Personalmente gli ho voluto molto bene, per la relazione che sapeva intessere anche sul piano umano. Si sapeva che la sua malattia non gli permetteva più di partecipare al dibattito politico e culturale, ma la sua presenza muta era comunque un punto di riferimento. Alla famiglia, agli amici, ai collaboratori tutta la partecipazione al dolore e al rimpianto\".    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676594725.8398352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco sospetto vicino palazzo Chigi, non c'è esplosivo",
        "date_raw": "Thu, 16 Feb 2023 20:23:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/pacco-sospetto-vicino-palazzo-chigi-intervengono-gli-artificieri_78d85fdd-c1ed-4ad1-becd-4165a36540cb.html",
        "subtitle": "In via dei Sabini, sono intervenuti gli artificieri",
        "content": "    Per questo motivo la strada è chiusa e i giornalisti, convocati per la conferenza stampa post Consiglio dei ministri nella sala polifunzionale del palazzo sopra la Galleria Alberto Sordi, sono stati fatti entrare dall'ingresso diverso da quello consueto.Non conterrebbe esplosivo il pacco sospetto ritrovato in via dei Sabini a Roma. E' quanto si apprende da fonti della questura di Roma dopo l'esame del pacco da parte degli artificieri. \"E' stato un \" si sottolinea.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676594725.8617558,
        "language": "IT",
        "source": "ANSA"
    }
]
