[
    {
        "title": "Magi eletto segretario di +Europa, Pizzarotti presidente",
        "date_raw": "Sun, 26 Feb 2023 17:13:19 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/magi-eletto-segretario-di-europa-pizzarotti-presidente_5de93e99-c8c4-4655-9718-6951ee51dda0.html",
        "subtitle": "Il risultato emerge dal terzo congresso nazionale. Bonino: \"E' stato il congresso del rilancio\"",
        "content": "Il terzo congresso nazionale di +Europa ha eletto segretario del partito , e presidente. Il risultato è stato proclamato dal palco del congresso dalla prof. Nicoletta Parisi, che sta guidando i lavori.Magi ha ottenuto 211 voti (31 schede bianco, 6 nulle e 2 non votanti) mentre Pizzarotti ha avuto 203 voti (30 le schede nulle). Dopo la proclamazione prima Pizzarotti e poi Magi hanno brevemente ringraziato i delegati al congresso. \"Vi ringrazio - ha detto l'ex sindaco di Parma - siamo stanchi ma entusiasti di un percorso che comincia. Ora smettiamo di parlare di numeri ma solo di più Europa\". \"Voglio davvero ringraziare tutti voi - ha invece detto il neo-segretario - questo congresso non è stato facile ma ha svolto a pieno il compito di un congresso, con dibattito, competizione, con delle regole. Ci ha dato le linee guida su cui lavorare, un metodo su cui lavorare, avendo chiaro di lavorare tutti insieme ognuno in base alle responsabilità che lo Statuto gli assegna\". Oltre al segretario e al presidente è stata eletta Carla Taibi come tesoriere del partito.\"E' stato un congresso di consistenza e di rilancio, e cioè un congresso che ha definito e riconfermato i valori politici di +Europa, allargandosi ad altri e che quindi ci può portare a una situazione di ripartenza. Credo che questo, nel panorama politico che abbiamo attorno a noi, è un grande onore. Buon lavoro al segretario Riccardo Magi, al presidente Federico Pizzarotti e alla tesoriera Carla Taibi\". Lo ha detto la leader di +Europa, Emma Bonino, a margine del congresso del partito che si è appena chiuso a Roma.   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677507326.428594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, auguri ai Vigili del Fuoco, al nostro fianco da 84 anni",
        "date_raw": "Mon, 27 Feb 2023 13:51:49 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/meloni-auguri-ai-vigili-del-fuoco-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677507326.4422114,
        "language": "IT",
        "source": "ANSA"
    }
]
