[
    {
        "title": "Autonomie: Schlein, è una sberla di Meloni al Sud",
        "date_raw": "Thu, 2 Feb 2023 17:53:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomie-schlein-e-una-sberla-di-meloni-al-sud_3f8cd8a8-aaa1-4249-a491-9a4062310e26.html",
        "subtitle": "Spero che Regioni del meridione si ribellino",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Il disegno di Autonomia\ndifferenziata è una sberla di Meloni al Sud del Paese. Spero che\nle regioni del Sud si ribellino e spero che i presidenti di\nregione, anche quelli di centrodestra, vogliano chiedere la\nriunione della conferenza delle regioni. Quel testo doveva\nessere portato alla conferenza delle regioni prima di arrivare\nin Cdm. Non è stato fatto perché ci sono le elezioni regionali\".   \n\t\t\t\tLo ha detto la deputata e candidata alla guida del Pd, Elly\nSchlein, a Tagadà, su La 7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675368925.7313058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: sms Salvini ai suoi, altra promessa mantenuta",
        "date_raw": "Thu, 2 Feb 2023 18:01:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-sms-salvini-ai-suoi-altra-promessa-mantenuta_d8431a4f-eb9e-425e-8742-2dd40b5965ca.html",
        "subtitle": "E meno scuse per i politici ladri o incapaci",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Efficienza, merito, innovazione,\nlavoro, più diritti per tutti i cittadini in tutta Italia, meno\nscuse per i politici ladri o incapaci. Autonomia approvata in\nConsiglio dei Ministri, altra promessa mantenuta\". È il testo\ndel messaggio che, a quanto si apprende da fonti parlamentari,\nil Vicepremier e Ministro Matteo Salvini ha inviato nelle chat\ndei parlamentari e dei consiglieri regionali della Lega, dopo\nl'approvazione del ddl sull'Autonomia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675368925.7571177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Meloni in Cdm, coerenti con mandato dei cittadini",
        "date_raw": "Thu, 2 Feb 2023 18:39:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-meloni-in-cdm-coerenti-con-mandato-dei-cittadini_f7600f7e-d82f-416d-be7f-c24e35926e8d.html",
        "subtitle": "Governo manterrà gli impegni presi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Questo provvedimento dimostra ancora\nuna volta che questo governo manterrà gli impegni presi, la\ncoerenza con il mandato avuto dai cittadini, per noi, è una\nbussola. Lo ha detto, a quanto si apprende, la premier Giorgia\nMeloni dopo il varo del ddl sull'autonomia da parte del Cdm.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675368925.7715218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Con il ritorno delle Province non aumentano i costi'",
        "date_raw": "Thu, 2 Feb 2023 18:53:24 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/con-il-ritorno-delle-province-non-aumentano-i-costi_6e64ff0e-8f7b-4c5d-b479-db74395360af.html",
        "subtitle": "La Corte dei Conti: 'Riforma Delrio incompiuta, necessario un riassetto'",
        "content": "   La riforma mai compita delle Province e i tagli che ci sono stati con la spending review non hanno portato tanti benefici quanto \"inefficienze\". E' auspicabile quindi per la Corte dei Conti un riassetto delle funzioni e un riordino in materia fiscale. Anche il ritorno all'elezione diretta, secondo la magistratura contabile, non peserebbe troppo sulle casse dello Stato, ma avrebbe il vantaggio dell'accountability pubblica.    In una nota depositata alla Commissione Affari Costituzionali del Senato nell'ambito della discussione sui disegni di legge sul ritorno all'elezione diretta delle Province, la sezione della Autonomie della Corte dei Conti sottolinea che la riforma incompiuta ha prodotto un contesto transitorio \"caratterizzato da una condizione di incertezza\", il ridimensionamento del ruolo delle Province è stato accompagnato da rilevanti tagli delle risorse, \"i cui effetti si sono riverberati negativamente sui servizi ai cittadini\". Occorre rivedere \"l'assetto del governo locale\" con le attribuzioni di Comuni e Regioni, \"riconsolidando le funzioni fondamentali delle Province, a partire da quelle in materia di pianificazione territoriale, ambiente, edilizia scolastica, viabilità, raccolta ed elaborazione dati, assistenza agli enti locali, pari opportunità, già previste dalla legge\". E anche i costi del ritorno all'elezione diretta non avrebbero ripercussioni significative \"nell'ambito delle grandezze di finanza pubblica\".    Proprio quello che l'Unione delle Province da tempo sostiene e, infatti, il presidente Michele de Pascale, invita il Parlamento a valutare attentatamene le osservazioni della Corte dei Conti, \"soprattutto quando sottolinea la necessità di consolidare ed ampliare le funzioni fondamentali delle Province\" e che \"con l'elezione diretta si ottiene una maggiore legittimazione\".    Informazioni per un dibattito sull'architettura istituzionale e i compiti degli enti locali arrivano da un Focus dell'Istat sulle 14 città metropolitane, quella di Torino, risulta la più estesa, con 6.827 chilometri quadrati, quella di Napoli ne ha 1.179 e la più alta densità, 2.535 abitanti per chilometro quadrato, Genova è quella che si presenta più vulnerabile e, con 269 anziani ogni 100 giovani, detiene anche il primato di \"città più vecchia\". E ancora, Bologna è la città metropolitana con la maggiore propensione femminile al lavoro, 51 donne ogni 100. I livelli occupazionali (tasso di occupazione 25-64 anni) più critici sono a Palermo.   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675368925.7854424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Giurì d'onore sarà annunciato domani alla Camera",
        "date_raw": "Thu, 2 Feb 2023 18:05:01 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-giuri-donore-sara-annunciato-domani-alla-camera_810fbff7-c2b0-42e1-b43b-7edbe44e711c.html",
        "subtitle": "Composto da cinque membri, non si sa chi lo presiederà",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Verrà annunciata domani nell'Aula\ndella Camera la costituzione del giurì d'onore che è stato\nchiesto dalle opposizioni dopo le affermazioni pronunciate lo\nscorso 31 gennaio nell'Emiciclo di Montecitorio da Giovanni\nDonzelli (Fdi) nei confronti di contro quattro deputati deputati\ndel Pd tra cui il capogruppo Debora Serracchiani. A quanto\napprende l'ANSA, il giurì, le cui conclusioni sono inappellabili\n(la relazione conclusiva viene semplicemente letta in assemblea\nma non viene discussa nè votata) sarà composto da cinque\ndeputati, ma non si sa ancora chi lo presiederà: il\nvicepresidente Giorgio Mulè si è detto a ciò indisponibile in\nquanto presiedeva l'Assemblea quando i fatti sono avvenuti.   \n\t\t\t\t    l regolamento della Camera (all'articolo 58) stabilisce che,\nquando nel corso di una discussione, un deputato sia accusato di\nfatti che ledano la sua onorabilità, egli può chiedere al\npresidente della Camera di nominare una commissione - il\ncosiddetto Giuri' d'onore, appunto - per giudicare la fondatezza\ndell'accusa. Alla commissione può essere assegnato un termine\nper presentare le sue conclusioni alla Camera che ne prende atto\nsenza dibattito nè votazione. Non è specificato il numero dei\ngiurati, che solitamente sono stati solo un paio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675368925.7952778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Schlein, si convochi Stato regioni",
        "date_raw": "Thu, 2 Feb 2023 18:36:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-schlein-si-convochi-stato-regioni_bb524a46-9057-4881-abe2-4e2a364e18d1.html",
        "subtitle": "Non si è fatto un passaggio preventivo col voto delle Regioni",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Sarebbe opportuno che le Regioni del\nsud e quelle guidate dal Pd chiedessero una convocazione urgente\ndella Conferenza Stato-Regioni. Conferenza Stato-Regioni\nignorata e umiliata dal governo e da Calderoli che non ha voluto\nfare un passaggio preventivo col voto delle Regioni\". Lo\ndichiara la deputata e candidata alla guida del Pd, Elly\nSchlein. \"Oggi nel Consiglio dei Ministri arriva l'autonomia\ndifferenziata di Calderoli, scavalcando il confronto con le\nRegioni e col Parlamento, per avanzare un disegno di legge che\ndivide il Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675368925.8066375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: nasce cabina di regia per accelerare lavori",
        "date_raw": "Thu, 2 Feb 2023 17:59:20 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/milano-cortina-nasce-cabina-di-regia-per-accelerare-lavori_2a969c3d-e2ef-43ac-a365-b8101bfb9407.html",
        "subtitle": "Palazzo Chigi, farà il punto sistematico sulle problematiche",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Nella riunione di oggi a Palazzo\nChigi, è stata costituita la cabina di regia per i Giochi\ninvernali Milano-Cortina 2026, che \"si è impegnata a fare il\npunto sistematico sulle problematiche relative allo stato di\navanzamento dei lavori - opere pubbliche e infrastrutture\nsportive - e a verificare le possibili normative finalizzate\nall'accelerazione degli stessi\". Lo rende noto Palazzo Chigi. Il\nprossimo  appuntamento è per il \"27 febbraio per un nuovo\nincontro congiunto con il tavolo dei territori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675368925.8393397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Enzo Carra. Fu portavoce della Dc di Forlani",
        "date_raw": "Thu, 2 Feb 2023 18:34:39 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/e-morto-enzo-carra.-fu-portavoce-della-dc-di-forlani_9e4cedf4-ae49-40c2-9198-d8f5421a8bf8.html",
        "subtitle": "Durante l'inchiesta di Tangentopoil fece molto scalpore, oltre a determinare forti polemiche, la foto del suo fermo in tribunale: appariva ammanettato con i cosiddetti  \"schiavettoni\". Il cordoglio del mondo politico",
        "content": "E' morto a Roma nella notte , ex portavoce della quando era segretario Arnaldo Forlani. Aveva 79 anni.    Durante l'inchiesta di fu arrestato e fece molto scalpore, oltre a determinare forti polemiche, : Carra appariva ammanettato con i cosiddetti  , un tipo di manette con una pesante catena utlizzate per evitare la fuga dei detenuti. Si scatenò un partecipato dibattito sull'uso di questa misura, ritenuta da molti eccessiva e umiliante.    Il suo nome è comunque legato principalmente alla attività politica svolta con la e, negli anni a seguire, con Udc e Margherita.     \"Un uomo buono, colto, intelligente. Un pezzo di storia della Democrazia Cristiana e un testimone di cosa deve essere la politica. Per me e per molti di noi un amico vero che ci mancherà\". Scrive in una nota di cordoglio il senatore del Pd .    \"Oggi ci lascia un autentico gentiluomo. Enzo lo era nella vita privata e in quella politica. Persona riservata, non amante del clamore, ha patito con profonda sofferenza la gogna mediatica frutto della furia giustizialista. E l'ha vissuta con profonda dignità e con il rispetto delle Istituzioni\". Lo afferma dell'Udc. \"Abbiamo avuto l'orgoglio di averlo avuto tra i nostri parlamentari in cui si e' distinto per la sua capacità di essere un punto di riferimento, anche per i giovani parlamentari, per la sue doti umane e per la sua abilità di sintesi. A nome della comunità dell'Udc esprimo le più sentite condoglianze alla sua famiglia. Ciao Enzo!\", conclude.   \"Le mie condoglianze alla famiglia e agli amici di Enzo Carra, personalità di valore dell'esperienza rappresentata dalla Margherita. Mancheranno alla comunità politica la sua esperienza e la sua predisposizione al confronto e alla discussione\". Lo afferma , capogruppo di Azione-Italia Viva alla Camera dei Deputati.   \"Ci ha lasciato Enzo Carra. Giornalista, intellettuale, politico, ma soprattutto un grande notista politico, capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Ci lascia un gentiluomo e un amico, con cui fino alle ultime ore ci siamo confrontati e riuniti per la pubblicazione del suo ultimo libro in uscita proprio oggi, 'L'ultima Repubblica' (Eurilink University Press). La sua scomparsa provoca un grande vuoto nel panorama giornalistico e politico del nostro Paese. In questo momento di immenso dolore siamo vicini alla moglie Olga e al figlio Giorgio\". Lo dichiarano in una nota l'ex deputato e l'ex ministro .   \"Desidero esprimere le mie più sentite condoglianze alla famiglia dell'onorevole Enzo Carra. Fu vittima della furia giustizialista di Tangentopoli, vero, ma soprattutto giornalista e politico di intelligenza notevole. Una grande perdita\". Così in una nota , presidente del gruppo Azione-Italia Viva in Senato.   \"Enzo Carra è stato un eccellente giornalista e un politico perbene, la cui immagine pubblica risultò indelebilmente macchiata dalla gogna mediatica cui fu sottoposto, in manette, ai tempi della furia giustizialista di Mani Pulite. Non si lasciò abbattere. Mantenne il buon umore e la curiosità allora, così come li mantenne negli ultimi mesi di convivenza con la malattia. Era un amico personale e un amico della Fondazione Luigi Einaudi. Ai suoi familiari le nostre più sentite condoglianze'. Lo afferma , segretario generale della Fondazione Luigi Einaudi.   \"Ci ha lasciato Enzo Carra, intellettuale e fine politico, ex portavoce della Dc. Un uomo capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Una grave perdita non solo per la famiglia, a cui vanno le più sentite condoglianze, ma per tutti noi che lo abbiamo conosciuto, che abbiamo lavorato con lui, che lo abbiamo apprezzato e stimato\". Lo afferma (Az-IV).",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675368925.853803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un anno per la nuova Autonomia: il timing del ddl",
        "date_raw": "Thu, 2 Feb 2023 18:52:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/un-anno-per-la-nuova-autonomia-il-timing-del-ddl_dc062391-5d9c-4dfd-9b68-15ba3393fb30.html",
        "subtitle": "Per ok finale spola testo tra Governo,Conferenza,Camere,Regioni",
        "content": "    Vediamo come: uscito da Palazzo Chigi, il testo andrà alla Conferenza unificata, chiamata a esprimersi sulla legge di attuazione. Parere che dovrebbe arrivare nel giro di tre settimane. Nel caso in cui la Conferenza decidesse di intervenire, il Cdm sarebbe costretto a riceverlo, riapprovarlo e inviarlo una seconda volta in questa sede. Qualora, invece, il testo non subisse interventi in Conferenza, potrebbe tornare in Consiglio dei ministri per il via libera definitivo. Dopo l'ok del governo, a quel punto toccherà al Parlamento, dove la legge seguirà il consueto iter di approvazione.    Da qui in poi, potrà parallelamente prendere le mosse l'istituzione della Cabina di regia, il cui compito sarà quello di stabilire i Livelli essenziali di prestazione (Lep) entro la fine del 2023. La definizione dei Lep è proprio il delicato meccanismo su cui la riforma ha rischiato di incepparsi. Motivo per cui, si è deciso di coinvolgere ampiamente le Aule parlamentari. La Cabina di regia, quindi, prenderà parecchi mesi per soppesare le materie a cui applicare i Livelli essenziali di prestazione e per definire i costi e i fabbisogni standard. Alla termine di questo iter, toccherà nuovamente al Consiglio dei ministri emanare un Dpcm per ogni Lep individuato. Dpcm che dovrà prima trovare l'intesa della Conferenza unificata, e poi arrivare alle Camere. E qui entreranno in gioco Palazzo Montecitorio e Palazzo Madama, che dovranno esprimere il loro parere.    Da questo momento in poi sarà il turno delle Regioni, che potranno inviare la proposta di intesa al Consiglio dei ministri. Passaggio al quale seguirà la valutazione dei ministeri competenti. Potrà così cominciare il negoziato governo-Regioni, al termine del quale il Cdm approverà l'intesa preliminare. Intesa su cui diranno la loro la Conferenza unificata, prima, e le Camere, poi. Dopo l'ok delle Aule, sarà Palazzo Chigi, infine, a siglare l'intesa definitiva, che verrà approvata dalla singola Regione, per poi tornare in Cdm. Qui avrà finalmente luogo l'approvazione definitiva con disegno di legge. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675368925.864299,
        "language": "IT",
        "source": "ANSA"
    }
]
