[
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Thu, 23 Feb 2023 15:49:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677177926.9420047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, beni dicasteri ed enti sono di proprietà della Santa Sede",
        "date_raw": "Thu, 23 Feb 2023 14:10:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/papa-beni-dicasteri-ed-enti-sono-di-proprieta-della-santa-sede_63578027-e605-4fa1-b1e9-bef228ce32e3.html",
        "subtitle": "Lo ribadisce una Lettera apostolica in forma di Motu Proprio",
        "content": "\"Tutti i beni, mobili e immobili, ivi incluse le disponibilità liquide e i titoli, che siano stati o che saranno acquisiti, in qualunque maniera, dalle Istituzioni Curiali e dagli Enti Collegati alla Santa Sede, sono beni pubblici ecclesiastici e come tali di proprietà, nella titolarità o altro diritto reale, della Santa Sede nel suo complesso e appartenenti quindi, indipendentemente dal potere civile, al suo patrimonio unitario, non frazionabile e sovrano\". Lo afferma una Lettera apostolica in forma di Motu Proprio emanata da papa Francesco.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677177926.9882925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milleproroghe è legge, ma c'è nodo sui balneari ",
        "date_raw": "Thu, 23 Feb 2023 19:02:18 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-milleproroghe-e-legge-testo-passa-anche-alla-camera_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Montecitorio lo approva con \\142 a favore e 90 contrari. In ambienti parlamentari non si esclude una nota di accompagnamento del Colle",
        "content": "     Via libera del Parlamento al decreto milleproroghe, il testo attende la firma del Capo dello Stato: firma che ci sarà - si è convinti in ambienti parlamentari - dopo una attenta riflessione. Negli stessi ambienti si ricorda il tormentato via libera del Senato al provvedimento, lo scorso 15 febbraio, dopo un braccio di ferro tra maggioranza ed Esecutivo sul complesso delle misure che riguardano le proroghe delle gare di appalto per i balneari. Misure che, oltre a prevedere il rinvio generale di un anno, contengono anche delle \"sub proroghe\" di due anni in alcune particolari circostanze. Su questo tema - si sottolinea ancora in ambienti della maggioranza - ci sarebbe stato uno scambio di valutazioni proprio tra Quirinale e governo. Con l'intervento, senza successo, di quest'ultimo sulla coalizione al Senato per trovare un'intesa che riducesse il possibile rischio di impatto rispetto alla tempistica sulle nuove gare fissata a livello comunitario. Un dato - si ragiona sempre in ambienti parlamentari - che potrebbe convincere il Colle, dopo l'attenta riflessione, ad accompagnare la firma del provvedimento con una nota che inquadri le possibili problematiche che potrebbero scaturire da questa normativa. Un tema su cui comunque non arriva alcuna conferma da parte di fonti del Quirinale.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677177927.0017211,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Cdm approva iil riordino degli incentivi alle imprese e gli aiuti ai profughi ucraini",
        "date_raw": "Thu, 23 Feb 2023 19:31:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-cdm-approva-iil-riordino-degli-incentivi-alle-imprese-e-gli-aiuti-ai-profughi-ucraini_ea8c74be-ebba-4392-88fa-70f4c1445113.html",
        "subtitle": "",
        "content": "    Via libera del Consiglio dei ministri, secondo quanto si apprende, al disegno di legge delega per il riordino degli incentivi alle imprese. Approvato anche il decreto legge che proroga la protezione temporanea per i profughi ucraini stanziando oltre 360 milioni di euro.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677177927.0190082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, più che il nome è importante cambiare linea Pd",
        "date_raw": "Thu, 23 Feb 2023 11:08:28 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-piu-che-il-nome-e-importante-cambiare-linea-pd_09499e4b-d0e1-4db1-a7a2-b371a493f168.html",
        "subtitle": "Candidata, né Orlando né Franceschini mi hanno chiesto ruoli",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Io dico che non è fondamentale\ncambiare il nome del partito se non cambia la linea, i nomi e il\nmetodo\". Lo ha detto Elly Schlein, candidata alla segreteria del\nPd, rispondendo ad Agorà su Rai3 ad una domanda sull'eventuale\ncambio del nome del partito in caso di sua vittoria. \"Non ho\nproposto io il cambio del nome. Sarebbe comunque una scelta così\nfondamentale che la lasciarei agli iscritti. Fondamentale semmai\nè la linea, una linea di contrasto al precariato, al lavoro\npovero, per l'ambientalismo\". Schlein poi assicura che né Andrea\nOrlando, né Dario Franceschini che la sostengono le stanno\nchiedendo ruoli nel partito. \"Le persone scelte, come Furfaro o\nGribaudo - ha aggiunto - rappresentano la classe dirigente che\nvogliamo proporre per il nuovo Pd. Non ho offerto posti a\nnessuno ed è la libertà che mi tengo stretta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677177927.0672064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677177927.0800655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677177927.1014354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: parte la raccolta delle firme contro lo stop alle auto a benzina",
        "date_raw": "Thu, 23 Feb 2023 18:22:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/lega-parte-la-raccolta-delle-firme-contro-lo-stop-alle-auto-a-benzina_0ead32c8-7237-4bbd-86d1-4756c1e7a3f6.html",
        "subtitle": "Centinaia di gazebo nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali e dire no al divieto europeo ",
        "content": "   La Lega di Matteo Salvini si mobilita per dire no al divieto europeo di produzione di auto benzina e diesel dal 2035 e annuncia una raccolta firme che coinvolgerà anche le centinaia di gazebo che nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677177927.1139023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molteni, dl Ong pone regole, chi è in difficoltà va salvato",
        "date_raw": "Thu, 23 Feb 2023 11:00:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/molteni-dl-ong-pone-regole-chi-e-in-difficolta-va-salvato_a40655b3-00ad-42e2-a0b6-f5b29e61a564.html",
        "subtitle": "Sottosegretario, provvedimento non vuole criminalizzare nessuno",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"E' stato definito decreto non\numanitario, ma non vuole criminalizzare nessuno, vuole solo\nregolarizzare l'attività di soccorso in mare rispetto alla quale\nsi pongono regole\". Così in Aula al Senato il sottosegretario\nNicola Molteni interviene in sede di replica sul provvedimento\nper le Ong.   \n\t\t\t\t   \"Queste decreto - prosegue Molteni - pone regole di condotta\nin conformità alle regole del diritto del mare, chiunque è in\ndifficoltà nel mare va salvato, questo è un diritto sacrosanto.   \n\t\t\t\tIn mare non si fa morire nessuno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677177927.1286836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 15:58:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma e rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677177927.1406338,
        "language": "IT",
        "source": "ANSA"
    }
]
