[
    {
        "title": "Il parere dell'esperto: 'Cospito caso inedito, su diffida prevarrà magistrato'",
        "date_raw": "Sun, 5 Feb 2023 19:29:10 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/il-parere-dellesperto-cospito-caso-inedito-su-diffida-prevarra-magistrato_180ef7b9-38e9-491c-913e-4e4258fa6538.html",
        "subtitle": "Giurista, 'mancano protocolli, scatterà dovere di intervento'. \"Il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita\" dice Cesare Antetomaso",
        "content": "\" Sebbene le volontà sul 'fine vita' espresse da una persona, anche se detenuta, vadano rispettate, stento a vedere un profilo di responsabilità penale qualora intervenisse la decisione del magistrato a salvaguardia della vita di Cospito, se le sue condizioni di salute dovessero precipitare\". E' il parere dell'avvocato Cesare Antetomaso dell'associazione dei Giuristi democratici, da sempre attenta al rispetto dei diritti umani nelle carceri e nei centri di permanenza dei migranti.   Per questo \"il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita. Penso che alla fine - prosegue il giurista - prevarrà questo aspetto, nonostante la diffida e la volontà espressa da Cospito tramite il suo legale, che ha fatto tutto il possibile per dare la massima forza alla determinazione del suo assistito nel portare avanti la battaglia al 41bis\".    Sulla situazione di attuale stallo, con Cospito arrivato al giorno 109 di sciopero della fame contro il 'carcere duro' e ricoverato da lunedì nel centro clinico del penitenziario di Opera, e su come si possa evolvere, \"non credo ci siano certezze, - afferma ancora Antetomaso - posso solo immaginare la grande sofferenza con la quale il collega Flavio Rossi Albertini ha inoltrato la diffida al ricorso all'alimentazione forzata\".    \"Si tratta di una volontà espressa a chiare lettere da Cospito tramite il suo legale che - sottolinea l'esponente dei Giuristi democratici - è l'ultima barriera che lotta davanti all'amministrazione della giustizia per il rispetto del volere del detenuto, ma il magistrato di sorveglianza ha un dovere che è abbastanza chiaro e temo che non possa fare diversamente che intervenire per fare tutto il possibile per mantenere questa persona in vita, quando si arriverà al limite\".     anche perchè \"scatterà in lui il discorso 'difensivo', nel senso che se Cospito morisse, il magistrato potrebbe essere chiamato a risponderne per non essersi attivato ad evitare questo evento avendo nei confronti del detenuto una posizione di garanzia\". \"E questo è l'unico aspetto certo, in uno scenario dove di certezze non ce ne sono, nella dottrina e nella giurisprudenza\".    Con l'attivazione del magistrato di sorveglianza, al venir meno della compatibilità dei parametri vitali di Cospito con la detenzione ad Opera, l'anarchico 55enne verrebbe ricoverato all'ospedale San Paolo di Milano che ha un reparto penitenziario. Oltre alle pratiche salvavita in caso di collasso cardiaco, che comunque \"non è l'unica eventualità che può presentarsi\", se sarà necessario \"sarà somministrata l'alimentazione forzata che quindi - spiega Antetomaso - diventa un trattamento sanitario obbligatorio, in quanto si presenta con le stesse caratteristiche del Tso\".    Non è detto che con il ricovero nel reparto penitenziario del San Paolo, venga meno il 41bis. \"Per forza di cose ci sarà una attenuazione di questo regime in quanto c'è il contatto con medici e infermieri, ma si tratta di personale sanitario che è stato formato e sa che non deve fare da tramite con l'esterno, comunque Cospito sarebbe tenuto in isolamento\", conclude Antetomaso. (ANSA).   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675684839.2119336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675684839.2448769,
        "language": "IT",
        "source": "ANSA"
    }
]
