[
    {
        "title": "Via libera del Senato al milleproroghe, passa alla Camera",
        "date_raw": "Wed, 15 Feb 2023 21:35:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/via-libera-del-senato-al-milleproroghe-passa-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "I sì sono stati 88, i no 63, 3 gli astenuti. A Montecitorio il governo porrà la fiducia",
        "content": "Via libera dell'Aula del Senato  al decreto Milleproroghe. I sì sono stati 88, i no 63 e 3 gli astenuti. Il provvedimento ora passa alla Camera e va convertito entro il 27 febbraio.. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676510128.8647947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fdi chiede una commissione d'inchiesta sui giudici. Fdi frena: 'Una boutade'",
        "date_raw": "Wed, 15 Feb 2023 21:26:30 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/fdi-chiede-una-commissione-dinchiesta-sui-giudici.-fdi-frena-una-boutade_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio, anch'egli di Forza Italia.. , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676510128.8849583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Airbnb offre alloggi gratuiti agli sfollati del terremoto",
        "date_raw": "Wed, 15 Feb 2023 19:24:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/airbnb-offre-alloggi-gratuiti-agli-sfollati-del-terremoto_9095bd5f-bd9d-454d-b0b9-a14c0cfeb297.html",
        "subtitle": " Airbnb contribuirà a pagare gli alloggi, ma allo stesso tempo invita il pubblico alle donazioni",
        "content": "La società, che ha aiutato i rifugiati in fuga dall'Afghanistan nel 2021 e dall'Ucraina nel 2022, ha detto che utilizzerà la sua rete di organizzazioni non profit per trovare alloggi, oltre a un sistema di voucher per chi affitta la propria casa ai turisti. I soggiorni saranno coordinati dai partner non profit di Airbnb e finanziati dall'azienda e dai donatori del suo sito web.    \"I sopravvissuti e i soccorritori hanno urgentemente bisogno di alloggi temporanei\", ha detto la societàL'augurio è che si possa arrivare fino a un totale di 5 milioni di dollari.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676510128.9002037,
        "language": "IT",
        "source": "ANSA"
    }
]
