[
    {
        "title": "Conte, subito salario minimo, appello a tutte le forze politiche",
        "date_raw": "Thu, 2 Mar 2023 13:48:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/conte-subito-salario-minimo-appello-a-tutte-le-forze-politiche_0a10fbb9-efcd-4068-ad14-ad01ac250b35.html",
        "subtitle": "Chiesta calendarizzazione proposta di legge",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - \"Gli stipendi troppo bassi sono\nun'emergenza nazionale. Sul salario minimo non possiamo più\nattendere. È ora di passare dalle parole ai fatti\". Lo scrive su\ntwitter il leader di M5s Giuseppe Conte allegando un video in\ncui spiega che i pentastellati hanno presentato una proposta di\nlegge \"sul salario minimo legale a 9 euro lordi l'ora\"\nchiedendone la calendarizzazione urgente. \"Dobbiamo approvare\nquanto prima questa legge\", sottolinea Conte e \"confidiamo in\ntutte le forze a partire dall'opposizione: la neo-segretaria del\nPd Schlein ha detto che per loro è una prirorità\" anche il Terzo\nPolo è d'accordo, \"benissimo!\", ora \"ci rivolgiamo anche alle\nforze di maggioranza: Meloni, Berlusconi, Salvini, convenite con\nnoi che questa è un'emergenza nazionale? Non dobbiamo farne una\nquestione partitica, non dobbiamo farne una questione di\norticello, dobbiamo dare attuazione a un principio\ncostituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677851132.661045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte apre a Schlein: \"Auspico un dialogo, subito il salario minimo\"",
        "date_raw": "Fri, 3 Mar 2023 12:17:52 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/conte-apre-a-schlein-auspico-un-dialogo-subito-il-salario-minimo_bc797a65-cbc1-4685-ad02-ce34e6682668.html",
        "subtitle": "Il leader M5s: \"Le auguriamo di poter portare avanti il rinnovamento, pronti a misurarci su obiettivi concreti\"",
        "content": "Il leader del M5s Giuseppe Conte apre alla neosegretaria del Pd Elly Schlein, auspica \"di avere un dialogo, poterci misurare su obiettivi concreti\", e propone come terreno di incontro il .\"Gli stipendi troppo bassi sono un'emergenza nazionale. Sul salario minimo non possiamo più attendere. È ora di passare dalle parole ai fatti\", scrive Conte su Twitter allegando un video in cui spiega che i pentastellati hanno presentato una proposta di legge \"sul salario minimo legale a 9 euro lordi l'ora\" chiedendone la calendarizzazione urgente.Dobbiamo approvare quanto prima questa legge\", sottolinea Conte e \": la neo-segretaria del Pd Schlein ha detto che per loro è una prirorità\" anche il Terzo Polo è d'accordo, \"benissimo!\", ora \"ci rivolgiamo anche alle forze di maggioranza: Meloni, Berlusconi, Salvini, convenite con noi che questa è un'emergenza nazionale? Non dobbiamo farne una questione partitica, non dobbiamo farne una questione di orticello, dobbiamo dare attuazione a un principio costituzionale\".\" e speriamo incida davvero a fondo sulla riorganizzazione strutturale dei dem\", ha detto poi Conte nel corso del consiglio nazionale del Movimento 5 Stelle, nel quale si è toccato in un passaggio anche l'elezione della nuova segretaria del Partito Democratico. \"Mi confronterò con Schlein\", ha detto il presidente pentastellato.\"Abbiamo parlato anche degli scenari futuri. Siamo convinti di voler continuare con una forte opposizione, che non abbandonerà un atteggiamento costruttivo. \", ha dichiarato in serata Conte al termine del Consiglio nazionale del Movimento.\". So che avrà molto da fare, perché conosciamo bene le correnti del Pd. Conosciamo molto bene il modo in cui è strutturato questo partito di antica tradizione. . Sapete benissimo quali sono\".",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677851132.6802022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Non saremo in piazza a Firenze, non acuire tensione'",
        "date_raw": "Thu, 2 Mar 2023 16:31:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/calenda-non-saremo-in-piazza-a-firenze-non-acuire-tensione_9b0ceddf-c741-49c8-a24a-c737e0ba158c.html",
        "subtitle": "Il leader di Azione: \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara'",
        "content": "   \"Abbiamo condannato il mutismo del governo sui fatti di Firenze, sostenuto la preside e condannato le parole di Valditara. Ma sabato non saremo in piazza. Sappiamo chi ha torto e chi ragione, ma non vogliamo rischiare di acuire la tensione con slogan che amplifichino la violenza\". Lo scrive su Twitter, postando un suo intervento a Omnibus su La7, il leader di Azione, Carlo Calenda.    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677851132.7329535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ricordare il golpe in Cile pensando al domani'",
        "date_raw": "Thu, 2 Mar 2023 20:59:49 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/ansa-intervista/ricordare-il-golpe-in-cile-pensando-al-domani_6f17d523-f150-4de8-a9b6-1fbda7f35a23.html",
        "subtitle": "Il coordinatore degli eventi:'Grazie all'Italia che fu solidale'",
        "content": "SANTIAGO DEL CILE - Non solo memoria, ma anche democrazia e futuro. Questi i tre concetti principali al centro del programma di commemorazioni al via in Cile per ricordare i 50 anni dal tragico golpe di Pinochet, l'11 settembre del 1973. Un anniversario che - spiega in un'intervista all'ANSA il coordinatore della presidenza Boric, Patricio Fernandez - cade in \"un contesto di grandi trasformazioni\", con il Paese immerso nello sforzo di lasciarsi dietro l'ultima eredità di quella dittatura (la Costituzione di Pinochet) cercando allo stesso tempo di capire che tipo di democrazia vuole darsi.    \"La democrazia sta vivendo un momento di difficoltà in tutto il mondo e il Cile è un Paese che sa cosa significa perderla.    Questo anniversario rappresenta una buona opportunità per discutere tra di noi, ma anche per invitare la comunità internazionale a pensare e impegnarsi per la democrazia\", afferma Fernandez. Al coordinatore della presidenza per le commemorazioni dell'anniversario non sfugge inoltre un dato essenziale: \"Il golpe è stato un momento che ha marcato un'epoca ma oggi più del 70% dei cileni sono nati dopo il '71\", ha affermato. \"Si tratta di persone che non hanno partecipato a quello scontro di ideologie ma che lo hanno ereditato\".    Fernandez - che è giornalista e scrittore, ed ha fatto parte dell'Assemblea Costituente eletta dopo le proteste sociali - ricorda che \"in Cile esiste un debito ancora pendente di verità, giustizia, e riparazioni per le vittime dei diritti umani, su cui il governo intende proseguire e accelerare\". \"Tutti sanno che in Cile si torturò e si uccise, ma la domanda ora è che cosa facciamo con quello che ci è successo? Come possiamo utilizzarlo per costruire un futuro migliore, come aiutare affinché questo sia un momento di incontro, un'opportunità per discutere del valore della democrazia e l'importanza di prendersene cura\", ha aggiunto.    Fernandez ha definito quella del giovane presidente Boric come \"una generazione che è passata dall'università al governo\", una caratteristica che la rende adeguata a guidare il Paese nell'attuale contesto di trasformazioni. \"C'è un mondo nuovo che stiamo vedendo nascere, e il fatto che ci sia un governo giovane conferisce all'attuale processo maggiore agilità e freschezza\", ha sottolineato. Nelle commemorazioni dei cinquant'anni del golpe, spiega inoltre Fernandez, ci sarà spazio anche per ricordare i gesti concreti della comunità internazionale in solidarietà con i perseguitati della dittatura di Pinochet e con gli oltre 200 mila cileni esiliati all'estero negli anni tra il 1973 e il 1990. Se i morti e i desaparecidos non sono stati più dei 3.227 riconosciuti ufficialmente si deve anche a questi gesti, ha affermato. \"Sarà anche un momento per ringraziare la solidarietà internazionale che permise di salvare moltissime vite. L'Italia, insieme al Messico, alla Francia, alla Svezia, e all'Argentina, è uno dei Paesi che ha maggiormente dimostrato la sua solidarietà con il Cile durante l'epoca della dittatura e a cui dobbiamo un ringraziamento speciale\", ha affermato Fernandez, ricordando che dopo il golpe \"a Roma c'è stata una manifestazione di circa un milione di persone\".    \"In un momento in cui nel mondo sono in auge i nazionalismi e le persecuzioni contro i migranti, potrebbe essere un buon momento per ricordare i valori che predominavano in quell'epoca e che hanno salvato la vita di molti cileni\", ha auspicato Fernandez.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677851132.7432141,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: il governo riconosce 'debolezze croniche' delle ferrovie",
        "date_raw": "Thu, 2 Mar 2023 17:10:42 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/grecia-il-governo-riconosce-debolezze-croniche-delle-ferrovie_099ae78b-73de-4968-a7b6-08784cd4ab4e.html",
        "subtitle": "Portavoce: 'Problema di lunga data che affligge il pubblico'",
        "content": "- I ritardi nella modernizzazione delle ferrovie \"hanno origine nelle patologie croniche del settore pubblico greco e in decenni di debolezza\". Lo ha dichiarato il portavoce del governo greco Yannis Oikonomou durante l'incontro giornaliero con la stampa. (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677851132.753152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:50:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_c3b47c71-60fe-4535-ae58-fdf8f0555c0e.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677851132.7767777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insulti di Sgarbi a Carfagna, il caso in giunta alla Camera",
        "date_raw": "Thu, 2 Mar 2023 17:03:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/insulti-sgarbi-a-carfagna-il-caso-in-giunta-alla-camera_c7a14b66-772d-4e17-b8bb-8cbdd7ad60d5.html",
        "subtitle": "La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario. L'aveva offesa in Aula",
        "content": "    La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario Vittorio Sgarbi per alcune affermazioni ingiuriose, quando era deputato, nei confronti di Mara Carfagna, vice presidente della Camera nella scorsa legislatura. L'organismo parlamentare si è riunito ieri e ha ascoltato la relazione di Antonella Forattini (Pd-Idp) sulla vicenda. La relatrice ha ricordato come Carfagna abbia citato in giudizio Sgarbi per diffamazione e ha portato a sostegno della tesi della sindacabilità delle sue affermazioni tre video che sono stati proiettati in giunta. Nei tre documenti video, pubblicati su Facebook e riportati da diversi media online Sgarbi attacca Carfagna dandole, tra l'altro, della 'Capra' dopo un richiamo in Aula per non aver indossato correttamente la mascherina.    \"Abbiamo visto - si legge nel resoconto di uno dei video pubblicato sul sito della Camera - l'inaudito richiamo, l'arroganza di una vicepresidente della Camera che con aria da maestrina o da preside mi ha detto di mettere la mascherina. Ma chi c... sei ? Nel suo ordine, basato sulla sua assoluta ignoranza, sembrerebbe che da parte mia ci fosse stato un gesto polemico. Io la mascherina ce l'avevo, la tenevo legata agli occhiali, un poco lasca. Nessuno ha detto che devo indossare la mascherina alle orecchie, ignorante. Spero di non vederla più e di non salutarla. Io la mascherina la indosso come voglio e farei meglio a non indossarla perché fa male. Serve solo il distanziamento sociale. Capra!\".   In altri video gli epiteti utlizzati sono anche più volgari. La relatrice - secondo quanto si legge anche nel resoconto - ha, per altro, sottolineato che la Giunta è chiamata a valutare non solo se le dichiarazioni rese da Sgarbi siano o meno attinenti alla sua attività parlamentare nel caso concreto ma anche - e più in generale - se il turpiloquio e gli insulti possano essere considerati opinioni espresse nell'esercizio della funzione parlamentare in base a quanto stabilisce l'articolo 68, primo comma, della Costituzione. Ora Sgarbi potrà presentare una memoria difensiva oppure presentarsi per essere sentito. La giunta dovrebbe riunirsi nuovamente la prossima settimana. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677851132.7873392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Conferenza delle Regioni dà il via libera al testo sull'Autonomia",
        "date_raw": "Thu, 2 Mar 2023 15:59:52 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/la-conferenza-delle-regioni-da-il-via-libera-al-testo-sullautonomia_c7a1e3d2-3c87-4a0f-8f03-c316ce0d09ba.html",
        "subtitle": "Il progetto di legge Calderoli è stato approvato con i voti contrari di Campania, Puglia, Emilia Romagna e Toscana",
        "content": "   La proposto dal ministro Roberto Calderoli. Hanno espresso parere contrario quattro regioni:       \"Alcune regioni si sono differenziate dalla maggioranza, mi auguro che con il prosieguo del processo che vedrà l'attuazione dell'autonomia differenziata si possa trovare una ricomposizione con le regioni che oggi hanno espresso parere contrario\". Lo ha sottolineato     \"Dopo un'ampia discussione la per cui finalmente , a questo punto noi confidiamo che si possa arrivare presto ad una risposta positiva\". Lo ha annunciato al termine della Conferenza delle Regioni.      . Lo ha riferito , al termine della riunione. \"A larghissima maggioranza, ma soprattutto, ricordiamolo, si dà finalmente corso al dettato costituzionale che prevede l'Autonomia. Non è la secessione dei ricchi ma la volontà di dare modernità, efficienza e responsabilità a questo paese\", ha concluso.\"Il parere favorevole a larghissima maggioranza al disegno di legge di attuazione dell'autonomia - prosegue Zaia in una nota - costituisce un momento importante. Prende sempre più forma il progetto per dare compimento al dettato costituzionale. L'autonomia, infatti, è prevista dalla Costituzione ed è la chiave per un profilo di modernità, di efficienza e di modernità dell'amministrazione della cosa pubblica che avrà quella ricaduta positiva attesa dai cittadini. Il centralismo è l'equa divisione del malessere, l'autonomia è l'equa divisione del benessere. Questa Italia a due velocità deve finire e le regioni devono essere tutte messe nelle condizioni di dare servizi e risposte ai loro cittadini; senza lasciare indietro nessuno\", conclude.   Il percorso per l'autonomia differenziata \"è stato avviato, anzi specialmente noi regioni del Sud dobbiamo essere partecipi a questo percorso perché dobbiamo controllare che si calcolino prima i Lep, i costi standard sui fabbisogni. Ed è arrivato il momento perché si ragioni anche sulla perequazione\". Lo ha affermato al termine della Conferenza delle Regioni. Sulle Province il governatore ha spiegato di essere favorevole al loro ripristino, anche perché \"la legge Delrio ha creato danni seri alle province e alle collettività\".   Il disegno di legge del ministro Roberto Calderoli  che, oltre all'autonomia, \"dovrà anche superare la spesa storica e garantire i diritti sociali e civili su tutto il territorio nazionale\". E' quanto avrebbe sottolineato durante la conferenza delle Regioni, secondo quanto si apprende, esprimendo dunque un \"parare favorevole all'avvio di questo percorso\" che però \"non rappresenta una cambiale in bianco\". \"Soltanto quando si definirà il costo dei Lep, superando la spesa storica e quantificando le risorse occorrenti per garantire gli stessi diritti a tutti - ha aggiunto il governatore - si potrà dire se questo percorso può andare avanti o deve fermarsi, e si potrà dunque dare un giudizio conclusivo sulla proposta di riforma\". Dunque, conclude Occhiuto, \"nessun pregiudizio ideologico\" sull'autonomia. \"A condizione che si superi la spesa storica e che si garantiscano a tutti i diritti sociali e civili, a prescindere dalla Regione nella quale si vive\". ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677851132.802383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'La Chiesa non può nascondere la tragedia degli abusi'",
        "date_raw": "Thu, 2 Mar 2023 16:38:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/papa-la-chiesa-non-puo-nascondere-la-tragedia-degli-abusi_d9a9f37d-526e-4dbc-89e1-0231c118034c.html",
        "subtitle": "'Non basta chiedere perdono. Chiedere perdono è necessario, ma non basta\". Lo dice il Pontefice nel video nel quale invita a pregare per le vittime",
        "content": "    \"\". Lo dice il nel video con l'intenzione di preghiera per il mese di marzo diffusa attraverso la Rete Mondiale di Preghiera del Papa sul tema \"Per le vittime di abusi\".    \"Preghiamo per quanti : perché trovino nella Chiesa stessa una risposta concreta al loro dolore e alle loro sofferenze\", è l'appello di Francesco.    \"Di fronte agli abusi, specialmente quelli commessi da membri della Chiesa, \".  Dice il Papa nel video nel quale invita a pregare per le vittime. \"Chiedere perdono - spiega Papa Francesco - è una cosa buona nei confronti delle vittime, ma sono loro che devono stare 'al centro' di tutto. Il loro dolore e i loro danni psicologici possono iniziare a guarire se trovano risposte: azioni concrete, per riparare agli orrori che hanno subìto ed evitare che si ripetano\".    \"La Chiesa non può cercare di nascondere la tragedia degli abusi, di qualunque tipo siano. . La Chiesa deve essere un esempio per aiutare a risolverli e per portarli alla luce, nella società e nelle famiglie. È la Chiesa che deve , accompagnarle psicologicamente e proteggerle\", conclude Papa Francesco.    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677851132.8290324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rampelli: \"I migranti hanno parabole e telefoni, avvisiamoli\"",
        "date_raw": "Thu, 2 Mar 2023 19:23:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rampelli-i-migranti-hanno-parabole-e-telefoni-avvisiamoli_2c31fd36-6f4d-44ba-afeb-061df91c5c11.html",
        "subtitle": "\"Su viaggi molto rischiosi, l'appello di Piantedosi non è astratto\"",
        "content": "\"L'appello del ministro Piantedosi sembra un appello astratto ma immaginate che forza d'urto potrebbe avere, visto che nelle nazioni da cui provengono gli immigrati ci sono le parabole e i telefoni e quindi potremmo raggiungere tutte le popolazioni in difficoltà e fargli presente che quei viaggi non sono come vengono dipinti dai trafficanti di uomini che fanno pagare anche 7 mila euro di viaggi molto rischiosi\". Lo ha detto il vicepresidente della Camera Fabio Rampelli (Fdi).\"Il secondo messaggio - prosegue Rampelli - non agli immigrati economici ma ai profughi è che la comunità internazionale li soccorrerà. Certo non possiamo farlo da soli, ma noi siamo in prima fila per accogliere persone che fuggono da guerre e persecuzioni\". Sulla questione migranti , sottolinea ancora il vicepresidente della Camera, l'appello del ministro Piantedosi non è astratto \"faremmo tutti una migliore figura se ci occupassimo del contrasto al traffico di uomini effettuato da un circuito criminale e da scafisti che sono il punto terminale di questi viaggi della morte\".\r\n\r\n\"Quando pensi che uno ha detto proprio una scemenza, ma che forse può ancora rimediare chiedendo scusa, arriva sempre l'amico 'genio' che la spara più grossa\". Lo scrive su Twitter Sandro Gozi, eurodeputato di Renew Europe e segretario generale del Partito democratico europeo, commentando le dichiarazioni del vicepresidente della Camera, Fabio Rampelli.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677851132.841753,
        "language": "IT",
        "source": "ANSA"
    }
]
