[
    {
        "title": "Figli di coppie omosessuali, centrodestra dice no al regolamento Ue ",
        "date_raw": "Wed, 15 Mar 2023 12:01:18 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/figli-di-coppie-omosessuali-centrodestra-dice-no-al-regolamento-ue-_12320ef6-e85a-4d1b-b160-dda3242d82c7.html",
        "subtitle": "Opposizione compatta ma non basta ",
        "content": "I diritti dei figli di genitori dello stesso sesso finiscono al centro del dibattito politico. Dopo che il Comune di Milano è stato costretto ad interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia in base a una circolare del ministero dell'Interno attraverso il prefetto, ad accendere la polemica è stato il no del centrodestra al certificato europeo di filiazione che prevede che la genitorialità stabilita in uno Stato membro venga riconosciuta in ogni altro Stato membro, senza alcuna procedura speciale, che si tratti di figli di coppie eterosessuali, omogenitoriali, figli adottati o avuti con la maternità surrogata dove è consentita.La commissione Politiche europee del Senato ha infatti approvato con 11 voti a favore su 18 una risoluzione della maggioranza (presentata dal relatore, l'ex ministro degli Esteri Giulio Santagata) contraria alla proposta di regolamento. Compatte sul no invece tutte le opposizioni ma questo non è bastato per far passare la proposta. Il testo della risoluzione - presentata da Terzi - sostiene che l'obbligo di riconoscimento del certificato Ue di filiazione non rispetta i principi di sussidiarietà e proporzionalità, per cui se venisse adottato sarebbe un'invasione del diritto europeo su quello nazionale. In particolare sulla maternità surrogata, forma di procreazione assistita a cui ricorrono coppie gay ed eterosessuali attualmente vietata in Italia e che si teme venga aggirata con l'ok alla proposta di regolamento.\"Si trattava di riconoscere uguaglianza e civiltà. Ormai siamo alla destra ungherese\", commenta il deputato del Pd Alessandro Zan sui social dopo la bocciatura. Un concetto rafforzato dalla capogruppo del partito al Senato, Simona Malpezzi, secondo cui il \"regolamento proposto dall'Unione europea non andava a intaccare per nulla ordinamenti e leggi italiane ma semplicemente faceva in modo che i figli, con uno status di figli in un determinato Paese della Ue, potessero avere lo stesso status di figli nel Paese europeo dove si spostano con i loro genitori, quindi mettendo al primo posto sempre il diritto prioritario dei minori\".Con questa decisione \"Giorgia Meloni e i suoi adepti si assumono una responsabilità clamorosa - commentano i senatori del Movimento 5 Stelle Dolores Bevilacqua e Pietro Lorefice -, portare un Paese come l'Italia sull'asse di Orban e della Polonia sulla materia di diritti\".Parlando dello stop alle registrazioni dei figli delle coppie omogenitoriali a cui è stato costretto il Comune di Milano, il sindaco Sala lo definisce \"un passo indietro politico e sociale\" rimarcando ancora una volta il vuoto legislativo a cui i sindaci hanno dovuto sopperire e chiede una legge nazionale per consentire, come avviene in altri Paesi europei, la registrazione del figlio di una coppia dello stesso sesso.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678881628.837169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malan (Fdi), bambini non sono merce che si acquista",
        "date_raw": "Tue, 14 Mar 2023 12:10:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/malan-fdi-bambini-non-sono-merce-che-si-acquista_6610805d-9339-4135-847e-57f1d5cdeab0.html",
        "subtitle": "Capogruppo FdI, è materia che riguarda i singoli Stati non l'Ue",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"L'Unione Europea ci chiederebbe\nobbligatoriamente di registrare in Italia i cosiddetti figli di\ndue padri o di due madri solo perché sono stati registrati\nall'estero. Noi riteniamo che questa sia una materia che\nriguarda gli Stati membri, in questo caso l'Italia, e deve\nessere regolata da proprie leggi. Perché altrimenti succede che\nanche le coppie italiane, magari avvalendosi della schiavitù\ndelle donne attraverso l'utero in affitto - per cui i bambini\ndiventano merce che si acquista e le donne strumenti da\naffittare - andrebbero all'estero per prenderli e poi portarli\nin Italia. E noi ci opponiamo a questo\".   \n\t\t\t\t   Lo afferma Lucio Malan, capogruppo di Fdi al Senato ad Agorà\nsu Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678881628.8693962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Anastasio, la mail del manager come l'orazione del Duce",
        "date_raw": "Tue, 14 Mar 2023 14:35:17 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/caso-anastasio-la-mail-del-manager-come-lorazione-del-duce_31b61ca0-0835-4131-a59f-b086f57748c1.html",
        "subtitle": "È discorso dopo il delitto Matteotti, 3-I al posto di \"fascismo\"",
        "content": "\"Ma poi, o signori, quali farfalle andiamo a cercare sotto l'arco di Tito? Ebbene, io dichiaro qui, al cospetto di Voi, ed al cospetto di tutto il governo italiano, che assumo (io solo!) la responsabilità di 3-I (politica! morale! storica!) di tutto quanto è avvenuto. Se le frasi più o meno storpiate bastano per impiccare un uomo, fuori il palo e fuori la corda! Se 3-I è stata una mia colpa, a me la responsabilità di questo, perché questo clima storico, politico e morale io l'ho alimentato nel mio ruolo\". Questo il testo della mail che Claudio Anastasio ha inviato al cda di 3-I, come rivelato dall'articolo di Repubblica, in seguito al quale è esplosa una bufera politica che ha portato alle dimissioni del manager da presidente della società dedicata allo sviluppo di software a supporto della trasformazione digitale della Pubblica amministrazione.    Il testo ricalca quello dell'orazione tenuta da Benito Mussolini alla Camera il 3 gennaio 1925, in cui il capo del fascismo rivendicava la responsabilità politica del delitto Matteotti. \"Ma poi, o signori, quali farfalle andiamo a cercare sotto l'arco di Tito? Ebbene, dichiaro qui, al cospetto di questa Assemblea e al cospetto di tutto il popolo italiano - erano le parole usate dal Duce -, che io assumo, io solo, la responsabilità politica, morale, storica di tutto quanto è avvenuto. Se le frasi più o meno storpiate bastano per impiccare un uomo, fuori il palo e fuori la corda; se il fascismo non è stato che olio di ricino e manganello, e non invece una passione superba della migliore gioventù italiana, a me la colpa! Se il fascismo è stato un'associazione a delinquere, io sono il capo di questa associazione a delinquere!\".    Il manager ha anche scritto: \"Il Governo è il mio Partito, è in piena efficienza. Signori, vi siete fatte delle illusioni! Voi avete creduto che 3-I fosse finita perché io la comprimevo, che il Partito fosse così in difetto perché io lo esponevo a confronto, e poi avevo anche la crudeltà di dirlo. Se io la centesima parte dell'energia che ho messo a comprimere 3-I la mettessi a scatenarlo, oh, vedreste allora... la bellezza per l'Italia. Ma non ci sarà bisogno di questo, perché il Governo è abbastanza forte per stroncare in pieno e definitivamente la mia sedizione\". Frasi che quasi ricalcano un altro passaggio del discorso di Mussolini, con il nome 3-I che sostituisce la parola \"fascismo\", l'aggiunta sulla \"bellezza per l'Italia\" e il taglio dell'Aventino, la \"sedizione\" a cui faceva riferimento il Duce.    Anche la chiusa è nel solco della conclusione del discorso di Mussolini. \"L'Italia, o signori - prosegue la mail di Anastasio - vuole la pace di 3-I, vuole la tranquillità, vuole la calma laboriosa del fare meglio; gliela daremo con l'amore, se è possibile\". \"E con la forza, se sarà necessario\", aggiunse il Duce. \"E tutti sappiamo che non è capriccio di persona, che non è libidine di governo, che non è passione ignobile, ma è soltanto amore sconfinato e possente per la Patria\", è invece l'identico finale, chiuso dal manager con la firma: \"Il vostro Presidente di 3-I S.p.A. Claudio Anastasio\".    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678881628.880078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, chi cerca in Chiesa posti e promozioni non è cristiano",
        "date_raw": "Wed, 15 Mar 2023 09:39:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/papa-chi-cerca-in-chiesa-posti-e-promozioni-non-e-cristiano_3457a86d-07b3-405d-aef4-a932f3c3b7cf.html",
        "subtitle": "Udienza generale. \"Il cristianesimo chiede di servire gli altri\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - \"Fuggiamo dalla vanità,\ndalla vanità dei posti\" perché essere apostoli significa\nmettersi al servizio, \"qui non c'è una promozione\". Lo ha detto\nil Papa nell'udienza generale proseguendo le catechesi sulla\nevangelizzazione. \"Quando tu concepisci la vita cristiana come\nuna promozione\" perché c'è \"qualcuno che è riuscito ad\narrampicarsi\" questo \"non è cristianesimo, è paganesimo puro\".   \n\t\t\t\t   Il Papa ha ricordato che tutti i battezzati sono chiamati ad\nessere apostoli e in questo \"siamo tutti uguali\", non c'è il\nvescovo più importante della suora o del laico. \"Chi si crede\npiù importante degli altri e alza il naso così - ha detto Papa\nFrancesco mimando il gesto - sbaglia\" perché il cristianesimo è\n\"servire gli altri\" e quindi se qualcuno si vanta è un\n\"poveretto, prega per lui\", ha invitato il Papa.   \n\t\t\t\t   Quindi Francesco ha chiesto ai fedeli in Piazza San Pietro:\n\"Siamo consapevoli del fatto che con le nostre parole possiamo\nledere la dignità delle persone, rovinando così le relazioni\ndentro la Chiesa? Mentre cerchiamo di dialogare con il mondo,\nsappiamo anche dialogare tra noi credenti o nella parrocchia uno\nva contro l'altro e sparla dell'altro per arrampicarsi di più?\nIl nostro parlare è trasparente, sincero e positivo, oppure è\nopaco, equivoco e negativo? C'è la volontà di dialogare\ndirettamente, faccia a faccia, oppure mandiamo messaggi per\ninterposta persona? Sappiamo ascoltare per comprendere le\nragioni dell'altro, oppure ci imponiamo, magari anche con parole\nfelpate?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678881628.892125,
        "language": "IT",
        "source": "ANSA"
    }
]
