[
    {
        "title": "Cospito:Letta,linciaggio Fdi contro Pd, Meloni acconsente?",
        "date_raw": "Fri, 3 Feb 2023 17:04:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospitolettalinciaggio-fdi-contro-pd-meloni-acconsente_6b290ad4-daf6-43ad-8623-aa90d764813b.html",
        "subtitle": "Risponderanno delle loro calunnie nelle sedi opportune",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"I nostri deputati sono sotto un\ndeliberato linciaggio da parte di deputati di FdI che\nrisponderanno delle loro calunnie nelle sedi opportune. Calunnie\nche non intaccano la nostra storica posizione a favore del\n41bis. Il Capo del Governo continua a tacere, e quindi\nacconsente?\".   \n\t\t\t\t    Lo scrive su twitter il segretario uscente del Pd Enrico\nLetta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675471526.948405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sud Sudan: S.Egidio,bene apertura,colloqui riprendano subito",
        "date_raw": "Fri, 3 Feb 2023 18:52:49 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/sud-sudan-s.egidiobene-aperturacolloqui-riprendano-subito_032565e1-c0ba-4369-8bf4-335587a5938c.html",
        "subtitle": "\"Unica via per risolvere le controversie e ridurre le violenze\"",
        "content": "\n            \n            (ANSA) - JUBA, 03 FEB - La Comunità di Sant'Egidio, che dopo\nl'evento in Vaticano del 2019 aveva preso l'iniziativa di\nportare al tavolo del dialogo in Sud Sudan i gruppi\npolitico-militari non firmatari dell'accordo del 2016, \"accoglie\ncon grande favore l'iniziativa del Presidente Salva Kiir\" che\ndavanti al Papa ha annunciato oggi la disponibilità a riprendere\nil dialogo \"perché il negoziato è l'unica via per risolvere le\ncontroversie, ridurre la violenza, per un processo di pace che\nincluda tutte le parti in conflitto\". Lo dice, parlando a Giuba,\nil segretario generale della Comunità, Paolo Impagliazzo, che\nsegue in prima persona questo processo di pacificazione nel\nPaese africano.   \n\t\t\t\t  \"Sant'Egidio proporrà di riprendere i negoziati\nimmediatamente\", aggiunge Impagliazzo, spiegando che i gruppi\npolitico-militari di oppiosizione (le cui sigle principali sono\nNas di Thomas Cirillo, Real Splm di Pagan Amum e Ssuf di Paul\nMaking), \"sono pronti a tornare al tavolo\" che di fatto era\nstato interrotto proprio dal presidente Salva Kiir. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675471527.0053277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675471527.035313,
        "language": "IT",
        "source": "ANSA"
    }
]
