[
    {
        "title": "Foti (FdI) su scontri a liceo Firenze, violenza da condannare",
        "date_raw": "Sun, 19 Feb 2023 14:40:54 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/foti-fdi-su-scontri-a-liceo-firenze-violenza-da-condannare_b6a40042-c678-46aa-a1be-51964140639c.html",
        "subtitle": "Auspicio è che tutto rimanga circoscritto a questa vicenda",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - \"Episodi di violenza politica sono\nsempre da condannare al netto di quella che sarà la dinamica da\naccertare. L'auspicio è che tutto ciò rimanga circoscritto a\nquesto liceo\". Così il capogruppo di Fratelli d'Italia, Tommaso\nFoti, conversando con l'ANSA, commenta l'aggressione di alcuni\nmilitanti di Azione Studentesca davanti a un liceo fiorentino.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676896253.3919513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, il superbonus è costato 2.000 euro a ogni italiano",
        "date_raw": "Sun, 19 Feb 2023 14:18:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/meloni-il-superbonus-e-costato-2.000-euro-a-ogni-italiano_25387dc8-8630-42e3-9f1f-8a51f375c181.html",
        "subtitle": "Truffe per 9 miliardi, senza cambiarlo addio finanziaria",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - \"A ogni italiano il superbonus è\ncostato 2.000 euro. Quando spende lo Stato, non è nulla gratis\".   \n\t\t\t\tLo ha affermato la presidente del Consiglio Giorgia Meloni, che\nin un video della sua rubrica 'Appunti di Giorgia' ha\nriepilogato una serie di cifre relative all'agevolazione\nfiscale, alla vigilia del confronto a Palazzo Chigi fra il\ngoverno e le categorie interessate.   \n\t\t\t\t   \"Il costo totale\" dei crediti del superbonus \"attualmente è\ndi 105 miliardi di euro\", ha sottolineato, e \"ci sono state\nmoltissime truffe, circa 9 miliardi di euro di truffe\". \"Se\nlasciassimo il superbonus così com'è non avremmo i soldi per\nfare la finanziaria\", l'avvertimento della premier: \"Ora\ndobbiamo cercare soluzioni per evitare il tracollo di migliaia\ndi aziende. Ora dobbiamo difendere bilancio pubblico\". In\nquest'ottica ha inquadrato la convocazione alle associazioni,\n\"per chiedere come possiamo aiutarle e per mettere tutto su un\nbinario sensato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676896253.4353306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676896253.4499147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forza Italia rilancia sfida su giudici, scontro con Fdi ",
        "date_raw": "Mon, 20 Feb 2023 13:15:09 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/forza-italia-rilancia-sfida-su-giudici-scontro-con-fdi-_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio (FdI). , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676896253.4751375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche Olena Zelenska ha accolto Biden",
        "date_raw": "Mon, 20 Feb 2023 12:51:23 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/anche-olena-zelenska-ha-accolto-biden_4f8d6ce6-fed4-401d-96eb-172fd4785cfc.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - Anche la first lady Olena Zelenska ha\naccolto il presidente degli Usa Joe Biden nella sua visita a\nsorpresa a Kiev. Biden è arrivato alle 8:00 ora locale, secondo\ni giornalisti che viaggiavano con lui ed è stato accolto alla\nstazione dall'ambasciatrice statunitense in Ucraina Bridget\nBrink.   \n\t\t\t\t   Il corteo è poi arrivato al Palazzo Mariinsky poco dopo le\n8:30 ora locale dove il leader Usa è stato accolto dal\npresidente ucraino Volodymyr Zelensky e da sua moglie, Olena\nZelenska. \"Grazie per essere venuto\", ha detto Zelensky,\nstringendo la mano a Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676896253.492568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Francesco Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 13:28:10 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-francesco-pitrolo-medico-personale-di-mattarella_4263c80f-9c03-4e35-8c27-560e2f3be23d.html",
        "subtitle": "Era stato direttore dell'Unità di cardiologia dell'Ospedale Cervello di Palermo ",
        "content": "E' morto il professor Francesco Pitrolo, Medico personale del Presidente della Repubblica Sergio Mattarella cui era legato da una grande amicizia. Si apprende al Quirinale.Il professore Francesco Pitrolo, è morto nella notte a causa di un malore improvviso mentre era nel suo alloggio al Quirinale. In seguito al lutto che ha colpito il suo staff il presidente Mattarella ha annullato gli impegni pubblici di oggi.Medico e amico personale del Capo dello Stato, lascia la moglie Yvonne e la figlia Flora. Il professore Pitrolo dopo una serie di corsi di specializzazione negli Stati Uniti, era stato direttore dell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed era stato insignito del cavalierato di Gran Croce dell'Ordine al Merito della Repubblica Italiana nel novembre 2021.\"Non posso fare a meno di ringraziare i miei colleghi del reparto, professionalmente bravi, appassionati e molto coesi, che mi hanno permesso, nonostante il difficilissimo momento che ci ha visti in prima linea, di svolgere l'attività presso la presidenza della Repubblica. Senza di loro non ce l'avrei fatta\", aveva commentato dopo avere ricevuto l'onoreficienza. Professionista molto conosciuto a Palermo, da sempre medico personale di Mattarella, spesso lo accompagnava anche nelle visite ufficiali all'estero.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676896253.5027807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:42 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_8029aee4-077a-4a9b-b920-16c69929d6ad.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676896253.5119438,
        "language": "IT",
        "source": "ANSA"
    }
]
