[
    {
        "title": "Bersani, Schlein sui cacicchi Pd? Non si può darle torto",
        "date_raw": "Mon, 13 Mar 2023 17:27:47 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/bersani-schlein-sui-cacicchi-pd-non-si-puo-darle-torto_84a4dcb0-8140-4a85-8a61-8874abf65cc1.html",
        "subtitle": "In assemblea? Consapevole, agguerrita e molto moderna",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il discorso di Schlein in Assemblea?\n\"Consapevole, agguerrito e molto moderno. Molto legato\nall'evoluzione dei tempi, deciso\". Lo ha dichiarato Pier Luigi\nBersani arrivando all''evento \"Cantiere delle idee\" a Palazzo\nGiustiniani. A un cronista che chiedeva un commento sul\nriferimento ai cacicchi, richiamato dalla segretaria del Pd,\nrisponde: \"si può darle torto?\". A chi chiede se la segretaria\npossa ottenere un buon esito in questa \"sfida ai cacicchi\",\ncommenta: \"ce la farà\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678740332.6442325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, caso Ponticelli? Stato giusto affronta eventuali errori",
        "date_raw": "Mon, 13 Mar 2023 18:39:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-caso-ponticelli-stato-giusto-affronta-eventuali-errori_ac97c99d-3776-496a-8e43-b1e0694a792b.html",
        "subtitle": "Premier a Le Iene, mi avete convinto a occuparmene",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Mi ha ufficialmente convinto ad\noccuparmene. Fermo restando che le sentenze si rispettano e che\nabbiamo rispetto per la Magistratura\". Così la premier Giorgia\nMeloni ha risposto all'inviato de Le Iene Giulio Golia, che\nquesta mattina l'ha incontrata a Palazzo Chigi per parlare\ndell'inchiesta \"Mostri o innocenti?\" realizzata dalla\ntrasmissione televisiva in cui si mette in dubbio l'esito del\nprocesso sul cosiddetto 'massacro di Ponticelli', in cui sono\nstati condannati all'ergastolo tre uomini che si dichiarano\ninnocenti e vittime di un errore giudiziario.   \n\t\t\t\t   \"Mi ha colpito il caso, mi hanno colpito loro e mi colpisce\nil fatto che, semmai fosse così, c'è un altro colpevole - ha\ndetto Meloni, come si legge in un comunicato della trasmissione\ncon uno stralcio dell'intervista che sarà mandata in onda\nintegralmente domani -. In uno Stato giusto se hai degli\nelementi oggettivi affronti eventuali errori. È possibile che\nmagari esca fuori qualcosa che prima non c'era\". \n   Golia ha inoltre consegnato alla premier una chiavetta Usb\ncon il video della puntata speciale trasmessa ieri: \"Grazie, me\nlo studio e vedo cosa si può fare\", ha risposto la Meloni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678740332.6684225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Provenzano, governo è miglior alleato trafficanti",
        "date_raw": "Mon, 13 Mar 2023 17:38:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/provenzano-governo-e-miglior-alleato-trafficanti_7766626c-0a8f-4b66-ba61-bfa36f5b82e4.html",
        "subtitle": "Sulla gestione dei flussi ha fatto solo propaganda",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"I trafficanti di esseri umani non\npotrebbero avere migliori alleati di un governo come il vostro,\nperchè questo è un governo che sulla gestione dei flussi\nmigratori ha fatto solo propaganda sulla pelle delle persone e\nnon ha avanzato nessuna posizione\". Lo ha detto il deputato del\nPd, Giuseppe Provenzano, ad Agorà  su Raitre parlando\ndell'immigrazione con il deputato di Fdi Federico Mollicone.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678740332.6877089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Crosetto: 'Boom per strategia dei mercenari della Wagner'",
        "date_raw": "Mon, 13 Mar 2023 21:20:25 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-crosetto-boom-per-strategia-dei-mercenari-della-wagner_1cc8210a-2498-46a7-903b-69c5ea2cc097.html",
        "subtitle": " Tajani: 'In molti arrivano dalle zone controllate dalla divisione'",
        "content": "Nella sua guerra dichiarata ai trafficanti di esseri umani, l Con la loro influenza in Nord Africa, è il ragionamento a più voci del governo, usano i flussi di migranti come arma ibrida, e serve l'intervento di Ue e Nato.Dopo le tensioni sul decreto varato a Cutro, il centrodestra si compatta dietro questo messaggio, nel giorno in cui a Palazzo Chigi Giorgia  e i vertici dei Servizi segreti, riportando sul tavolo l'ipotesi di un maggior coordinamento sulla sorveglianza marittima per l'individuazione dei barconi in acque extraterritoriali. Con il coinvolgimento, quindi, della Marina militare, che ha le competenze e gli strumenti tecnologici adeguati. Di fronta agli scenari allarmistici sul Mediterraneo, il governo cerca contromisure ma respinge gli attacchi dell'opposizione.\"Siamo stati accusati di cose raccapriccianti ma ho la coscienza a posto - chiarisce la premier, parlando accanto al segretario di Stato della Santa Sede Pietro Parolin -. Più persone partono e si mettono nelle mani di cinici trafficanti, più c'è il rischio che qualcosa vada storto: non credo che questo possa mai essere il modo giusto, umano e responsabile di affrontare la vicenda. Forse sarebbe più facile mettere la testa sotto la sabbia, lasciare che siano dei mafiosi a decidere chi deve arrivare da noi, lasciare che arrivi solo chi ha i soldi per pagarli, lasciare che in Africa continuino a prendere piede i mercenari della Wagner e i fondamentalisti\".  Ma, è l'implicita conclusione, non si può. Meloni critica chi in passato ha avuto \"posizioni altalenanti\" in politica estera: \"non scegliere è più redditizio. Io ringrazio Dio per essere costretta a fare delle scelte\", in una situazione di crisi che \"è anche un momento per liberarsi dalle scorie\". Così il riferimento ai mercenari è tutt'altro che casuale, in un climax di prese di posizione. \"La Russia sta creando una bomba migratoria\", inizia il leghista Massimiliano Romeo. Per il ministro degli Esteri Antonio Tajani \"molti migranti arrivano da aree controllate dalla Wagner e non vorrei ci fosse un tentativo di spingere migranti verso l'Italia\".\"L'aumento esponenziale\" delle partenze, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni paesi Africani\". Un problema \"evidenziato dagli addetti ai lavori e un'allerta in questo senso era già giunta dai servizi come dal Copasir\", precisa poi il ministro della Difesa, replicando a Angelo Bonelli (Avs), che lo invita a \"vergognarsi\" per quelle parole. Al ministro arriva anche un pesante insulto in russo (mudak) dal capo della Wagner, Yevgeny Prigozhin: \"Dovrebbe guardare meno in altre direzioni e occuparsi dei suoi problemi, che probabilmente non è riuscito a risolvere. Noi non siamo al corrente di ciò che sta succedendo con la crisi migratoria, non ce ne occupiamo, abbiamo un sacco di problemi nostri di cui occuparci\". Nel governo, però, c'è la convinzione che l'influenza russa sia un motivo in più per potenziare il controllo sul fianco Sud dell'Europa, come già avvenuto a Est. Anche perché sotto i fondali delle rotte migratorie, nel canale di Sicilia e nell'Adriatico, sempre più battuti da navi russe, corrono i gasdotti, linee di comunicazione energetica strategiche per l'Italia e non solo. \"Ue, Nato e Occidente - dice Crosetto -, sarebbe opportuno capissero che anche il fronte sud europeo sta diventando ogni giorno più pericoloso\".Anche in quest'ottica si può leggere il ritorno di attualità dell'ipotesi di dare un ruolo di primo piano alla Marina nella sorveglianza marittima, stralciata dalla versione finale del dl varato a Cutro perché non c'era intesa nell'esecutivo. Non è chiaro se verrà trasferita in un provvedimento, o in un emendamento al decreto durante l'esame al Senato. In alternativa, si ragiona in ambienti di governo, potrebbe essere messa sul tavolo delle trattative in sede europea. Da tempo infatti Palazzo Chigi chiede a Bruxelles e ai partner un rafforzamento dell'attività di controllo delle frontiere marittime.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678740332.7017326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, ringrazio Dio di essere costretta a fare scelte",
        "date_raw": "Mon, 13 Mar 2023 19:18:41 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-ringrazio-dio-di-essere-costretta-a-fare-scelte_b794fb67-8e47-4f4f-9beb-e28900cce50f.html",
        "subtitle": "Questo certo non aiuta sul consenso",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sulla politica estera in passato\nl'Italia ha avuto posizioni altalenanti: non scegliere è più\nredditizio. Oggi invece la politica non se lo può più permettere\ne nelle difficoltà ringrazio Dio per essere costretta a fare\ndelle scelte, con la possibilità di dare a questa nazione una\npolitica industriale, economica, un'idea per le riforme. Questo\ncerto non aiuta sul consenso\", Lo afferma la premier Giorgia\nMeloni alla presentazione del libro di Padre Antonio Spadaro,\n\"L'Atlante di Francesco. Vaticano e politica internazionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678740332.7237563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni,accusata di cose raccapriccianti,ho coscienza a posto",
        "date_raw": "Mon, 13 Mar 2023 19:30:00 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloniaccusata-di-cose-raccapricciantiho-coscienza-a-posto_cb98bbde-143a-4189-9035-63b4c3ab799d.html",
        "subtitle": "Più persone partono più si rischia che qualcosa vada storto",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sono giorni particolari, io sono\nstata accusata di cose raccapriccianti ma la mia coscienza è a\nposto: più persone partono più si rischia che qualcosa vada\nstorto. Non è il modo umano di affrontare, forse è il più\nfacile, decidere che siano i mafiosi a scegliere chi viene da\nnoi, che chi arriva si trovi vittima della criminalità\norganizzata, della prostituzione\", Lo afferma la premier Giorgia\nMeloni alla presentazione del libro di Padre Antonio Spadaro,\n\"L'Atlante di Francesco. Vaticano e politica internazionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678740332.736251,
        "language": "IT",
        "source": "ANSA"
    }
]
