[
    {
        "title": "Corte dei Conti, procuratore, la 'paura della firma' è una fuga",
        "date_raw": "Thu, 9 Feb 2023 17:04:11 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/inaugurazione-dellanno-giudiziario-della-corte-dei-conti-con-mattarella_15d533a1-74ca-4436-b2d4-1ec649e5a2d9.html",
        "subtitle": "Inaugurazione dell'anno giudiziario della Corte dei Conti con Mattarella. La diretta ",
        "content": "Inaugurazione dell'anno giudiziario della Corte dei Conti con il presidente della Repubblica, Sergio  Mattarella \"Il delicato contesto economico richiede, oggi più che nel passato, significativi miglioramenti nella coerenza del sistema fiscale e nell'equilibrio dei conti pubblici\", per \"garantire la sostenibilità del processo redistributivo\", e per questo \"sarà fondamentale l'efficiente e tempestiva attuazione del Pnrr\", che darà \"un rilevante impulso per l'economia\", con una ripresa \"equa e sostenibile\": lo afferma il presidente della Corte dei conti, Guido Carlino all'inaugurazione dell'anno giudiziario. Per Carlino è \"auspicabile un approccio integrato tra PNRR e politiche di coesione, come prospettato nello stesso programma di Governo\". \"Alla luce dei risultati sinora conseguiti\" nel monitoraggio dei fondi europei tra cui quelli del Pnrr, \"permangono perplessità sulle norme che hanno previsto limitazioni alla perseguibilità delle condotte gravemente colpose, ancorché produttive di danno\", ha aggiunto Carlino. \"Occorre evitare che l'indebolimento della responsabilità erariale possa creare situazioni propizie alla dispersione delle risorse pubbliche, specialmente di quelle legate al Pnrr, così determinando un clima favorevole per l'infiltrazione della criminalità organizzata\", aggiunge.\"Nell'attuale congiuntura economica, nella quale è avvertita la necessità di porre la massima attenzione nell'impiego delle risorse pubbliche\", per il procuratore generale della Corte dei conti Angelo Canale \"stride non poco sentire nuovamente parlare di 'paura della firma' e della necessità di tenere amministratori e funzionari pubblici, come pure è stato detto, 'nelle condizioni che se firmano un atto non vengono poi perseguiti'\".Per Canale è piuttosto una \"fuga\" dalla firma, \"cioè timore o più spesso incapacità di assumersi responsabilità\"",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676023223.5401843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scintille tra Italia, Francia e Germania. Colloquio tra Meloni e Zelensky",
        "date_raw": "Thu, 9 Feb 2023 21:23:59 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/scintille-tra-italia-francia-e-germania.-colloquio-tra-meloni-e-zelensky_02d78198-371d-41d4-a64e-fa3630e84f58.html",
        "subtitle": "Premier: 'Parigi inopportuna'. Le opposizioni: 'Italia isolata' . Macron: 'Italia? Con Berlino abbiamo un ruolo particolare'. Zelensky monopolizza il Consiglio Ue: ascolta il podcast di Anna Laura Bussa",
        "content": ". La giornata europea di Giorgia Meloni comincia con l'azzeramento dei tentativi di riavvicinamento tra Roma e Parigi dopo lo scontro sui migranti.. E, raccontano a Bruxelles, avrebbe irritato anche altre cancellerie. A Roma, infatti, non puntano il dito contro Kiev, ma contro Parigi.E la risposta di Emmanuel Macron fa intendere che la tensione tarderà a calare:  è stata la secca risposta il presidente transalpino a chi gli chiedeva delle parole della collega italiana. Eccola, la motivazione ufficiale in base alla quale l'Eliseo ha escluso l'Italia. Complicando non poco la missione di Meloni anche perché il bilaterale annunciato da Palazzo Chigi a margine del vertice dei 27 non c'è stato. I tempi erano stretti, il Consiglio Ue ha optato quindi per organizzare. Non un bilaterale ufficiale, come quello organizzato poco dopo dal capo di Stato ucraino con il polacco Mateusz Morawiecki, ma un colloquio in piedi, nella sala adibita agli incontri collettivi. Al di là della forma, nei poco più di dieci minuti di conversazione c'è stata anche della sostanza. Non è un mistero che Kiev attenda da tempo l'invio del sistema anti-missilistico Samp/T, che dovrebbe arrivare in primavera. Il colloquio Meloni-Zelensky non cancella comunque il nuovo scontro con la Francia. Uno scontro politico, più che diplomatico. Non a caso la premier, oltre a sottolineare che la mossa dell'Eliseo rischia di minare \"l'unità europea\", ha fatto riferimento ai problemi di politica interna di Macron, tra \"scioperi e riforma delle pensioni\". Dall'altra parte c'è l'allergia del leader di En Marche per le forze sovraniste, in patria e in Europa.  Se sul fronte migranti una certa convergenza generale si sta raggiungendo, sul dossier aiuti di Stato Francia e Germania, ancora una volta, hanno fatto da soli volando a Washington. E provocando l'irritazione del Mef, probabilmente stemperata solo con la telefonata fatta da Bruno Le Maire ad Adolfo Urso proprio mentre a Bruxelles infuriava il botta e risposta Macron-Meloni. L'Italia, in merito al piano industriale Ue, punta a un fondo sovrano comune, ad una piena flessibilità - anche temporale - sui fondi del Pnrr e ad un Patto di stabilità che non penalizzi chi ha più debito.L'impressione è che le tensioni continueranno.   \r\n\r\n Se le opposizioni, in Italia, hanno gridato all'isolamento del governo Meloni, il ministro Roberto Calderoli ha definito Macron un \"galletto a tutti i costi\", mentre Matteo Salvini ha avvertito: \"Non è intelligente per Parigi escluderci\", evocando dossier italo-francesi che, nelle prossime settimane, potrebbero complicarsi. Macron e Meloni per l'intera giornata non hanno avuto contatti. Nell'attesa della photo-op con Zelensky e i 27, i due si sono appena sfiorati: Meloni parlava con la presidente del Pe Roberta Metsola e il lussemburghese Xavier Bettel. Il capo dell'Eliseo era lì ma parlava solo con gli ultimi due. Tra lui e la premier era come se ci fosse una barriera invisibile.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676023223.5708482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Cospito, Nordio alle Camere, Cassazione, Consulta: le prossime date",
        "date_raw": "Thu, 9 Feb 2023 17:50:45 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/caso-cospito-nordio-alle-camere-cassazione-consulta-le-prossime-date_24bd76f1-8e7e-4ea9-bc55-dc7338089ecc.html",
        "subtitle": "Il 24 camera di consiglio, il 15 il Guardasigilli in Parlamento",
        "content": " Con il no del ministro della Giustizia, Carlo Nordio, alla revoca del 41 bis nei confronti di Alfredo Cospito, essere fondamentale per la revisione del regime di carcere duro nei confronti dell'anarchico in sciopero della fame ormai da oltre 110 giorni.  infatti, ci sarà in Cassazione la camera di consiglio per decidere sul ricorso presentato dalla difesa contro l'ordinanza del tribunale di sorveglianza di Roma che ha confermato il regime speciale per quattro anni. Se i giudici accogliessero il ricorso, dunque, sarebbe probabilmente necessaria una nuova decisione del tribunale.    E' ancora da fissare invece l'udienza in che, su richiesta della Corte di assise d'appello di Torino, è chiamata a giudicare sulla possibilità di applicare la lieve entità nel processo per strage politica per gli ordigni alla caserma degli allievi carabinieri di Fossano, dove non ci sono state vittime. Se fosse riconosciuta l'incostituzionalità della norma che esclude l'attenuante, la pena massima sarebbe 24 anni e non l'ergastolo.    Ma prima, in ordine temporale, c'è attesa per la relazione del ministro Nordio al Parlamento, in programma mercoledì prossimo, Il Guardasigilli terrà una nuova informativa per presentare gli esiti degli approfondimenti disposti sul caso Cospito e sulla vicenda che ha riguardato il sottosegretario alla Giustizia, Andrea Delmastro delle Vedove e il vicepresidente del Copasir, Giovanni Donzelli: quest'ultimo ha riferito in aula i contenuti di una relazione del Dap che Delmastro ha detto di avergli riferito.L'anarchico è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. L'anarchico venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello.Mentre era in carcere, Cospito fu accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla Corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Anna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676023223.5810008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicilia, confermato adeguamento Istat indennità deputati",
        "date_raw": "Fri, 10 Feb 2023 05:43:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/sicilia-confermato-adeguamento-istat-indennita-deputati_cc0d9447-192a-40d1-9cfc-f4b3fc9efc29.html",
        "subtitle": "Ars boccia abolizione norma, 890 euro in più al mese nel 2023",
        "content": "\n            \n            (ANSA) - PALERMO, 10 FEB - Confermata la norma sugli\nadeguamenti Istat delle indennità per i 70 parlamentari\nsiciliani. L'Assemblea regionale ha appena respinto, con voto\nsegreto, un emendamento che prevedeva l'abrogazione della norma\ndella legge che nel 2014 aveva introdotto l'automatismo della\nrivalutazione delle indennità al costo della vita.   \n\t\t\t\tL'emendamento, al ddl stabilità in discussione, era stato\npresentato alla luce delle polemiche per gli 890 euro lordi in\npiù in busta paga che gli onorevoli percepiranno quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676023223.5998988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guidi, grazie a Meloni per la proroga dello smartworking per fragili",
        "date_raw": "Thu, 9 Feb 2023 18:04:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/guidi-grazie-a-meloni-per-la-proroga-dello-smartworking-per-fragili_aeac0c73-958c-47b0-b11c-8f318aacc6cc.html",
        "subtitle": "Gioia del senatore disabile che ha sostenuto la norma del Milleproroghe",
        "content": " L'approvazione della proroga dello smartworking per i lavoratori fragili ha provocato lacrime di felicità al senatore Antonio Guidi, ex ministro affetto da tetraparesi spastica, impegnato nei giorni scorsi a sostenere questo emendamento al decreto Milleproroghe, coinvolgendo anche la presidente del Consiglio, Giorgia Meloni, che si sarebbe spesa in prima persona.    \"Approvato l'emendamento Guidi a tutela dei lavoratori fragili e disabili che sembrava non avesse speranza di successo.    Senatore Guidi che ha seguito tutti i lavori nonostante la sua condizione, felice e in lacrime. Un grande Uomo\", ha scritto su Twitter il senatore della Lega Claudio Borghi, pubblicando anche un video in cui l'ex ministro per la Famiglia, ha ringraziato i colleghi delle commissioni Bilancio e Affari costituzionali di Palazzo Madama.    \"Oggi ha avuto la fortuna di vedere approvato, dopo tanti sussulti, un emendamento che procura positività. Io non ho meriti, sono un portavoce - ha detto Guidi, senatore del Gruppo Civici d'Italia-Noi moderati-Maie -, il merito va soprattutto alla presidenza, perché mi ha sostenuto più che concretamente, soprattutto a livello di ironia. Io sono uno che ha giocato a tennis, ha fatto pesca subacquea, ho avuto la fortuna ancora di stare in Senato, a fare cose prevalentemente belle perché utili, non a noi ma a chi magari non conosceremo mai. Dopo tanto tempo mi sono emozionato, avete fatto, posso dirlo, il viagra delle mie emozioni\". La lezione del Sen. Guidi oggi alle commissioni riunite dopo che si era ripreso dall'emozione per l'approvazione del suo emendamento in favore dei lavoratori fragili. \"Io non voglio essere considerato buono perché disabile\" (Gli ho chiesto il permesso per pubblicare il video) \r\n\r\n   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676023223.612796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, io ho salvato l'Italia dall'ascesa dei comunisti",
        "date_raw": "Thu, 9 Feb 2023 12:15:28 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/berlusconi-io-ho-salvato-litalia-dallascesa-dei-comunisti_8104408f-c5f5-4800-85e2-06ac4ce128a0.html",
        "subtitle": "'Comunisti di allora amici dei russi, quelli degli 85 mln morti'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Molti amici, molti conoscenti mi\nhanno ripetuto anche in questi giorni che io sono l'italiano a\ncui gli italiani devono di più. Perché sono l'italiano che ha\nsalvato trent'anni fa l'Italia dall'ascesa al potere dei\ncomunisti. Dei comunisti di allora che erano ammiratori e amici\ndei comunisti russi di sempre, quelli degli 85 milioni di\nmorti\". Lo dichiara il leader di Forza Italia Silvio Berlusconi\nin un video su Twitter.   \n\t\t\t\t\"Loro non me l'hanno mai perdonato - prosegue -  Me ne hanno\nfatte di tutti colori, ma io ho resistito a tutti gli attacchi\ne, ancora oggi, sono qui a lavorare per il bene dell'Italia e\ndegli italiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676023223.622483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno ricordo: La Russa, è momento fondante memoria comune",
        "date_raw": "Fri, 10 Feb 2023 10:45:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/giorno-ricordo-la-russa-e-momento-fondante-memoria-comune_87277d92-f277-4a55-ba82-ce8105908224.html",
        "subtitle": "\"Tragedia non può e non deve essere dimenticata\"",
        "content": "Al Quirinale oggi si svolgono le celebrazioni del Giorno del ricordo in memoria delle vittime delle foibe e dell'esodo istriano, fiumano e dalmata.   \"Oggi l'Italia celebra il Giorno del Ricordo e rende il suo tributo ai martiri delle foibe e agli italiani\" costretti \"ad abbandonare le loro case terre per il solo fatto di essere italiani. Centinaia di migliaia di nostri connazionali obbligati a fuggire e che la Nazione, non seppe accogliere come sarebbe stato giusto fare\". Lo afferma la premier . \"La memoria delle foibe e dell'esodo giuliano-dalmata - prosegue - è stata per troppi anni vittima di una vera e propria congiura del silenzio. La Repubblica ha ricucito questa pagina dolorosa della storia nazionale con la legge n. 92 del 30 marzo 2004\".Una legge, sottolinea Meloni, \"che istituisce la solennità civile che celebriamo oggi e che impegna le Istituzioni a promuovere la conoscenza di quei fatti, a valorizzare il contributo degli italiani di Istria, Fiume e Dalmazia allo sviluppo sociale e culturale dei territori dell'Adriatico orientale e a preservare le tradizioni delle comunità istriano-dalmate residenti sul territorio nazionale e all'estero\". \"È la ragione - spiega ancora - per la quale ho voluto istituire a Palazzo Chigi uno specifico Comitato di coordinamento delle celebrazioni legate a questa giornata, allo scopo di garantire una più efficace programmazione delle iniziative e delle cerimonie proposte e organizzate dalle Amministrazioni in occasione del 10 febbraio. Il ringraziamento del Governo va agli esuli e ai loro discendenti per l'insostituibile opera di testimonianza e a tutte le Associazioni, le Fondazioni, le Società e i Comitati che portano avanti la memoria di quei fatti e lavorano instancabilmente allo ricerca, alla documentazione e alla divulgazione. I nostri connazionali di Istria, Fiume e Dalmazia sono \"italiani due volte\" e custodiscono nel loro cuore la nostra Bandiera. Quel Tricolore che molti di loro portarono con sé fuggendo dalle loro terre e che questa sera illuminerà, con i suoi meravigliosi colori, la sede del Governo. L'Italia non dimentica\", conclude Meloni.La tragedia delle foibe \"non può e non deve essere dimenticata, così come deve essere dimenticato l'esodo dall'Istria, dalla Dalmazia, da Fiume, gli italiani che furono di fatto costretti a lasciare le loro case, i luoghi dove erano nati e dove vivevano, e che furono accolti malissimo dall'Italia di allora\". Lo ha detto il presidente del Senato, Ignazio La Russa.\"Io credo - ha proseguito - che la svolta c'è stata nel 2004 quando è stata istituita la Giornata del ricordo. Io ero capogruppo di Alleanza nazionale ed ebbi l'onore di firmarla questa legge, insieme a Menia\".Una legge \"che oggi comincia veramente a dare i propri frutti. Quella legge fu votata praticamente all'unanimità tranne 12 che non la votarono alla Camera. Oggi a distanza di anni considero quel momento uno dei momenti fondanti della memoria comune della nostra Nazione\", ha sottolineato.\"Quando La memoria diventa comune - ha quindi concluso - diventa un momento di crescita quale è oggi il ricordo della tragedia delle foibe, la tragedia di coloro che dovettero abbandonare le loro case\". \"Conserviamo e rinnoviamo la memoria di tutte le vittime delle foibe, dell'esodo degli istriani, fiumani e dalmati dalle loro terre e dell'atroce sofferenza inflitta dal totalitarismo comunista e dalla dittatura titina. #10febbraio #GiornodelRicordo\". Lo scrive su Twitter il presidente della Camera, Lorenzo Fontana.\"Coltivare la memoria è l'unico antidoto affinché tragedie come queste non accadano mai più\". Lo scrive in un tweet il ministro della Cultura, Gennaro Sangiuliano, nel giorno del ricordo delle vittime delle foibe.\"Il 'Giorno del Ricordo' impone a tutti gli italiani la reiterazione di un atto di misericordia nei confronti delle vittime e dei loro familiari nella doverosa e dolorosa rilettura di una pagina infame della storia. Nello stesso momento siamo chiamati a guardare avanti esaltando i valori di unità e concordia tra i popoli su cui si fonda la nostra Costituzione\". Lo dichiara Giorgio Mulè, vicepresidente della Camera e deputato di Forza Italia, presente al Quirinale per la celebrazione del Giorno del Ricordo.\"Nel giorno del Ricordo, riviviamo una pagina tragica della storia recente, per molti anni ignorata. Impegnamoci a sconfiggere qualsiasi forma di negazionismo e indifferenza che genera odio: per farlo dobbiamo conoscere la storia e i suoi eventi, conservando intatta la memoria\". Così su Twitter la presidente dei senatori del Pd Simona Malpezzi.\"Per troppo tempo nel nostro Paese la tragedia delle Foibe è stata una ferita nascosta, una pagina oscurata. Oggi ricordare le vittime, a lungo dimenticate, e tenere vivo anche nelle nuove generazioni il ricordo di questo eccidio è un nostro dovere\". Lo scrive su Twitter Mariastella Gelmini, vicesegretario e portavoce di Azione.\"Rinnovare la memoria sulla tragedia delle Foibe è un dovere morale e civile. Coltivare il ricordo e conoscere la storia, anche nei suoi meandri più bui, è il modo migliore per rendere omaggio alle vittime di una tragedia tanto enorme e per contrastare ogni forma di negazionismo e di strumentalizzazione\". Così la capogruppo del Movimento 5 Stelle in Senato Barbara Floridia.\"Commemorare il Giorno del ricordo anche a Sanremo, ma soprattutto che la tragedia delle foibe venga sempre ricordata dagli italiani e insegnata nelle scuola\". A dirlo il leader della Lega Matteo Salvini, a margine della cerimonia di deposizione di corone d'alloro presso il Monumento agli infoibati ed esuli, in piazza della Repubblica a Milano. \"L'importante - aggiunge - è che si ricordino queste centinaia di migliaia di italiani massacrati, trucidati, costretti a scappare e che avevano solo la colpa di essere italiani e non comunisti. Nei cuori di tanti italiani e nelle scuole. Poi lascio alla Rai onori e oneri, ma mi auguro che essendo una giornata importante per milioni di italiani il Festival della canzone italiana dedichi qualche secondo a questa pagina tragica. Ma non è che se qualcosa non succede a Sanremo non succede, ma visto che stanno parlando di tutto l'universo umano, questa è storia italiana\".   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676023223.6544974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno del Ricordo, Sangiuliano: 'Sanremo ricordi le vittime delle Foibe'",
        "date_raw": "Fri, 10 Feb 2023 10:31:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/giorno-del-ricordo-sangiuliano-sanremo-ricordi-le-vittime-delle-foibe_9127d55d-0c0e-4605-a4cd-17adc7a46ace.html",
        "subtitle": "Amadeus: 'Vedremo cosa fare'. La Russa a Foiba di Basovizza. 'Siamo su strada giusta per memoria condivisa'. Bonaccini: 'Una tragedia che segna la storia'",
        "content": "Lo ha dichiarato il Ministro della cultura,  rivolgendo un appello agli organizzatori del Festival di Sanremo affinché si dedichi uno spazio, all'interno dell'evento, al giorno del ricordo delle Foibe e dell'esodo giuliano-dalmata.La proposta del ministro è volta a \"non dimenticare tutti gli italiani e le italiane che persero la vita nelle Foibe o che furono costretti a fuggire dalle priorie case e dalla propria terra. Uomini, donne, vecchi e bambini che - ricorda il Ministro - non avevano alcuna colpa\". \"Coltivare la memoria è l'unico antidoto affinché tragedie come queste non accadano mai più\" afferma Sangiuliano.La richiesta di ricordare l'orrore delle Foibe a Samremo arriva anche da Fdi e FI. nella conferenza stampa di ieri rispondendo a chi chiedeva se il festival dedicherà uno spazio al ricordo delle vittime delle Foibe, domani, nel Giorno del Ricordo. \"E' come quando si ricordano nomi della musica. Non possiamo farne tanti durante il corso del festival. Vedremo cosa fare\". alla presentazione del libro del senatore Roberto Menia \"10 febbraio. Dalle foibe all'esodo\" (ed. Pagine). \"Sono d'accordo con Benedetto Croce che diceva che la storia è sempre un fatto contemporaneo, non una mera rievocazione del passato - ha proseguito il ministro -. La storia è una sorta di cassetta di attrezzi nella quale trovare gli elementi per interpretare il mondo contemporaneo e in alcuni casi spesso prefigurare anche il futuro. Dobbiamo coltivare la memoria di questi fatti storici che per lungo tempo sono stati omessi affinché questi orrori non si ripetano e la violenza possa essere espunta dalla convivenza civile dei popoli\". Ma, ha aggiunto, \"la memoria non va usata strumentalmente e politicamente. La storia deve essere studiata e approfondita ma non ci sono morti di serie A e morti di serie B, non ci sono violenze di serie A e violenze di serie B. Ci sono i morti e basta\".Il Giorno del ricordo, ha sottolineato Sangiuliano, \"oggi è assimilato abbastanza alla comunità nazionale. Ci saranno manifestazioni nazionali e più volte il presidente Mattarella ha ricordato e partecipato attivamente alle iniziative. Però c'è stato un lungo tempo con un'omissione completa. Ringrazio tutti quelli che granello dopo granello hanno ricostruito questa memoria storica - ha aggiunto - perché quando ero io al liceo e poi all'università questi fatti non esistevano. Come non fossero mai accaduti. Eppure i morti erano lì, erano nelle Foibe. E la politica estera italiana si ostinava a corteggiare Tito. Pur sapendo chi era Tito, un massacratore\". \"Le Foibe - ha concluso Sangiuliano - hanno colpito fascisti e anti fascisti. Donne, bambini, persone che non avevano alcuna responsabilità nel conflitto bellico. Il nazifascismo ha avuto pesanti e tragiche responsabilità storiche, le ho sempre denunciate. Però questa è un'altra cosa e deve essere sottolineata\". \r\n\r\n, e proprio per questo motivo è ancora più doveroso e importante celebrare il Giorno del Ricordo: la memoria non ha solo il compito di preservare la verità storica del passato ma può e deve plasmare il futuro, aiutandoci a non ripetere gli errori e gli orrori che ci siamo lasciati alle spalle\", ha affermato il presidente della Regione Emilia-Romagna, Si tratta di \"un monito che è ancora più importante in un momento storico come quello che stiamo vivendo in cui in nome dei confini si uccide e si muore ogni giorno, in Europa, basti pensare alla guerra in Ucraina seguita all'invasione russa, e nel mondo\".Fintanto che la vicenda delle foibe e la vicenda dell'esodo non è appartenuta a tutta la comunità nazionale credo che non si potesse parlare di una memoria condivisa. Oggi questo mi lascia sperare su un percorso che va completato ma è già in corso\".In queste foibe ci \"sono vittime innocenti\", uccise \"per motivi di ideologia o più semplicemente perché erano italiani. Questa è la vera causa che scatenò l'odio titino, l'odio dei comunisti che avevano - per carità - vinto la guerra; avevano motivi di revanscismo e scatenarono qui un odio bestiale che giustamente oggi viene ricordato per quello che fu non solo da noi ma anche dai Paesi che oggi sono vicini all'Italia. Ricordano come qualcosa che non deve mai più ripetersi\" quell'odio \"che c'è stato tra i popoli e l'odio che c'è stato nei confronti degli italiani\", ha detto La Russa  \r\n\r\n ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676023223.6675844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Schlein, io unica candidata mai nel gruppo dirigente",
        "date_raw": "Thu, 9 Feb 2023 18:50:19 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/pd-schlein-io-unica-candidata-mai-nel-gruppo-dirigente_a2762b27-5028-402a-80d8-23bb63038275.html",
        "subtitle": "\"C'è bisogno di aprire un varco per quelle tante donne giovani\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 09 FEB - \"Tra le candidature in campo, sono\nl'unica che non ha fatto parte del gruppo dirigente del Partito\ndemocratico negli ultimi dieci anni: questa è già una bella\ndifferenza se vogliamo parlare in modo credibile di rinnovamento\ndel gruppo dirigente ma anche di rinnovamento del metodo\". Lo ha\ndetto Elly Schlein, a Bolzano per la campagna per le primarie\nPd.   \n\t\t\t\t   \"La mia è una candidatura femminista - ha aggiunto - C'è\nbisogno di aprire un varco per quelle tante donne giovani che in\nquesti anni troppo spesso sono state respinte da questo partito,\nda alcune dinamiche di cooptazione per cui non hanno trovato lo\nspazio. Noi siamo qui per aprire quello spazio\".   \n\t\t\t\t   Le distanze rispetto agli altri candidati alla segreteria Pd\nnon mancano e Schlein cita temi come il lavoro, la conversione\necologica, l'emergenza climatica, per finire con i diritti.   \n\t\t\t\t   \"Serve più coraggio sui diritti - insiste Schlein - Sono\nfelice che oggi ci troviamo più d'accordo anche con altri\ncandidati. Mi dispiace, però, che, negli anni in cui il Partito\ndemocratico ha scelto di fare il memorandum con la Libia, non\nabbia sentito molto forte le loro voci, perché io, invece, non\nho mai avuto dubbi che voglio costruire un Partito democratico\nche non rifinanzi mai più la guardia costiera libica perché\nviola i diritti fondamentali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676023223.6776965,
        "language": "IT",
        "source": "ANSA"
    }
]
