[
    {
        "title": "Meloni, calo bolletta gas grazie a concrete misure del governo",
        "date_raw": "Fri, 3 Feb 2023 10:29:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-calo-bolletta-gas-grazie-a-concrete-misure-del-governo_dacfb92e-7018-42d3-8460-32eeb96c9d96.html",
        "subtitle": "La diminuzione è un'ottima notizia scrive la premier su Telegram",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"ll calo del 34,2% della bolletta del\ngas sul mercato tutelato per i consumi di gennaio è un'ottima\nnotizia e un passo in avanti importante che mette al riparo\nmolte famiglie.  Un risultato raggiunto grazie alle concrete\nmisure attuate dal Governo. Proseguiamo verso questa direzione\".   \n\t\t\t\tLo scrive su Telegram la premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1675495829.1873605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Salvini, invito tutti ad abbassare i toni",
        "date_raw": "Fri, 3 Feb 2023 14:04:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-salvini-invito-tutti-ad-abbassare-i-toni_8423c663-37a4-49e8-8aec-e1447266b082.html",
        "subtitle": "Politici e non solo",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Invito tutti ad abbassare i toni,\npolitici e non solo. E' un momento in cui bisogna risolvere i\nproblemi degli italiani e non crearglieli\". Lo ha detto il\nvicepremier e ministro delle Infrastrutture e dei Trasporti,\nMatteo Salvini, a margine di un convegno sul codice degli\nappalti, organizzato dall'Ordine dei commercialisti di Milano.   \n\t\t\t\t\"Spero che tutti abbassino i toni, perché, con i problemi\neconomici che hanno le famiglie e le imprese, dover perdere\ntempo a star dietro agli anarchici, scritte sui muri, minacce,\nattacchi alla polizia, scorte, polemiche politiche, non è il\ncaso\", aggiunge Salvini, sottolineando che \"la priorità è il\nlavoro\". A chi gli chiede se le tensioni possano influenzare gli\nultimi giorni di campagna elettorale, il leader della Lega\nrisponde: \"In Lombardia e nel Lazio i cittadini voteranno e\nquattro anarchici, che vanno in giro a far casino, non faranno\ncambiare idea a nessuno. E spero non facciano perdere ore\npreziose di lavoro ai milanesi e ai lombardi che ci tengono ad\nandare a lavorare\". Inoltre, \"nel Lazio, dopo dieci anni, sento\ntanta voglia di cambiamento, quindi, conto che la violenza resti\nsolo verbale, che è già grave, e che questi anarchici la\nsmettano di minacciare, bloccare e far casino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675495829.2262733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, stampa non può essere soggetta a censure",
        "date_raw": "Fri, 3 Feb 2023 10:58:04 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-stampa-non-puo-essere-soggetta-a-censure_8413030c-f413-46ab-a482-266b5d834b74.html",
        "subtitle": "Costituzione tutela sua libertà e libertà pensiero del cittadino",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Il bene dell'informazione gode di\nesplicita tutela costituzionale. L'art. 21 della Carta,\nnell'affermare che \"Tutti hanno diritto di manifestare\nliberamente il proprio pensiero con la parola, lo scritto e ogni\naltro mezzo di diffusione - questo riguarda ogni cittadino -\nsottolinea il valore della stampa come mezzo, indicando che \"non\npuò essere soggetta ad autorizzazioni o censure\".   \n\t\t\t\tLo sottolinea il presidente Sergio Mattarella in un messaggio in\noccasione dei 60 anni dell'Ordine dei Giornalisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1675495829.2362795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella: \"La stampa non può essere soggetta a censure\" ",
        "date_raw": "Fri, 3 Feb 2023 15:05:14 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-la-stampa-non-puo-essere-soggetta-a-censure-_989de96a-6251-4611-bf7f-47a110fcd23d.html",
        "subtitle": "Il Presidente della Rapubblica: \"I giornalisti hanno una responsabilità enorme\", messaggio per i 60 anni dell'Ordine dei giornalisti",
        "content": "\"Il bene dell'informazione gode di esplicita tutela costituzionale. L'art. 21 della Carta, nell'affermare che \"Tutti hanno diritto di manifestare liberamente il proprio pensiero con la parola, lo scritto e ogni altro mezzo di diffusione - questo riguarda ogni cittadino - sottolinea il valore della stampa come mezzo, indicando che \"non può essere soggetta ad autorizzazioni o censure\". Lo sottolinea il presidente Sergio Mattarella in un messaggio in occasione dei \"L'informazione - prosegue il presidente Mattarella nel messaggio - è un veicolo di libertà e non è un caso che la stessa Assemblea costituente volle approvare una legge in materia di disposizioni sulla stampa, che tracciava, dopo vent'anni di bavaglio, un percorso di ritorno all'indipendenza per i media. Il ruolo svolto dal lavoro giornalistico nel vivificare le norme costituzionali trovava poi tutela, con l'implicita definizione di professione intellettuale e il riconoscimento della funzione essenziale svolta dal giornalismo indipendente nel rendere effettivo l'esercizio delle regole della democrazia, nella legge Gonella, che regolamentava nel 1963 l'ordinamento della professione\". . \"Una responsabilità accentuata dalla moltiplicazione delle fonti di informazione offerta dalla rivoluzione del web. Alla professione giornalistica anzitutto viene affidato il ruolo di espressione della libera critica secondo doveri di lealtà e buona fede. Ai giornalisti, in questo contesto, è rimesso il compito rilevante, ai fini della libera formazione delle opinioni dei cittadini, del rispetto della verità sostanziale dei fatti\". Lo scrive il presidente della Repubblica, Sergio Mattarella, in un messaggio in occasione dei 60 anni dell'Ordine dei Giornalisti.\"Ecco il valore - sottolinea ancora il presidente Mattarella nel messaggio - della definizione dell'autonomia professionale di ogni giornalista e dell'autogoverno della categoria cui viene demandata, come per ogni altro ordine professionale, la essenziale e preziosa funzione di difesa della deontologia. Le sfide che il mondo dell'informazione è chiamato a raccogliere, a partire dalle applicazioni della intelligenza artificiale, non possono prescindere dal rispetto dei canoni fondamentali tracciati per la professione dalla legge Gonella\".   ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1675495829.2473633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, metodi squadristi su Cospito,Meloni li faccia dimettere",
        "date_raw": "Fri, 3 Feb 2023 13:52:41 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/schlein-metodi-squadristi-su-cospitomeloni-li-faccia-dimettere_0999ad79-a1f4-4dfa-b16e-58115a283ba9.html",
        "subtitle": "Esponenti di maggioranza manganellano l'opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Quello che accade è di una gravità\nistituzionale inaudita, sono metodi squadristi a cui noi ci\nopporremo. Queste persone si devono dimettere e trovo surreale\nche Meloni non si sia espressa in questa direzione\". Lo dice la\nparlamentare e candidata alla segreteria del Pd, Elly Schlein, a\nRadio Immagina, parlando del sottosegretario alla Giustizia\nAndrea Delmastro e del deputato Fdi Giovanni Donzelli.   \n\t\t\t\t    \"Un sottosegretario rivela informazioni sensibili, per\nstessa ammissione del ministro Nordio, per essere utilizzate da\nun esponente della maggioranza per manganellare l'opposizione\",\nha poi spiegato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1675495829.2735214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, intimidazioni alla stampa sono intollerabili",
        "date_raw": "Fri, 3 Feb 2023 13:58:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-intimidazioni-alla-stampa-sono-intollerabili_891fce29-1bd6-46ce-b8a1-4ab20836d2dc.html",
        "subtitle": "Mondo dell'informazione ha bisogno di robuste garanzie",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Il mercato globale con cui siamo\nchiamati a confrontarci nella Società dell'informazione\nnecessita di robuste garanzie, quali quelle offerte a livello di\nUnione Europea dalle proposte avanzate in sede di elaborazione\ndel Media Freedom Act. Il rispetto delle attività professionali\ndei giornalisti è componente essenziale del nostro sistema di\nlibertà. Le aggressioni, le intimidazioni di cui il loro lavoro\nè ancora, talvolta, oggetto sono intollerabili per la\nRepubblica\". Lo sottolinea il presidente Sergio Mattarella in un\nmessaggio in occasione dei 60 anni dell'Ordine dei Giornalisti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1675495829.2860274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: concluso dopo due ore l'allarme aereo in tutto il Paese",
        "date_raw": "Fri, 3 Feb 2023 13:04:38 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/ucraina-concluso-dopo-due-ore-lallarme-aereo-in-tutto-il-paese_1f607521-0d96-493c-be4b-adb5473b31cf.html",
        "subtitle": "",
        "content": " Secondo l'emittente statale ucraina Suspilne, si è conclusa dopo circa due ore l'allerta aerea in vigore a Kiev e nel resto del Paese. Oggi nella capitale ucraina si tiene il vertice tra il governo e i rappresentanti della Commissione europea a cui prende parte anche i presidente del Consiglio europeo Charles Michel.    ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1675495829.2957563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, su rete ignobili attacchi antisemiti per il mio naso",
        "date_raw": "Fri, 3 Feb 2023 14:00:27 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/schlein-su-rete-ignobili-attacchi-antisemiti-per-il-mio-naso_dda5aa19-c371-4c44-b92a-1873974a60a0.html",
        "subtitle": "Io finanziata da Soros? Magari",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Il naso è senza dubbio una parte\nimportante del mio corpo. E da quando mi sono candidata è\ndiventato due cose insieme: prima un simbolo. E subito dopo un\nbersaglio. Io finanziata da Soros? Magari. La verità è più\nsemplice. Si è attivato un vero e proprio esercito di odiatori\nche parte dal mio naso e dal mio cognome per esprimere ignobili\nsentimenti antisemiti. Gli stereotipi sono quasi sempre\ningannevoli\". Lo dice Elly Schlein, parlamentare e candidata\nalla segreteria del Pd, al settimanale \"The Post Internazionale\n- TPI\".   \n\t\t\t\t\"Per quanto sia orgogliosissima del lato ebraico della mia\nfamiglia paterna, io non sono ebrea, perché come sapete la\ntrasmissione avviene per linea matrilineare. Ma la cosa più\nfolle è il dibattito sul mio naso. Perché non è un 'naso ebreo\nSchlein' che ho ereditato da mio padre, come scrivono i razzisti\nnella rete. È un naso tipicamente etrusco. Io proveniente da\nfamiglia ricca ebraica? Macché! Mio nonno si è spaccato la\nschiena per dare un futuro migliore ai suoi figli ma è morto\npresto. La mia ricchezza è un'altra fake news di provenienza\nantisemita. La mia è una normalissima famiglia borghese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1675495829.3056056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Pd, querele e denunce contro Delmastro-Donzelli",
        "date_raw": "Fri, 3 Feb 2023 14:14:07 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-pd-querele-e-denunce-contro-delmastro-donzelli_b1453e0a-26a7-421a-8c78-cf8de0ffbfa5.html",
        "subtitle": "Assemblea straordinaria dei gruppi",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"I democratici nelle prossime ore\npresenteranno querele e richiesta di risarcimento danni nei\nconfronti del sottosegretario Delmastro Delle Vedove e di\nGiovanni Donzelli per le gravi affermazioni, ripetutamente\neffettuate dagli stessi in diversi contesti, diffamanti e lesive\ndella onorabilità dei parlamentari Pd e gravemente offensive\ndella storia e dell' impegno di una forza politica che ha avuto\ne continua ad avere come proprio valore fondante la lotta alla\ncriminalità organizzata e a ogni forma di terrorismo\". A darne\nnotizia sono i gruppi parlamentari di Camera e Senato che hanno\nconvocato un'assemblea straordinaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1675495829.338509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova informativa in Aula Camera su Cospito il 15 febbraio",
        "date_raw": "Fri, 3 Feb 2023 14:23:57 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/nuova-informativa-in-aula-camera-su-cospito-il-15-febbraio_762c1360-8ac4-4ec6-ae30-5c59c937e110.html",
        "subtitle": "In base a intese intercorse tra gruppi",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Avverto che, in base alle intese\nintercorse tra i gruppi, il 15 febbraio alle ore 16 avrà luogo\nuna informativa del governo sugli esiti degli approfondimenti\nprospettati dal ministro della giustizia Nordio nel corso della\nseduta del primo febbraio\" sulla vicenda Cospito. Lo ha detto il\nvicepresidente di turno in Aula alla Camera Fabio Rampelli.   \n\t\t\t\t\"Conseguentemente - ha aggiunto - l'esame del decreto legge sul\ncarburante avrà inizio dopo la conclusione dell'informativa\nurgente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675495829.3484058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nominato giurì d'onore su caso Cospito, presiede Costa",
        "date_raw": "Fri, 3 Feb 2023 14:07:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/nominato-giuri-donore-su-caso-cospito-presiede-costa_69ef4919-65d7-4353-b733-824f5b897136.html",
        "subtitle": "Riferisce entro il 10 marzo",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Costituito il giurì d'onore chiesto\ndal Pd dopo le affermazioni di Giovanni Donzelli in Aula sul\ncaso Cospito. Il presidente della Camera, ha annunciato il\nvicepresidente di turno Fabio Rampelli, ha nominato la\n\"commisisone d'indagine\" richiesta dal Pd e che \"giudichi la\nfondatezza delle accuse\" nei loro confronti. Il giurì, che\n\"dovrà riferire entro il 10 marzo\" è presieduto da Sergio Costa,\ne composto da Fabrizio Cecchetti, Annarita Patriarca, Roberto\nGiachetti e Colucci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1675495829.3592315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Pd, Meloni dica se condivide gli attacchi di Fdi",
        "date_raw": "Fri, 3 Feb 2023 14:52:57 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-pd-meloni-dica-se-condivide-gli-attacchi-di-fdi_fc1e2167-2caa-41b9-9c57-713e7128dcda.html",
        "subtitle": "Premier non può fare due parti in commedia",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Quello che è accaduto è di gravità\ninaudita. Il partito della presidente del Consiglio sta\nscrivendo davvero la pagina più nera di questa stagione\npolitica. Giorgia Meloni non può fare due parti in commedia, da\nun lato la presidente del Consiglio che chiede unità dello Stato\ncontro violenza e minacce e dall'altro il capopartito che,\ncontinuando a tacere, mostra di approvare e condividere questo\nattacco senza precedenti al principale partito di opposizione,\nfatto di cui si assumerà tutta la responsabilità politica\".Così\nin una nota Serracchiani capogruppo Pd alla Camera, Malpezzi\ncapogruppo Pd al Senato e tutti parlamentari del Dem. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675495829.3831916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'sento sostegno vertici Ue, non di tutti Paesi Ue'",
        "date_raw": "Fri, 3 Feb 2023 17:16:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/zelensky-sento-sostegno-vertici-ue-non-di-tutti-paesi-ue_28492b60-0f30-4a2b-a602-53fd414c0130.html",
        "subtitle": "'Vorrei che ognuno capisse che qui deportano bimbi in Russia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 FEB - \"Con franchezza dico che ho\nsentito il sostegno dei vertici dell'Unione Europea ma, sulle\nsanzioni, non di tutti i Paesi europei. Io vorrei che alcuni\nleader capissero un punto: \"Che cosa fareste se i vostri bambini\nfossero deportati a forza con gli autobus nella Federazione\nRussa?\". Lo ha detto il presidente dell'Ucraina Volodymyr\nZelensky in conferenza stampa dopo il vertice Ue-Ucraina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675495829.3945692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Meloni, importanti passi avanti su difesa confini",
        "date_raw": "Fri, 3 Feb 2023 14:22:15 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/migranti-meloni-importanti-passi-avanti-su-difesa-confini_2a6302a4-4690-47aa-b373-bc09a351f0ee.html",
        "subtitle": "Italia ha richiamato l'attenzione sulla rotta Mediterranea",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 03 FEB - \"Sulla migrazione l'Italia ha\nrichiamato l'attenzione sulla rotta Mediterranea e sulla difesa\ndei confini esterni, i documenti di partenza sono degli\nimportanti passi avanti e stiamo avendo dei colloqui a 360 gradi\nper arrivare a delle sintesi possibili che possano tenere in\nconto gli interessi italiani\". Così la presidente del Consiglio\nGiorgia Meloni lasciando Stoccolma dopo aver incontrato il primo\nministro Ulf Kristersson. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675495829.405046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Letta,linciaggio Fdi contro Pd, Meloni acconsente?",
        "date_raw": "Fri, 3 Feb 2023 17:04:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospitolettalinciaggio-fdi-contro-pd-meloni-acconsente_6b290ad4-daf6-43ad-8623-aa90d764813b.html",
        "subtitle": "Risponderanno delle loro calunnie nelle sedi opportune",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"I nostri deputati sono sotto un\ndeliberato linciaggio da parte di deputati di FdI che\nrisponderanno delle loro calunnie nelle sedi opportune. Calunnie\nche non intaccano la nostra storica posizione a favore del\n41bis. Il Capo del Governo continua a tacere, e quindi\nacconsente?\".   \n\t\t\t\t    Lo scrive su twitter il segretario uscente del Pd Enrico\nLetta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675495829.4304748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Conte, fa rumore il silenzio di Meloni",
        "date_raw": "Fri, 3 Feb 2023 14:32:35 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-conte-fa-rumore-il-silenzio-di-meloni_5b566997-5bf9-44ac-88f5-6b2f1fc82903.html",
        "subtitle": "Timore rispondere su Delmastro o di intestarsi 'Spacca Italia'?",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Fa rumore il silenzio di Meloni che\nanche ieri ha dribblato la conferenza stampa dopo il CdM sul ddl\nsull'autonomia. Timore di rispondere su Donzelli-Delmastro o di\nintestarsi la norma \"Spacca-Italia\"? L'ultima volta che ha\nrisposto in conferenza ai giornalisti risale al 2022…\". Lo\nscrive su Twitter il leader del M5S Giuseppe Conte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675495829.4582028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa in Sud Sudan: 'Qui pellegrino di pace e riconciliazione'",
        "date_raw": "Fri, 3 Feb 2023 15:57:49 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/papa-in-sud-sudan-qui-pellegrino-di-pace-e-riconciliazione_02c7fe67-db91-4dcf-8721-b916bfce2eaf.html",
        "subtitle": "Francesco arrivato a Giuba, capitale del Sud Sudan",
        "content": ", la capitale del Sud Sudan, seconda tappa del suo viaggio apostolico in Africa. \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano fiumi di pace; gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e germogliare la prosperità\". Sono le prime parole di Papa Francesc. Le ha scritte sul libro d'onore del Palazzo presidenziale dove a breve terrà il discorso alle autorità del Paese. Si tratta di un paese poverissimo dove, come ricorda l'Onu c'è una grave emergenza umanitaria grave con due terzi della popolazione che sopravvive grazie agli aiuti umanitari. Secondo le Nazioni Unite, 9,4 milioni delle persone più vulnerabili avranno bisogno di assistenza e protezione salvavita urgenti nel 2023, rispetto agli 8,9 milioni del 2022. Nel Paese ci sono più di 2 milioni di persone sfollate, molte delle quali da anni. \"Gli effetti cumulativi e combinati di anni di shock legati al clima, come inondazioni e siccità, conflitti e violenza subnazionale, hanno distrutto le case e i mezzi di sussistenza delle persone, privandole del futuro che meritano\" sostiene l'Onu. Inoltre, per il quarto anno consecutivo il Paese è a rischio sono inondazioni su larga scala, che provocano distruzione e sfollamenti. La situazione della sicurezza in Sud Sudan resta grave con violenze sessuali diffuse e difficoltà per le agenzie umanitaria a raggiungere le popolazioni vulnerabili. il Sud Sudan, riferisce l'Onu, è uno dei luoghi più pericolosi per gli operatori umanitari, a causa della violenza armata, con nove operatori umanitari uccisi e 450 incidenti segnalati nel 2022 e già tre operatori umanitari uccisi nel 2023. \"Le vittime dirette di questi attacchi - spiega l'Onu - sono gli operatori umanitari, quasi invariabilmente cittadini sud sudanesi, ma le vittime indirette sono le persone più vulnerabili\" che vengono private degli aiuti senza i quali rischiano di non sopravvivere. Nonostante ciò l'Onu sottolinea come, le comunità colpite hanno continuato a mostrare \"un grande senso di resilienza, solidarietà e creatività\".. \"Diciamo insieme: no alla corruzione\", ha detto il Papa parlando in francese. Poi ha citato il caso di Floribert Bwana Chui che 15 anni fa venne ucciso a Goma per aver bloccato il passaggio di alimenti deteriorati che avrebbero danneggiato la salute della gente. \"Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato. Ma, in quanto cristiano, pregò, pensò agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione. Questo è mantenere non solo le mani pulite ma il cuore pulito\". Il pontefice, durante l'incontro nello Stadio dei Martiri a Kinshasa, ha chiesto anche di non lasciarsi rovinare la gioventù \"dalla solitudine e dalla chiusura. Pensatevi sempre insieme e sarete felici, perché la comunità è la via per stare bene con sé stessi, per essere fedeli alla propria chiamata. Invece, le scelte individualiste all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\". Il Papa ha fatto due esempi: la droga e la stregoneria. \"Pensate alla droga: ti nascondi dagli altri, dalla vita vera, per sentirti onnipotente; e alla fine ti ritrovi privo di tutto. Ma pensate anche alla dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia. Per favore, non lasciatevi affascinare da falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte\", ha ammonito il Pontefice. Papa Francesco ha messo in guardia i giovani anche dal mondo dei social: \"La virtualità non basta, non possiamo accontentarci di interfacciarci con persone lontane o persino finte. La vita non si tocca con un dito sullo schermo. È triste vedere giovani che stanno ore davanti a un telefono: dopo che si sono specchiati, li guardi in faccia e vedi che non sorridono, lo sguardo è diventato stanco e annoiato. Niente e nessuno può sostituire la forza dell'insieme, la luce degli occhi, la gioia della condivisione! Parlare, ascoltarsi è essenziale, stare insieme è essenziale: mentre sullo schermo ciascuno cerca quello che gli interessa, scoprite ogni giorno, cari giovani, la bellezza di lasciarvi stupire dagli altri, dai loro racconti e dalle loro esperienze\", è stato l'invito del Papa.\r\n\r\n   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675495829.4681,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, cooperazione Roma- Berlino fondamentale per Ue",
        "date_raw": "Fri, 3 Feb 2023 17:52:12 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-cooperazione-roma-berlino-fondamentale-per-ue_3865eae4-97c3-464c-a029-08f46adf7a75.html",
        "subtitle": "Le nostre sono due economie complementari",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Siamo due nazioni legate da un\nrapporto bilaterale esteso a quasi tutti i settori, un\npartenariato con una forte interconnessione economica, due\neconomie complementari. La nostra cooperazione è fondamentale\nper soluzioni europee su temi complessi in questi tempi, penso\nal prossimo Consiglio europeo su Ucraina e la competitività del\nsistema economico europeo\". Lo afferma la premier Giorgia Meloni\na Berlino, a fianco del Cancelliere tedesco Olaf Scholz. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675495829.4948437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Mai detto allergica a Germania, ho fallito col tedesco...'",
        "date_raw": "Fri, 3 Feb 2023 19:36:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-mai-detto-allergica-a-germania-ho-fallito-col-tedesco..._fa047784-1786-4e16-836f-35280a97663b.html",
        "subtitle": "Che io avrei detto di essere 'allergica alla Germania' francamente non ne ho memoria, non so quando avrei detto questa cosa'",
        "content": "\"Che io avrei detto di essere 'allergica alla Germania' francamente non ne ho memoria, non so quando avrei detto questa cosa. Io ho detto che l'unica lingua che non sono riuscita a imparare è il tedesco e lo confermo, sul tedesco ho fallito, ma non perchè fossi allergica, ma perchè è una lingua complessa....\". Così la premier GIorgia Meloni dopo l'incontro con il cancelliere tedesco Olaf Scholz. Poco prima in conferenza stampa un giornalista tedesco le ha chiesto perché avrebbe detto di essere \"allergica alla Germania\". La premier ha risposto con un gesto della mano come dire: 'quando mai?' e una faccia sorpresa, rivolta a Olaf Sholz. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675495829.5048997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni a Berlino, incontro con Cancelliere Scholz",
        "date_raw": "Fri, 3 Feb 2023 17:12:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-a-berlino-incontro-con-cancelliere-scholz_11278595-32fe-4b9b-8a30-c7666c09653a.html",
        "subtitle": "Dopo bilaterale conferenza stampa comune",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - La premier Giorgia Meloni è giunta\nalla cancelleria di Berlino dove avrà un colloquio con Olaf\nScholz.   \n\t\t\t\t     La presidente del Consiglio è stata ricevuta con gli onori\nmilitari nel cortile della Cancelleria federale. Il picchetto\nd'onore ha eseguito gli inni nazionali di Italia e Germania.   \n\t\t\t\t   Dopo una stretta di mano, i due capi di governo si sono\ndiretti all'interno della Cancelleria per un incontro\nbilaterale, a cui seguirà una conferenza stampa comune. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675495829.5157971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, aiuti a Kiev avanti fino a quando necessario",
        "date_raw": "Fri, 3 Feb 2023 18:09:26 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-aiuti-a-kiev-avanti-fino-a-quando-necessario_26041b5b-fc19-458d-a8e1-44e785d15b4e.html",
        "subtitle": "Forte sintonia tra Roma e Berlino su come sostenere l'Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"\"C'è una forte sintonia tra Italia e\nGermania\" che hanno lavorato per sostenere \"l'autodifesa di\nKiev\" e \"continueremo a farlo fin quando sarà necessario\".   \n\t\t\t\t  Lo ha detto la premier Giorgia Meloni parlando da Berlino\nnella conferenza stampa comune con il Cancelliere tedesco\nScholz. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675495829.5377474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sud Sudan: S.Egidio,bene apertura,colloqui riprendano subito",
        "date_raw": "Fri, 3 Feb 2023 18:52:49 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/sud-sudan-s.egidiobene-aperturacolloqui-riprendano-subito_032565e1-c0ba-4369-8bf4-335587a5938c.html",
        "subtitle": "\"Unica via per risolvere le controversie e ridurre le violenze\"",
        "content": "\n            \n            (ANSA) - JUBA, 03 FEB - La Comunità di Sant'Egidio, che dopo\nl'evento in Vaticano del 2019 aveva preso l'iniziativa di\nportare al tavolo del dialogo in Sud Sudan i gruppi\npolitico-militari non firmatari dell'accordo del 2016, \"accoglie\ncon grande favore l'iniziativa del Presidente Salva Kiir\" che\ndavanti al Papa ha annunciato oggi la disponibilità a riprendere\nil dialogo \"perché il negoziato è l'unica via per risolvere le\ncontroversie, ridurre la violenza, per un processo di pace che\nincluda tutte le parti in conflitto\". Lo dice, parlando a Giuba,\nil segretario generale della Comunità, Paolo Impagliazzo, che\nsegue in prima persona questo processo di pacificazione nel\nPaese africano.   \n\t\t\t\t  \"Sant'Egidio proporrà di riprendere i negoziati\nimmediatamente\", aggiunge Impagliazzo, spiegando che i gruppi\npolitico-militari di oppiosizione (le cui sigle principali sono\nNas di Thomas Cirillo, Real Splm di Pagan Amum e Ssuf di Paul\nMaking), \"sono pronti a tornare al tavolo\" che di fatto era\nstato interrotto proprio dal presidente Salva Kiir. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675495829.5476298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa a leader Sud Sudan, è ora dire basta a sangue versato",
        "date_raw": "Fri, 3 Feb 2023 17:21:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/papa-a-leader-sud-sudan-e-ora-dire-basta-a-sangue-versato_58c4480f-0be3-4330-8139-e1453e7f9fb7.html",
        "subtitle": "'Basta sangue versato, basta conflitti, basta violenze'",
        "content": "\n            \n            (ANSA) - JUBA, 03 FEB - Il Papa, a Giuba, lancia un forte\nappello ai leader politici che continuano a farsi la guerra l'un\nl'altro. \"Signor Presidente, Signori Vice-Presidenti, in nome di\nDio, del Dio che insieme abbiamo pregato a Roma, del Dio mite e\numile di cuore nel quale tanta gente di questo caro Paese crede,\nè l'ora di dire basta, senza 'se' e senza 'ma': basta sangue\nversato, basta conflitti, basta violenze e accuse reciproche su\nchi le commette, basta lasciare il popolo assetato di pace.   \n\t\t\t\tBasta distruzione, è l'ora della costruzione! Si getti alle\nspalle il tempo della guerra e sorga un tempo di pace!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675495829.558728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: 'Se peggioro non voglio alimentazione forzata'",
        "date_raw": "Fri, 3 Feb 2023 19:32:32 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-se-peggioro-non-voglio-alimentazione-forzata_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "'Non c'entro con la mafia'. Cucchi, le sue condizioni allarmanti",
        "content": "L'ha messo nero su bianco in una dichiarazione inoltrata al Dipartimento per l'amministrazione penitenziaria. Alfredo Cospito, da 107 giorni in sciopero della fame come forma di protesta contro il 41bis, ha espresso la sua volontà di non essere alimentato artificialmente se le sue condizioni dovessero peggiorare fino a ridurlo ad uno stato di incoscienza. Intanto, non fa passi indietro, assume solo sale e zucchero e beve molto per tenere attive le facoltà mentali. Il suo stato di salute viene costantemente monitorato, ma una descrizione preoccupante arriva da Ilaria Cucchi: \"Ho trovato le sue condizioni a dir poco allarmanti, peggiora di giorno in giorno e di ora in ora\". La senatrice dell'Alleanza Verdi e Sinistra è andata a trovarlo stamani nel carcere di Opera. \"La prima cosa che mi ha detto è stata che non vuole più incontrare nessun politico - ha spiegato -. Sono l'ultima che incontrerà e mi ha incontrato solo e esclusivamente per la mia storia, per quello che rappresento. Questo è il motivo per cui oggi sono venuta qui - ha concluso -. Mio fratello è morto di carcere e nessuno mai più deve morire di carcere\". Ieri nel penitenziario milanese sono entrati per un lungo colloquio con lui, ma anche con il suo legale Flavio Rossi Albertini, la presidente del Tribunale di Sorveglianza Giovanna Di Rosa e la giudice Ornella Anedda. I magistrati, attraverso le relazioni inviate dai medici del centro clinico del carcere, stanno portando avanti d'ufficio un controllo continuo e costante delle condizioni dell'anarchico 55enne, perché è un dovere, come è stato spiegato, verificare lo stato di salute di tutti i detenuti e la compatibilità dei parametri clinici con la detenzione.\r\n\r\n\r\n\r\n Nel frattempo, l'ideologo della federazione anarchica informale ripete a chi ha modo di incontrarlo, in quella stanza singola del Servizio assistenza integrata, i motivi della sua \"lotta politica\" e perché non sia disposto ad interromperla. \"Non c'entro nulla con la mafia - spiega - voglio che venga cancellato il 41bis per tutti, perché è uno strumento che toglie le libertà fondamentali, ho visto mafiosi che sono anziani e malati, persone non più pericolose\". Riguardo agli attentati, soprattutto incendiari, che si sono moltiplicati negli ultimi giorni con rivendicazioni a sostegno della sua causa, Cospito chiarisce che nell'ideologia anarchica \"non si giudicano le azioni degli altri\" e che i suoi scritti sono da sempre tesi \"individualiste, perché non c'è un'organizzazione\". Intanto, ha riavuto i suoi libri già ieri, dopo che gli erano stati tolti per le verifiche previste dal regime di carcere duro. Negli anni tantissimi detenuti hanno protestato, per vari motivi, con lo strumento dello sciopero della fame, ma la \"autoinduzione\" in condizioni cliniche critiche, stando alla giurisprudenza, è sempre stata valutata negativamente dai giudici per un'eventuale concessione di misure alternative o per differimenti della pena da scontare. Allo stato, comunque, la difesa di Cospito non ha presentato istanze di questo genere. La Sorveglianza, tuttavia, potrebbe decidere, se si renderà necessario, il trasferimento nell'ospedale collegato al carcere di Opera, ossia il San Paolo. Lo stato di digiuno di un detenuto, poi, come è stato spiegato, si può interrompere attraverso l'alimentazione forzata, quando la persona è incosciente o quando è stato accertato che quel comportamento deriva da una patologia psichica. Cospito, tra l'altro, ha rifiutato di sottoporsi alla prevista visita psichiatrica. Si può anche vagliare in ipotesi, come soluzione estrema, il ricorso ad un trattamento sanitario obbligatorio. A complicare il quadro è arrivata quella \"dichiarazione anticipata di trattamento\" sul no all'alimentazione forzata, che andrà valutata qualora si arrivi allo scenario più tragico. Nodi giuridici, insomma, che si sommano a quelli politici in una vicenda che pare non avere soluzioni. Mentre il legale Rossi Albertini, che ha presentato istanza di revoca del 41bis, si appella al ministro Nordio: \"Le condizioni di Alfredo, il suo fisico provato, i quasi 110 giorni di digiuno, i 45 kilogrammi di dimagrimento non consentono più ritardi o attendismi di sorta\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675495829.5944853,
        "language": "IT",
        "source": "ANSA"
    }
]
