[
    {
        "title": "L' aula commemora Dax, escono gli esponenti del centrodestra",
        "date_raw": "Thu, 16 Mar 2023 18:10:39 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/l-aula-commemora-dax-escono-gli-esponenti-del-centrodestra_6308ff3a-8a1a-438e-a977-e9e73ace809e.html",
        "subtitle": "A Milano, polemiche per la loro uscita nel minuto di silenzio",
        "content": "\n            \n            (ANSA) - MILANO, 16 MAR - Il Consiglio comunale di Milano ha\nricordato con un minuto di silenzio Davide Cesare, Dax, il\ngiovane militante di sinistra ucciso a 26 anni il 16 marzo di\nvent'anni fa. A chiedere il minuto di silenzio sono stati in\naula i consiglieri del Pd Daniele Nahum e Tommaso Gorini di\nEuropa Verde.   \n\t\t\t\t   Prima dell'inizio del minuto di silenzio alcuni consiglieri\ndel centrodestra, il capogruppo di Fratelli d'Italia, Riccardo\nTruppo, il consigliere della Lega Samuele Piscina e il\nconsigliere di Fratelli d'Italia Andrea Mascaretti hanno\nlasciato l'aula e questo ha scatenato le polemiche del\ncentrosinistra che hanno accusato i colleghi di non avere\nrispetto per il giovane militante ucciso, anche considerato il\nfatto che lunedì scorso l'aula aveva commemorato con un minuto\ndi silenzio Sergio Ramelli, militante di destra, con il parere\npositivo del centrosinistra e senza che nessuno uscisse\ndall'aula.   \n\t\t\t\t  I consiglieri del centrodestra hanno però negato di avere\nlasciato l'aula per la commemorazione ma hanno spiegato che\nc'era l'esigenza di definire alcune questioni sugli emendamenti\nal bilancio. \"Sono indecenti - ha commentato il consigliere del\nPd Daniele Nahum - perché noi per Ramelli lo abbiamo giustamente\nfatto, anche come dovere istituzionale per un ragazzo preso a\nsprangate\". \"Io non ho provato imbarazzo a commemorare Sergio\nRamelli - ha aggiunto il capogruppo del Pd, Filippo Barberis -,\ne mi sembra assurdo vedere queste scene\". Il consigliere di\nFratelli d'Italia, Enrico Marcora, è invece come altri rimasto\nin aula perché \"è giusto commemorare un ragazzo giovane che è\nstato ucciso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1679031934.1008673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679031934.1167548,
        "language": "IT",
        "source": "ANSA"
    }
]
