[
    {
        "title": "Migranti: Meloni, ingressi non li decidono i trafficanti",
        "date_raw": "Mon, 20 Feb 2023 18:57:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/migranti-meloni-ingressi-non-li-decidono-i-trafficanti_fffd8e44-bdf2-419d-9cf9-5f92789387b4.html",
        "subtitle": "Discutere prima dei confini esterni europei",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"Non possiamo continuare a consentire\nche la selezione in ingresso sia fatta da bande di trafficanti, \nnon possiamo confondere migrazioni e profughi. Cerchiamo\nrisposte e un 'Europa seria deve affrontare temi con\npragmatismo\". Lo dice la premier Giorgia Meloni nel corso delle\ndichiarazioni alla stampa al termine dell'incontro con il primo\nministro polacco Mateusz Morawiecki, parlando dei temi legati\nall'immigrazione e ribadendo come sia necessario \"discutere\nprima dei confini esterni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676949328.9534562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676949328.9637656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl carburanti: Camera conferma fiducia al governo, 174 sì",
        "date_raw": "Mon, 20 Feb 2023 18:59:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/dl-carburanti-camera-conferma-fiducia-al-governo-174-si_5166ed24-23f1-4aa5-84de-84ab225a3942.html",
        "subtitle": "Centosette i contrari ",
        "content": "La Camera conferma la fiducia al governo sul decreto legge carburanti con 174 voti a favore, 107 contrari e tre astenuti. La votazione finale sul provvedimento è attesa martedì mattina, al termine dell'esame degli ordini del giorno. Passerà quindi all'esame del Senato. Scade il 15 marzo Il testo conferma l'obbligo per i distributori su strade e autostrade di esporre i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. La misura dispone in particolare l'esposizione presso gli impianti di distribuzione sulla rete non autostradale, del prezzo medio regionale e, presso quelli autostradali, del prezzo medio nazionale praticato sulla rete. Tali valori sono calcolati dal ministero delle Imprese sulla base delle comunicazioni ricevute da tutti gli esercenti. Viene inoltre prevista una app per la consultazione dei prezzi (vengono previsti per la realizzazione 500 mila euro per il 2023 e 100 mila euro per il 2024. Quanto alle sanzioni, ci sono multe tra i 200 e i duemila euro per la violazione degli obblighi di esposizione o aggiornamento settimanale dei prezzi e una griglia di giornate di sospensione dell'attività. Il decreto poi rafforza i poteri del Garante per la sorveglianza dei prezzi (il cosiddetto 'Mister Prezzi'): viene chiamato, in particolare, a redigere una relazione trimestrale sui prezzi per verificare e prevenire comportamenti scorretti e disporrà la convocazione della Commissione di allerta rapida di sorveglianza dei prezzi, istituita dal Dl stesso (500 mila euro l'anno dal 2023 al 2025 sosterranno gli sforzi di adeguamento specialistico alle nuove competenze).",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676949329.0227773,
        "language": "IT",
        "source": "ANSA"
    }
]
