[
    {
        "title": "Migranti, la Giunta nega l'autorizzazione contro Salvini ",
        "date_raw": "Tue, 28 Feb 2023 13:55:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/migranti-giunta-nega-lautorizzazione-contro-salvini-_1d0ea2bc-0cff-4840-9323-8fd0dab81658.html",
        "subtitle": "Sul caso delle dichiarazioni su Carola Rackete",
        "content": "La Giunta delle elezioni e immunità del Senato ha negato la richiesta di autorizzazione a procedere nei confronti di Matteo Salvini per le opinioni espresse su Carola Rackete, all'epoca dei fatti comandante della Sea Watch 3, la nave della ong tedesca impegnata nel soccorso di migranti. La richiesta del relatore (contro l'autorizzazione) ha avuto 10 voti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due astenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di Avs). La richiesta approderà in Aula per la decisione definitiva.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677604525.0283453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casalino, pentito di non essermi candidato alle politiche",
        "date_raw": "Tue, 28 Feb 2023 15:42:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casalino-pentito-di-non-essermi-candidato-alle-politiche_0c1df197-f847-4258-afbc-23e42c97f42a.html",
        "subtitle": "Intervista alla trasmissione 'Belve' su Rai 2, del responsabile della comunicazione M5s",
        "content": "\"La mia candidatura alle politiche? Sono pentito di non aver partecipato\". A dirlo, in un'intervista alla trasmissione 'Belve' su Rai 2, è il responsabile della comunicazione M5s, Rocco Casalino.Incalzato sui motivi della mancata candidatura, lui risponde: \"L'ho fatto per il bene di Conte e del movimento. Ma mi sono pentito\". E alla domanda se lui ha rinunciato perché non si è sentito sostenuto dal movimento o perché Conte non voleva, Casalino replica: \"Conte mi ha detto scegli tu, ma è meglio se resti nella comunicazione\".   \"Quanto mi deve Conte? Parte della mia vanità direbbe che ci sono io dietro ma non è così\". E quando gli viene chiesto se oggi si sente abbandonato da Conte, dichiara: \"Non mi sento abbandonato. Ha un ruolo diverso ma la sua comunicazione la curo ancora. Non c'è stato nessun allontanamento\".    ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677604525.0383902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul Dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 16:19:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-sul-dl-ilva_4410c36f-a5ca-47ad-a765-f839fd48102d.html",
        "subtitle": "Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia.",
        "content": "   Il governo pone alla Camera la questione di fiducia sul decreto legge che contiene misure urgenti per impianti di interesse strategico nazionale, il cosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato approvato dal Senato.   Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia. \"Si vuole conculcare il dibattito\", denuncia Francesco Silvestri, sottolineando che \"non sono stati ascoltati i rilievi del Capo dello Stato sull'abuso della decretazione di urgenza. Temi sostanzialmente analoghi sono stati sollevati da Ubaldo Pagano del Pd ed Eleonora Evi di Avs, secondo cui \"assistiamo a qualcosa di vergognoso e vanno ripristinate le prassi democratiche\".  ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677604525.0562394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida: 'Un piano per 500mila migranti regolari'",
        "date_raw": "Tue, 28 Feb 2023 17:48:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lollobrigida-un-piano-per-500mila-migranti-regolari_6788e8ff-1317-461d-99e3-bf1a64158f37.html",
        "subtitle": "'Può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale'",
        "content": "   \"Noi quest'anno . Questo può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". Così durante un punto stampa a margine dei suoi incontri a Bruxelles. \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\", ha aggiunto.     \". Quindi quello che va fermato sono le partenze per fermare i morti\"., ha aggiunto il ministro . \"L'Italia ha fatto tutto quello che poteva fare, e lo dicono i numeri. Abbiamo accolto più migranti di ogni altro, ma ora porsi è necessario porsi il problema a livello europeo, Non è possibile che una sola nazione si faccia carico del problema\", ha spiegato Lollobrigida ribadendo: \"L'immigrazione illegale è nemica dell'immigrazione legale, noi non siamo contro la migrazione siamo contro l'illegalità\".   \"E' mia intenzione definire, d'intesa con i miei colleghi interessati, degli interventi di natura normativa che affrontino i temi di particolare criticità, come i rimpatri, il sistema di accoglienza, la protezione internazionale e i procedimenti per l'ingresso regolare degli stranieri\". Così , in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. Per Piantedosi, inoltre, \"bisogna proseguire sul rafforzamento dei canali legali di ingresso dei migranti\".    \"E' una tragedia che ci addolora profondamente e interpella le nostre coscienze ad agire per fermare traversate così pericolose e trovare risposte concrete alla questione migratoria. E' evidente che questo si può fare solo con un'azione decisa dell'Ue e una forte sinergia con i Paesi di transito. , servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno, Matteo Piantedosi - in merito al naufragio di Cutro in Calabria - in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero.    Il decreto Ong \"non ha in alcun modo l'obiettivo di impedire i soccorsi, ma che si svolgano in maniera ordinata e coerente con le norme internazionali e ai quali si conformano gli Stati e solo indirettamente i soggetti privati. Ribadisco che \". Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. \"E' inaccettabile che porti geograficamente più vicini subiscano le conseguenze della pressione migratoria\".   \"La Commissione Ue ha una politica molto chiara quando si tratta di asilo e di diritto all'asilo: le persone che si trovano in una situazione di pericolo hanno il diritto legittimo di chiedere asilo in un Paese sicuro, compresi i Paesi che compongono l'Ue\". Lo ha detto il portavoce della Commissione europea Eric Mamer rispondendo alla richiesta di un commento sulle parole del ministro Piantedosi sul naufragio di Cutri . \"Avvertiamo dei pericoli derivanti dai trafficanti di esseri umani, responsabili di mettere in pericolo vite di persone che si trovano in situazioni di grande precarietà e disagio: è questo che dobbiamo combattere\".Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero, facendo una precisazione sulle sue affermazioni finite al centro di polemiche politiche dopo il naufragio di Cutro, secondo cui - aveva detto - \"la disperazione non giustifica viaggi a rischio\". \"Dobbiamo fare in modo che le terre siano sempre più sicure del mare\", ha detto oggi Piantedosi.  \"Il mio obiettivo è concorrere a svuotare le sedi di detenzione\" in Libia, aggiunge Piantedosi.   \"Realizzare Centri di permanenza per i rimpatri è molto dispendioso, ma lo riteniamo nel programma. Il discorso delle espulsioni è la chiusura del cerchio per flussi migratori irregolari. In questo senso non solo abbiamo in animo la logistica di supporto, ma anche contatti con Paesi all'origine di questi flussi\". Aggiunge il ministro dell'Interno, Matteo Piantedosi.    \"Sono talmente capace di emozionarmi che lo faccio prima che le tragedie avvengano. Sono talmente emozionato che non ho bisogno delle tragedie\". Così il ministro rispondendo alla senatrice del Pd, Simona Malpezzi, la quale gli chiedeva se volesse \"apparire emotivo e correggere le parole che ha detto ieri\".    \"Se ci sono state lacune nella catena di comando per un soccorso tempestivo, noi lo dobbiamo sapere, ministro. Non è una richiesta che FdI lascerà alle opposizioni. Noi siamo i primi a chiederlo, perché non si può lasciare una nave piena di bambini in balia delle onde ma rifiutiamo la strumentalizzazione politica\". Così , rivolgendosi al ministro dell'Interno, Matteo Piantedosi, dopo la sua audizione davanti alla commissione Affari costituzionali sulle linee programmatiche del dicastero.  \"Nessuno mette i suoi figli su una barca a meno che l'acqua non sia più sicura della terra'. Questa è una frase di una poetessa somala, Warsan Shire, che descrive con queste parole la necessità di persone che scapano dalla guerra, dalla fame, dalla violenza, da contesti in cui non possono più vivere con i loro figli. E solo per questo il ministro Piantedosi dovrebbe vergognarsi per le parole che ha usato dopo la tragedia di Crotone. Non ho paura ad utilizzare queste parole perché quando il ministro a Crotone fa quale affermazioni è lì a rappresentare lo Stato, parla a nome dello Stato. E l'Italia non è quello che ha rappresentato Piantedosi con le sue parole. Quanto è avvenuto è molto grave e ci dice molto dell' idea che ha il governo Meloni rispetto al tema dell'immigrazione e dei salvataggi in mare. Del resto i rappresentanti del partito di Giorgia Meloni sono quelli che in Parlamento hanno detto che quelli che affrontano il mare per scappare fanno minicrociere\". Così ieri sera la presidente dei senatori del Pd, Simona Malpezzi, a Quarta Repubblica su Rete4   - Il ministero tedesco dei Trasporti sarebbe intenzionato a inasprire l'ordinanza sulla sicurezza delle navi private e questo potrebbe limitare gran parte dei salvataggi di migranti nel Mediterraneo da parte di imbarcazioni delle Ong battenti bandiera tedesca. Lo riporta Tagesschau, citando un'esclusiva del programma Monitor di Ard. Secondo una bozza del ministero guidato dal liberale Volker Wissing, le navi con \"attività politiche e umanitarie o scopi idealistici comparabili\" non dovrebbero più appartenere al settore del diporto. Ne deriverebbero così requisiti nuovi, con conseguenti alti costi per tecnologie e assicurazioni diverse.   \r\n\r\n",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677604525.0678384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giunta nega l'autorizzazione contro Salvini sul caso Rackete",
        "date_raw": "Tue, 28 Feb 2023 17:33:33 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/giunta-nega-lautorizzazione-contro-salvini-sul-caso-rackete_96d0803e-1e48-4eaf-8c4a-8d47c6a0513f.html",
        "subtitle": "Ora richiesta approderà in Aula perla decisione definitiva",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La Giunta delle elezioni e immunità\ndel Senato ha negato la richiesta di autorizzazione a procedere\nnei confronti di Matteo Salvini per le opinioni espresse su\nCarola Rackete, all'epoca dei fatti comandante della Sea Watch\n3, la nave della ong tedesca impegnata nel soccorso di migranti.   \n\t\t\t\tLa richiesta del relatore (contro l'autorizzazione) ha avuto 10\nvoti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due\nastenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di\nAvs). La richiesta approderà in Aula per la decisione\ndefinitiva. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677604525.0775738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il conduttore russo Solovyev attacca l'Italia: 'Bastardi'",
        "date_raw": "Tue, 28 Feb 2023 18:05:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-conduttore-russo-solovyev-attacca-litalia-bastardi_3567e14f-fc9e-49ba-bace-d5a3e4a82bd3.html",
        "subtitle": "'Chissà se a Milano ricordano come baciavano le mani dei russi'",
        "content": "L'anchorman della tv russa Vladimir Solovyev, magnate e amico di Putin, ha rivolto un duro attacco all'Italia in un video postato anche sul suo account Twitter in cui definisce \"bastardi\" gli alleati dell'Ucraina.\"Chissà se a Milano si ricordano come baciavano le mani dei soldati russi\", ha detto, senza mezzi termini, durante una diretta tv. Il conduttore si riferiva alla campagna italiana di Suvorov nel nord Italia tra l'aprile e il settembre 1799, quando il generale russo, a capo dell'armata russo-austriaca, sconfisse l'esercito francese costringendolo a lasciare Milano.\"Se parliamo seriamente - ha detto - se capiamo davvero qual è la posta in gioco, allora lasciateli tremare i bastardi. Poi. Pensate al monumento a Suvorov, e chissà se a Milano si ricordano come baciavano le mani dei soldati russi. . I russi partono piano, ma poi vanno veloce\". Attention, Italy!Solovyev threatens that \"Milan will remember how they kissed the hands of Russian soldiers\" \r\n\r\n",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677604525.0999305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gribaudo (Pd), legalizzare la cannabis? Sì, non c'è dubbio",
        "date_raw": "Tue, 28 Feb 2023 17:50:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/gribaudo-pd-legalizzare-la-cannabis-si-non-ce-dubbio_28872888-14f3-446d-968e-3793474395c9.html",
        "subtitle": "L'ultima canna che ho fumato è stata qualche anno fa",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Rendere legale la cannabis? \"Si, non\nc'è dubbio. Se mi sono mai fatta una canna? Sì, quando ero\nragazza, qualche anno fa ormai\". Lo dice a Rai Radio1, ospite di\nUn Giorno da Pecora, la deputata Pd Chiara Gribaudo,\ncoordinatrice nazionale dei comitati per Elly Schlein. Si\nricorda il suo ultimo spinello? \"Non ricordo bene, in qualche\nconcerto o forse in qualche festival musicale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677604525.1109424,
        "language": "IT",
        "source": "ANSA"
    }
]
