[
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675207827.8152714,
        "language": "IT",
        "source": "ANSA"
    }
]
