[
    {
        "title": "Il Milleproroghe è legge, ma il Colle riflette sui balneari",
        "date_raw": "Thu, 23 Feb 2023 20:10:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-milleproroghe-e-legge-ma-il-colle-riflette-sui-balneari_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Montecitorio lo approva con 142 a favore e 90 contrari. In ambienti parlamentari non si esclude una nota di accompagnamento del Quirinale",
        "content": "     Via libera del Parlamento al decreto milleproroghe, il testo attende la firma del Capo dello Stato: firma che ci sarà - si è convinti in ambienti parlamentari - dopo una attenta riflessione. Negli stessi ambienti si ricorda il tormentato via libera del Senato al provvedimento, lo scorso 15 febbraio, dopo un braccio di ferro tra maggioranza ed Esecutivo sul complesso delle misure che riguardano le proroghe delle gare di appalto per i balneari. Misure che, oltre a prevedere il rinvio generale di un anno, contengono anche delle \"sub proroghe\" di due anni in alcune particolari circostanze. Su questo tema - si sottolinea ancora in ambienti della maggioranza - ci sarebbe stato uno scambio di valutazioni proprio tra Quirinale e governo. Con l'intervento, senza successo, di quest'ultimo sulla coalizione al Senato per trovare un'intesa che riducesse il possibile rischio di impatto rispetto alla tempistica sulle nuove gare fissata a livello comunitario. Un dato - si ragiona sempre in ambienti parlamentari - che potrebbe convincere il Colle, dopo l'attenta riflessione, ad accompagnare la firma del provvedimento con una nota che inquadri le possibili problematiche che potrebbero scaturire da questa normativa. Un tema su cui comunque non arriva alcuna conferma da parte di fonti del Quirinale.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677249025.4303627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677249025.440618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Cdm approva il riordino degli incentivi alle imprese e gli aiuti ai profughi ucraini",
        "date_raw": "Thu, 23 Feb 2023 20:25:15 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-cdm-approva-il-riordino-degli-incentivi-alle-imprese-e-gli-aiuti-ai-profughi-ucraini_ea8c74be-ebba-4392-88fa-70f4c1445113.html",
        "subtitle": "",
        "content": "    Via libera del Consiglio dei ministri, secondo quanto si apprende, al disegno di legge delega per il riordino degli incentivi alle imprese. Approvato anche il decreto legge che proroga la protezione temporanea per i profughi ucraini stanziando oltre 360 milioni di euro.   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677249025.4766424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677249025.4863386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad Assisi la marcia della pace 'contro tutte le guerre'",
        "date_raw": "Fri, 24 Feb 2023 09:45:15 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/ad-assisi-la-marcia-della-pace-contro-tutte-le-guerre_e75c97eb-1ab1-41ef-963d-8a9160051867.html",
        "subtitle": "Partita da Perugia, notte di cammino con pensiero all'Ucraina",
        "content": " Al termine di un cammino durato tutta la notte alla luce delle torce, i partecipanti alla marcia straordinaria 'PerugiAssisi' sono arrivati intorno alle 6 nella piazza antistante la Basilica Inferiore dedicata a San Francesco. Una edizione non prevista dell'appuntamento nata da un'idea di Aldo Capitini e organizzata appositamente \"contro tutte le guerre che continuano in Ucraina e in troppe altre parti del mondo\". E in occasione del primo anniversario dell'invasione russa.    Tra i marciatori anche alcuni frati del Sacro Convento di Assisi. Con loro pacifisti storici, come l'organizzatore della marcia Flavio Lotti, molti giovani e il gonfalone della Regione Umbria.    Il percorso verso Assisi era cominciato una trentina di minuti dopo la mezzanotte dal punto di ritrovo storico della Marcia, i giardini del Frontone a Perugia. Ad aprire il corteo, meno folto delle edizioni che si svolgono di giorno ma comunque significativo, uno striscione con scritto \"fermiamo le guerre\".    Tra i partecipanti le tradizionali bandiere caratterizzate dall'iride, il colore della pace, e la scritta \"no war\". Diversi quelli che a più riprese hanno scandito il coro \"pace, pace\".    Tanti con gli zaini sulle spalle, un altro dei simboli della PerugiAssisi, ma stavolta con giacconi e cappellini per difendersi dal freddo e non dal sole come nelle classiche edizioni estive.    Una volta ad Assisi i partecipanti si sono fermati in piazza facendo sventolare un grande drappo con i colori della bandiera pacifista. \"Siamo qui in questo tragico anniversario per assumerci una responsabilità in più\" ha detto stanco ma felice Flavio Lotti. \"Per fare - ha aggiunto - quello che ancora non è stato fatto\".    I marciatori sono quindi scesi alla tomba di San Francesco per quello che gli organizzatori hanno definito un momento \"di raccoglimento, preghiera (per i credenti) e riflessione\".      ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677249025.4965708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Fri, 24 Feb 2023 10:21:24 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677249025.5065773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: parte la raccolta delle firme contro lo stop alle auto a benzina",
        "date_raw": "Thu, 23 Feb 2023 18:22:09 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/lega-parte-la-raccolta-delle-firme-contro-lo-stop-alle-auto-a-benzina_0ead32c8-7237-4bbd-86d1-4756c1e7a3f6.html",
        "subtitle": "Centinaia di gazebo nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali e dire no al divieto europeo ",
        "content": "   La Lega di Matteo Salvini si mobilita per dire no al divieto europeo di produzione di auto benzina e diesel dal 2035 e annuncia una raccolta firme che coinvolgerà anche le centinaia di gazebo che nel weekend saranno allestiti in Lombardia e Lazio per \"festeggiare\" il risultato delle recenti regionali.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677249025.5277407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini, mai stato in correnti, non voglio loro appoggio",
        "date_raw": "Fri, 24 Feb 2023 10:34:40 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/pd-bonaccini-mai-stato-in-correnti-non-voglio-loro-appoggio_fb854b8e-cf2d-4336-a380-f7d1dbb426fa.html",
        "subtitle": "Vorrei alleanze su un'idea di Italia e non per accordicchi",
        "content": " e sono stato il primo a dire che se le correnti volevano appoggiarmi io quell'appoggio non lo avrei voluto e questo ha fatto sì che veramente abbiamo sparigliato\", afferma il presidente dell'Emilia Romagna e candidato alla guida del Pd Stefano Bonaccini ad Agorà, su Rai Tre. \"Dopodiché, non è un caso che tutti i dirigenti o quasi che hanno guidato il partito non sostengano Bonaccini, perché costruirò un nuovo gruppo dirigente partendo dai territori. Quando si viene da tante sconfitte è giusto che si cambi il gruppo dirigente\". con qualche punto percentuale\", aggiunge Bonaccini. \"Tre anni fa qua ho costruito un'alleanza che va da Calenda a Fratoianni e governiamo la regione senza una mezza giornata di crisi, fa fede il programma, non la politologia\".\"Se divento segretario chiedo a Elly\" Schlein, a Paola De Micheli e a Gianni Cuperlo \"di darmi una mano, saranno loro a decidere in quali forme e modi, non potrei mai decidere per loro\". Chiederà a Schlein di fare la sua vice? \"Posso dirle che se vincerò le chiederò di darci una mano,deciderà lei in che modo e modi, se vincerà lei, se vorrà le darò una mano\"",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677249025.5388985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini,obiettivi primi ad europee e poi battiamo la destra",
        "date_raw": "Fri, 24 Feb 2023 10:35:11 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/bonacciniobiettivi-primi-ad-europee-e-poi-battiamo-la-destra_890b86e6-fdf1-441f-9f86-d6e465322d5e.html",
        "subtitle": "Serve vocazione maggioritaria, anche in costruzione maggioranze",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Ho preso due impegni, tenere unito\nil Pd e battere la destra. Per farlo serve una vocazione\nmaggioritaria, anche nella costruzione di maggioranze\". Lo ha\ndetto il presidente dell'Emilia Romagna e candidato alla guida\ndel Pd Stefano Bonaccini ad Agorà, su Rai Tre. \"Se divento\nsegretario prendo l'impegno, fra qualche anno torniamo al\ngoverno battendo la destra alle urne e già tra un anno facciamo\ndi tutto per essere il primo partito alle europee\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677249025.549288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella-Von der Leyen, visione comune su Ucraina,gas,migranti",
        "date_raw": "Thu, 23 Feb 2023 16:05:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/mattarella-von-der-leyen-visione-comune-su-ucrainagasmigranti_1d3b1e1d-3d98-4de0-9183-821de247f947.html",
        "subtitle": "Attenzione per apertura flussi legali. Apprezzata Compattezza Ue",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Ucraina, migrazioni, transizione\necologica, gas e fonti di approvvigionamento energetico. Questi\ni temi principali affrontati dal presidente della Repubblica\nSergio Mattarella e dalla presidente della Commissione Ue Ursula\nVon der Leyen nella colazione a Villa Pajno, a Palermo.   \n\t\t\t\t   Su questi temi - si apprende -  c'e' stata  comunanza di\nvisioni su tutto. Mattarella ha ringraziato Von der Leyen  per\naver detto che le migrazioni sono un tema che riguarda l'intera\nunione europea.   \n\t\t\t\t     C'è stata la soddisfazione di entrambi per la riduzione del\nprezzo del  gas e per la spinta comune a sviluppare energie\nrinnovabili.   \n\t\t\t\t   Entrambi i leader, in un clima molto cordiale,  hanno\nespresso anche un  giudizio positivo sulla larghissima\ncompattezza dell'Unione su tutti questi argomenti.   \n\t\t\t\t   Attenzione, nel  corso del colloquio,  anche per l' apertura\ndei flussi legali di migranti e contemporaneamente per la lotta\nai trafficanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677249025.5605812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le prossime amministrative si terranno il 14 e 15 maggio",
        "date_raw": "Thu, 23 Feb 2023 20:03:56 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/le-prossime-amministrative-si-terranno-il-14-e-15-maggio_4afcff4d-8c4a-4ff7-8994-14e4e7f47b7b.html",
        "subtitle": "Le prossime elezioni amministrative, per il voto in diversi comuni, si terranno il 14 e 15 maggio. Lo ha deciso il Consiglio dei ministri",
        "content": "   Le prossime elezioni amministrative, per il voto in diversi comuni, si terranno il 14 e 15 maggio. Lo ha deciso il Consiglio dei ministri.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677249025.57142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 20:14:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\", ha detto Foti rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677249025.5823486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella consegna gli attestati ai nuovi Alfieri della Repubblica",
        "date_raw": "Fri, 24 Feb 2023 13:49:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/mattarella-consegna-gli-attestati-ai-nuovi-alfieri-della-repubblica_5e02cd34-c2f5-4679-b8e5-4ae99a485d4c.html",
        "subtitle": "La DIRETTA dalle 11:30",
        "content": "Il presidente della Repubblica, Sergio Mattarella, ha incontrato i nuovi Alfieri della Repubblica per la consegna degli attestati d'onore. La Presidenza della Repubblica ha infatti istituito dal 2010 un Attestato d’Onore per premiare quei giovani minorenni che, per comportamento o attitudini, rappresentano un modello di buon cittadino.L’Attestato attribuisce il titolo di Alfiere della Repubblica ed è riservato ai giovani fino ai 18 anni. Viene concesso ai cittadini italiani, anche residenti all’estero e ai cittadini stranieri residenti, che siano nati nel nostro Paese o abbiano frequentato con profitto le scuole italiane per almeno 5 anni. Nel corso della cerimonia di consegna dei premi, per essersi distinti con il loro esempio e il loro comportamento. \"Nel nostro Paese fanno più notizie le espressioni negative - ha detto il capo dello stato - ma ci sono tante buone intenzioni, sentimenti positivi e li avete manifestate in azioni concrete. Tra di voi c'è chi ha compreso le difficoltà di altre persone e li ha aiutati, chi ha affrontato proprie difficoltà facendone esempio per gli altri, chi durante la pandemia è intervenuto dove strutture pubbliche non potevano arrivare\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677249025.594122,
        "language": "IT",
        "source": "ANSA"
    }
]
