[
    {
        "title": "Balneari, Garavaglia assicura: \"Non c'è un problema di copertura\"",
        "date_raw": "Wed, 15 Feb 2023 19:47:26 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/balneari-garavaglia-assicura-non-ce-un-problema-di-copertura_4b7faeb7-a1c2-4958-bf75-c6eaffd83143.html",
        "subtitle": "Le opposizioni: 'Si precisino i rischi connessi a possibili infrazioni Ue e ai maggiori oneri per lo Stato'",
        "content": "Sulla norma sui balneari \"non c'è un problema di copertura\". Lo ha detto il senatore della Lega, Massimo Garavaglia intervenendo in Aula sulla questione dell'emendamento sui balneari entrato nel milleproroghe e ricordando il parere della commissione Bilancio sugli emendamenti presentati in merito dalla maggioranza e il fatto che si agisce su una normativa in vigore.  \"Con riferimento agli emendamenti approvati al decreto proroga termini in materia di concessioni, ivi incluse quelle balneari, la Ragioneria Generale dello Stato non ha formulato rilievi in ordine alla copertura finanziaria degli stessi\", si legge in una nota del Ministero dell'Economia e delle finanze in cui si precisa che \"nessuna perplessità è stata espressa dallaRGS sugli emendamenti sui balneari al decreto in commissione e in Aula al Senato\".\", che si acquisisca il parere tecnico della Ragioneria sul punto e che il Governo relazioni sulla compatibilità della norma (sui balneari, ndr), nell'attuale formulazione, rispetto agli impegni assunti dal Governo in sede di Pnrr sulla parte relativa alla concorrenza\". Così le opposizioni sul decreto Milleproroghe in una nota firmata dai capigruppo di Pd, M5s, Iv-Azione, Autonomie e Avs.\"Siamo di fronte a un governo allo sbando e a una maggioranza a pezzi, che rischiano di esporre il nostro Paese a un serissimo rischio di infrazione\". E' la premessa della nota comune che è stata sottoscritta dai presidenti delle varie forze di opposizione ossia Simona Malpezzi (Pd), Barbara Floridia (M5s), Raffaella Paita (Iv-Azione), Julia Unterberger (Autonomie), Peppe De Cristofaro (Avs). \"Nel corso della discussione e della votazione in aula del decreto Milleproroghe, il Governo ha chiesto una sospensione - ricorda la nota - per risolvere, come successivamente confermato dal senatore Romeo in aula, talune sopravvenute e imprecisate criticità sull'emendamento 'balneari', già riformulato dal Governo, approvato nelle commissioni referenti riunite e inserito nel testo da sottoporre a votazione. Alla ripresa dei lavori, tuttavia, nessuna spiegazione è stata fornita all'aula circa le sopravvenute criticità, le ragioni sottostanti, i rischi istituzionali di una mancata soluzione di tali criticità.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676492126.6522367,
        "language": "IT",
        "source": "ANSA"
    }
]
