[
    {
        "title": "Festa a sorpresa per i 50 anni di Salvini con Meloni e Berlusconi",
        "date_raw": "Sat, 11 Mar 2023 14:08:26 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/festa-a-sorpresa-per-i-50-anni-di-salvini-con-meloni-e-berlusconi_0143b146-0ca0-4540-9b8e-429033a153e3.html",
        "subtitle": "Ricevimento alle porte di Milano",
        "content": "Festa a sorpresa per i 50 anni di Matteo Salvini alle porte di Milano con due ospiti eccellenti, la premier Giorgia Meloni e il leader di Fi Silvio Berlusconi che posta su Instagram la foto di tutti e tre sorridenti durante il ricevimento.   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678543230.0395684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'addio all'eroe Da Vinci, 'tornato a Maidan'",
        "date_raw": "Fri, 10 Mar 2023 22:29:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/reportage/-laddio-alleroe-da-vinci-tornato-a-maidan_a07b9ab3-c06b-4f6f-a808-9f19accd52b6.html",
        "subtitle": "Il 27enne morto a Bakhmut tra la folla in piazza simbolo a Kiev",
        "content": "\"E' tornato a Maidan\".Là dove tutto era cominciato per Dmytro Kotsiubailo detto 'Da Vinci', forse perché da studente disegnava e sognava di diventare un artista.Il giovane militare di 27 anni è invece morto in battaglia il 7 marzo vicino a Bakhmut  tanto che già nel 2021 era stato insignito del titolo di 'Eroe dell'Ucraina' da Volodymyr Zelensky. Oggi a dargli l'ultimo saluto, nel monastero di San Michele a Kiev, c'era anche il  con il ministro della Difesa Oleksiy Reznikov, il comandante in capo delle forze armate ucraine Valery Zaluzhnyi e il capo dell'intelligence militare Kyrylo Budanov,  in visita nella capitale. La bara è stata poi portata in processione fino alla celebre Maidan delle rivolte di Kiev, seguita in corteo da migliaia di persone: diversi militari ma anche moltissimi civili. In piazza si è tenuta un'altra cerimonia nella più solenne atmosfera, tra fiori, bandiere, lacrime e cori: \"Slava Ucraini!\".Ed è qui che tutto aveva avuto inizio per il giovane Dmytro che nel 2014, appena 18enne, aveva preso parte alle proteste di piazza per poi arruolarsi e andare a combattere in Donbass. Fu gravemente ferito dal proiettile di un carro armato a Pisky, nella regione di Donetsk. Ma dopo la guarigione, tornò al fronte e nel 2016 .Kotsiubailo era infatti a capo del battaglione chiamato 'Da Vinci Wolves' come parte della 67a brigata meccanizzata, era tra i soldati più noti nel Paese, ed era un personaggio molto popolare anche fra i civili. Maxim e Slava, giovane coppia, spiegano di essere venuti a \" E' un nostro eroe\". Juliana, avvocato di 27 anni, racconta di aver perso un caro amico un mese fa: anche lui \"era a Bakhmut, è morto in battaglia. Allora sono qui per rendere omaggio\".Racconta che viene da Kharkiv e vive a Kiev da circa sei mesi, che soffre ancora per la perdita del suo amico: \"Se sono stanca? No, non sono stanca. E' una lotta, non sono stanca. Faccio tutto quello che posso per la vittoria\".A Maidan, allora, anche per l'ultimo saluto all'eroe si riempie la piazza simbolo di Kiev teatro di tante battaglie collettive e il cui nome - Piazza dell'Indipendenza - ha assunto nell'ultimo anno un ulteriore significato. Chi c'era oggi ha spiegato che questo luogo per gli ucraini è quasi \"sacro\". \"Di cerimonie del genere in questa piazza ce ne sono state fin troppe\", dice Sergiy, \"i miei piedi hanno calcato questa piazza tante volte\", ma alla fine sempre per un unico motivo: \"la libertà\". E' il senso di questa lotta secondo Sergiy: \"E' una battaglia esistenziale, perché. E non è complicato, è semplice, è bianco e nero. Noi amiamo vivere, amiamo il nostro modo di vivere\".Intanto la cerimonia si conclude con  posta sulle scale della piazza, con corone di fiori e una foto del sodato caduto in battaglia. I militari si inginocchiano per un minuto di silenzio, poi l'ultimo corteo. La piazza si svuota e a terra restano i fiori recisi, alcuni ancora avvolti in nastri dai colori giallo e blu della bandiera ucraina.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678543230.0709336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Lega pronta a ritirare la pdl sui decreti sicurezza",
        "date_raw": "Fri, 10 Mar 2023 21:07:19 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/10/la-lega-pronta-a-ritirare-la-pdl-sui-decreti-sicurezza_81a4eb49-c105-4a54-89c7-022ac407aa75.html",
        "subtitle": "Cala la tensione Meloni-Salvini ma restano malumori e il nodo della Marina",
        "content": "La Lega è pronta a ritirare la sua proposta di legge in Commissione Affari Costituzionali della Camera sulla stretta dei permessi. E' il primo risultato politico tangibile del disgelo tra la premier Giorgia Meloni e il ministro Matteo Salvini che ha portato all'intesa al consiglio dei ministri di Cutro. I malumori tuttavia restano. Lo scontro durissimo sul testo del decrero varato dal governo ha lasciato qualche scoria. Basti pensare al nodo, ancora non del tutto sciolto, sul ruolo della Marina Militare nei soccorsi. Ad ogni modo, è noto che da giorni l'obiettivo della Lega fosse quello di inserire nel dl alcuni contenuti dei cosiddetti decreti sicurezza, varati proprio da Salvini quando era titolare del Viminale.E alla fine, malgrado le perplessità di Fratelli d'Italia, questa missione sembra essere sostanzialmente compiuta. Anche a palazzo Chigi, tutto sommato, malgrado il clima acceso a Cutro, si ragiona sul bicchiere mezzo pieno: ovvero il fatto di aver ripreso in mano il dossier migranti e poter rilanciare le proprie richieste in vista dei prossimi confronti in Europa. Così, alla fine, sembra essere il giorno della tregua, della distensione. E tocca al deputato leghista Igor Iezzi, molto vicino al segretario federale, dare voce alla soddisfazione di Via Bellerio: \"Siamo contentissimi, è quello che volevamo che si discutesse di questo tema\", osserva commentando il decreto anche alla luce della sua proposta in commissione. \"Noi - osserva - facciamo il nostro lavoro di parlamentari, se il governo dopo l'incardinamento lo ha fatto proprio sono felicissimo. Insistere serve\". \"Non ho ancora visto il dl ma nel comunicato si fa riferimento a una stretta sulla protezione speciale, era quello che volevamo\". Dunque se necessario ritirerà la sua proposta? \"Si\".Una tregua benedetta già ieri da Silvio Berlusconi. \"Il decreto predisposto dal governo di centrodestra - il commento del Cavaliere - va nella giusta direzione. Non potrà forse essere risolutivo, ma dimostra, ancora una volta, che un grande Paese democratico come il nostro deve ritrovare la capacità di organizzarsi per fermare la ormai continuativa tratta di esseri umani\". Posizione confermata anche oggi da partito azzurro che ricorda come anche ai tempi del Conte 1, malgrado fosse all'opposizione dell'alleanza giallo-verde, votò a favore dei cosiddetti \"decreti Salvini\". Tuttavia, a proposito di scorie, resta qualche malumore sul ruolo della Marina militare nelle operazioni di salvataggio. Nelle prime bozze del decreto c'era una norma che puntava a rafforzare la sorveglianza marittima, con un ruolo di primo piano proprio della marina. Discussa dal pre-consiglio, poi questa misura è stata cassata dal Consiglio, come ha riferito la stessa premier, per almeno due ragioni: \"primo - ha detto Meloni - perché il nostro sistema funziona e, poi, perché c'é un precedente non proprio fortunato che è quello di Mare Nostrum...\".Ma questo nodo è tornato al pettine, facendo immaginare che tra Salvini e Crosetto non tutto sia stato chiarito, anzi sembra restare il braccio di ferro. Il ministero della Difesa ha infatti diffuso una nota per dire che \"la Guardia Costiera in difficoltà nell'area Sar italiana, a sud ovest della Sicilia orientale e a sud ovest del Mar Ionio, durante interventi di propria competenza, ha chiesto supporto alla Marina Militare. È stato disposto - prosegue la nota - l'immediato intervento di Nave Sirio, già presente nell'area per le proprie attivita operative, ad integrazione dei mezzi della Guardia Costiera attualmente impegnati sulla scena luogo dell'azione. La nave militare sta procedendo alla massima velocità consentita per fornire l'assistenza richiesta\". A questo punto aumenta l'attesa per la versione definitiva del decreto approvato a Cutro che sarà poi sottopostra all'attenzione del capo dello Stato.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678543230.08217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'Cambiamo il nome della Russia in Moscovia'",
        "date_raw": "Sat, 11 Mar 2023 13:24:22 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/zelensky-cambiamo-il-nome-della-russia-in-moscovia_4c6d5d2f-8b35-468e-b272-360124987864.html",
        "subtitle": "Proposta provocatoria, dura risposta da Mosca",
        "content": "    quanto riportato da Ukrainska Pravda. L'idea arriva da una petizione online che ha già raggiunto 25 mila firme e che spiega come \"questo nome era usato nelle lingue europee e in alcune lingue asiatiche\", aggiungendo che  \"La questione sollevata nella petizione richiede un'attenta considerazione sia sul piano del contesto storico e culturale, sia tenendo conto delle possibili conseguenze legali internazionali\", ha aggiunto Zelensky che ha incaricato il primo ministro Denys Shmygal di seguire il caso.       A stretto giro è arrivata la risposta di Maria Zakharova, portavoce del ministero degli Esteri russo, che su Telegram ha parlato di ennesima dimostrazione della campagna anti-russa in atto in Ucraina. Secondo Ria Novosti, anche il vicepresidente della Duma di Stato russa, Boris Chernyshov, ha commentato la petizione sostenendo che     Ma la risposta più dura è arrivata dall'ex presidente e  vicepresidente del Consiglio di sicurezza russo, Dmitry Medvedev, che dopo aver definito Zelensky \"il supremo nazista di Kiev\", ha proposto di cambiare invece il nome dell'Ucraina. , in allusione a Stepan Bandera, il leader ucraino ricordato come un eroe nazionale a Kiev ma che molti fra i russofoni considerano un collaborazionista con la Germania nazista.    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678543230.107067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karaoke sulla Canzone di Marinella, polemiche su Meloni-Salvini",
        "date_raw": "Sat, 11 Mar 2023 14:10:34 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/karaoke-sulla-canzone-di-marinella-polemiche-su-meloni-salvininbsp_0620f067-9133-4e56-9902-d28afca69094.html",
        "subtitle": "Da Lepore a Lucarelli, non omaggiano morti a Cutro ma festeggiano",
        "content": "Momento karaoke per la presidente del Consiglio Giorgia Meloni e per il vicepremier Matteo Salvini che ieri sera, durante la festa per i cinquant'anni del segretario della Lega, si sono esibiti al microfono intonando La canzone di Marinella, uno dei brani più noti di Fabrizio De Andrè. Un video del duetto è stato pubblicato su Instagram da Nicola Porro: \"A proposito di crisi di governo\", ha aggiunto nel suo post il giornalista di Mediaset.\r\n\r\n\"Per fortuna non dobbiamo sopravvivere cantando...\", ha commentato divertito il ministro della Difesa Guido Crosetto, ma il video ha provocato anche reazioni di ben altro tenore, fra critica e sarcasmo. Su Twitter la capogruppo del Pd alla Camera, Debora Serracchiani, per commentare la scena, ha citato i versi finali di una poesia di Eugenio Montale, 'Non chiederci la parola che squadri da ogni lato': \"Codesto solo oggi possiamo dirti, ciò che non siamo, ciò che non vogliamo\". \"Ieri è stata una giornata molto dolorosa per tutti noi, abbiamo sepolto alcune bare, anche una bambina. Devo dire che sono rimasto molto colpito dalle immagini che ho visto sia della conferenza stampa del governo, sia del karaoke di Salvini e Meloni, che non hanno voluto incontrare i familiari né portare omaggio alle bare, ma hanno trovato il tempo per festeggiare i 50 anni del ministro Salvini\", ha detto Matteo Lepore, sindaco di Bologna, la città dove ieri si è celebrato il funerale per alcune delle vittime del naufragio di Cutro. \"Ho ancora bisogno di qualche giorno - ha aggiunto Lepore - per capire quali sono le parole più adatte per commentare una scena di questo tipo\".De Andrè nel 1964 scrisse la canzone ispirato da un fatto di cronaca avvenuto undici anni prima, l'uccisione di una prostituta uccisa e abbandonata in un fiume. Anni dopo è stato ricostruito che quella donna si chiamava Maria Boccuzzi, emigrata dal paesino calabrese di Radicena a Milano. Qui, dopo aver lavorato come operaia, cercò invano gloria nel mondo dello spettacolo, finendo su una strada tribolata e morendo a 33 anni, ritrovata cadavere il 28 gennaio 1953 nel fiume Olona, alla periferia della città. \"I due cristiani Meloni e Salvini non vanno a Cutro a pregare davanti alle bare, ma a Cutro senza volerle vedere - ha scritto su Twitter la giornalista Selvaggia Lucarelli -. E poi la sera un po' di karaoke al compleanno di Salvini, cantando la canzone di Marinella, ispirata alla storia di una emigrata calabrese trovata morta in un fiume\". \"Cantano la 'pietas', col poeta degli Ultimi. Nel giorno sbagliato. Nel posto sbagliato\", il pensiero su Twitter del direttore della Stampa, Massimo Giannini.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678543230.118113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Chigi: 'Michel in piena sintonia con l'azione del governo'",
        "date_raw": "Sat, 11 Mar 2023 14:30:56 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/palazzo-chigi-michel-in-piena-sintonia-con-lazione-del-governo_2832a22e-2b23-47bf-99ba-c6cbb40a58d2.html",
        "subtitle": "'Sentito apprezzamento per le parole del presidente del Consiglio Ue'",
        "content": "\"Palazzo Chigi esprime sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". Lo si legge in una nota sulla lettera inviata alla premier Giorgia Meloni, in cui Michel affermava che \"lavorando insieme e con decisione dobbiamo prevenire queste tragedie\" come quella di Cutro. \"Dopo la terribile tragedia di Cutro, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora più improcrastinabile l'attuazione di quanto deciso al Consiglio europeo di febbraio\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678543230.1289027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La riforma delle finanze tra le priorità del papato di Francesco",
        "date_raw": "Sat, 11 Mar 2023 14:34:33 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/la-riforma-delle-finanze-tra-le-priorita-del-papato-di-francesco_44fd25af-6426-472e-9659-01b8d78acf0b.html",
        "subtitle": "Anche gli scandali affrontati con determinazione senza precedenti",
        "content": "   Insieme alla lotta alla piaga degli abusi, la riforma del sistema economico-finanziario vaticano - che nell'arco di dieci anni, lo si può dire, ha rivoltato come un guanto - è stata fin dall'inizio una delle priorità del pontificato di Francesco, sempre rispettando il mandato conferitogli dal Collegio cardinalizio nelle \"congregazioni generali\" pre-Conclave. La necessità di porre fine una volta per tutte agli scandali e alle disinvolture gestionali del passato, che hanno favorito anche una crisi senza precedenti nelle casse d'Oltretevere, ha ispirato una serie di riforme radicali, portando avanti e accentuando il cammino verso la \"trasparenza\" finanziaria, contro ogni corruzione e ogni forma di riciclaggio, già avviato dal predecessore Benedetto XVI.    Ciò non ha impedito a Francesco di dover fronteggiare anche lui ulteriori scandali - da quello sulla divulgazione dei documenti riservati, a quello sulla vendita degli immobili dello Ior, fino all'ultimo, sulla gestione dei fondi della Segreteria di Stato e dell'Obolo di San Pietro -, affrontati però con una determinazione e una severità, anche qui, senza precedenti nel passato, senza immunità per nessuno: tanto che, ad esempio, si è visto finire alla sbarra in Tribunale, come mai avvenuto prima, non solo un ex presidente della \"banca vaticana\", ma persino un cardinale.    A partire dal 24 febbraio 2014, quando ha creato la Segreteria per l'Economia - affidata al cardinale australiano George Pell -, il Consiglio per l'economia e l'Ufficio del revisore generale, con il compito di armonizzare le politiche di controllo sulla gestione economica della Santa Sede e della Città del Vaticano, si è quasi perso il conto dei provvedimenti di Bergoglio in materia finanziaria e amministrativa, al fine di razionalizzare e tenere sotto stretta vigilanza bilanci di dicasteri ed enti, spese, appalti, conflitti d'interessi, rispetto degli standard contabili internazionali e delle norme anti-riciclaggio.    Un'opera che è continuata ininterrottamente per tutto il decennio, confluendo anche nella costituzione apostolica Praedicate Evangelium che ha riformato al Curia, e che prosegue tuttora.    Si pensi solo al \"pacchetto\" di misure emanato da Francesco tra il gennaio e il febbraio di quest'anno, tra cui quella che ha avuto più clamore mediatico e tra i settori conservatori della Curia, è il Rescritto del 13 febbraio, abrogante tutte le norme che hanno finora permesso l'uso gratuito o a condizione di favore degli immobili di proprietà delle Istituzioni Curiali e degli Enti che fanno riferimento alla Santa Sede ai cittadini vaticani (all'incirca 700 persone) e a chi vi abita, imponendo un affitto pari a quello pagato da chi usufruisce degli appartamenti vaticani senza ricoprire un ruolo in qualche modo direttivo. La misura si applica dunque a cardinali, arcivescovi, vescovi, presidenti e segretari di Dicasteri, dirigenti del Tribunale della Sacra Rota e altri.    Al di là delle critiche degli ambienti conservatori, abituati a una visione del Vaticano come di uno Stato elitario, quasi fosse il Principato di Monaco, si tratta ancora di una misura di razionalizzazione del comparto economico-finanziario, al fine di destinare più risorse al Servizio Universale della Chiesa e ai poveri, in un contesto economico di particolare gravità.    La destinazione universale del Beni ecclesiastici è stata poi fortemente rilanciata, dal \"Motu proprio\" del 24 febbraio, ribadendo che tutti i beni, mobili e immobili, inclusi i titoli e le disponibilità liquide, sono beni pubblici ecclesiastici, e come tali sono di proprietà della Santa Sede. Chi li gestisce, ricorda il Papa, ne è soltanto amministratore e non proprietario. Altra riforma, entrata in vigore dallo scorso 31 gennaio, è quella del Vicariato di Roma, che Francesco ha profondamente riorganizzato, rendendolo più collegiale e più legato al papa. E istituendo un Organismo indipendente di sorveglianza, per verificarne e regolarizzarne soprattutto le attività economico-finanziarie. Infine, proprio in questi giorni, il nuovo Statuto dello Ior, delineando meglio i confini tra i vari organismi interni, soprattutto le aree di competenza tra il Consiglio di Sovrintendenza e la figura del direttore generale che ne esce rafforzato. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678543230.1411448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coabitare con il predecessore, Francesco e il Papa emerito",
        "date_raw": "Sat, 11 Mar 2023 14:17:39 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/coabitare-con-il-predecessore-francesco-e-il-papa-emerito_57448459-bfda-4f3b-b980-7e46bb116d9c.html",
        "subtitle": "Due Papi in Vaticano, situazione senza precedenti nella storia",
        "content": "   Per quasi l'intero primo decennio di pontificato, Francesco ha avuto in sorte di essere il primo Papa della storia a dover convivere in Vaticano col suo predecessore. La storica rinuncia di Benedetto XVI, primo Papa a dimettersi da sei secoli e la sua decisione di restare a vivere nella Città Leonina, seppur appartato nell'ex monastero Mater Ecclesiae, hanno determinato una situazione davvero senza precedenti: per la prima volta in duemila anni di storia della Chiesa due Papi si trovavano a coesistere in Vaticano.    Joseph Ratzinger, tra l'altro, pur avendo lasciato il pontificato, non volle essere chiamato \"vescovo emerito di Roma\", come consigliato da alcuni canonisti, scegliendo la denominazione di \"Papa emerito\" o \"Romano Pontefice emerito\", mantenendo anche la veste bianca, per quanto senza mantellina, e il titolo di \"Sua Santità\".    Comunque la 'coabitazione' col successore, papa Francesco - cui al momento di lasciare il papato a fine febbraio 2013 aveva promesso \"obbedienza\" -, è stata per alcuni anni senza scosse, di perfetta armonia, priva di ogni ingerenza nel governo della Chiesa come di atti o dichiarazioni che potessero mettere in dubbio l'autorità o le decisioni del Pontefice in carica. Vivere \"nascosto al mondo\", dedito allo studio, a meditazione e preghiera, era stata l'intenzione annunciata dal Papa dimissionario: una linea che ha sempre mantenuto, con discrezione 'bavarese', interrotta solo dalle poche uscite pubbliche, e nel 2016 da un paio di interviste e dal libro-testamento \"Ultime conversazioni\" col giornalista tedesco Peter Seewald con cui aveva già scritto \"Luce del mondo\".    A costituire un 'caso' - Ratzinger aveva già quasi 93 anni - fu però l'uscita nel gennaio 2020, in Francia e poi in Italia, del libro col prefetto per il Clero card. Robert Sarah, \"Dal profondo del nostro cuore\", testo in cui i due autori proclamavano le loro tesi radicalmente contrarie a ogni innovazione sul celibato sacerdotale. C'era appena stato il Sinodo sull'Amazzonia, in cui i vescovi avevano votato a maggioranza la possibilità di forme di sacerdozio uxorato, cioè il conferimento del presbiterato a persone sposate, proprio per far fronte alle esigenze pastorali nelle impervie e sterminate lande amazzoniche. Papa Bergoglio stava allora redigendo l'esortazione post-sinodale e si era in attesa delle sue decisioni sul tema, tanto che l'uscita del libro a quattro mani - Ratzinger però a un certo punto tolse la sua firma come co-autore - sembrò un tentativo di condizionare le scelte del Pontefice in carica. Tentativo che, alla prova dei fatti, riuscì, poiché nella sua 'Querida Amazonia' papa Francesco scelse di non aprire ad alcun cambiamento sul celibato.    Da parte sua, Bergoglio ha sempre manifestato un rispetto filiale per il suo predecessore, nonché vicinanza con frequenti chiamate o visite. \"E' come avere il nonno saggio in casa\", ha detto più volte per riconoscere il coraggio e il sostegno che gli dava poter avere vicino a sé la \"saggezza\", l'\"esperienza\", e la sterminata cultura teologica del Papa emerito. A cui riconosceva anche di aver aperto con la sua coraggiosa rinuncia, \"atto di governo della Chiesa\", una strada nuova: quella appunto dei \"Papi emeriti\", che prima non esistevano, e che ora, col prolungarsi della vita, diventavano una figura da mettere in conto e anche da inquadrare canonicamente. A Benedetto, tra l'altro, Francesco riconosceva di essere stato colui che aveva aperto la lotta senza quartiere contro la pedofilia, già portando avanti il 'caso Maciel' (fondatore dei Legionari di Cristo) da cardinale, contro tutto e tutti, quando \"non aveva forza per imporsi\".    Questa 'convivenza' di manifesta sintonia fu sottolineata da ripetuti incontri: due immagini su tutte, quella del 23 marzo 2013 quando il neo-eletto Francesco si recò in visita a Castel Gandolfo al Papa da poco 'emerito', che gli affidò lo scatolone con l'inchiesta 'Vatileaks' dei suoi tre cardinali-007 Herranz, Tomko e De Giorgi, e quella dell'8 dicembre 2015, apertura del Giubileo straordinario della Misericordia, quando Francesco e Benedetto varcano insieme, uno dopo l'altro, la Porta Santa di San Pietro. Essa però non impedì che attorno alla presenza dei due Papi si alimentassero le nostalgie dei 'ratzingeriani' avversi alle innovazioni e riforme del successore, e dei 'sedevacantisti' per i quali la rinuncia di Benedetto XVI non era valida, perché data non liberamente, come pure non valida l'elezione di Bergoglio per una votazione annullata a causa di una scheda in più.    Fecero discutere nel maggio 2016 anche le dichiarazioni del segretario di Ratzinger e prefetto della Casa Pontificia, mons.Georg Gaenswein, sul \"ministero (petrino) allargato con un membro attivo e uno contemplativo\", e su Benedetto XVI \"come se avesse fatto un passo di lato per fare spazio al suo successore e a una nuova tappa nella storia del Papato\". Dichiarazioni in qualche modo esplosive, che ridiedero, anche se brevemente, non poca linfa ai detrattori di Bergoglio. Ma fu proprio lui, interrogato il mese dopo dai giornalisti sul volo che lo riportava a Roma dall'Armenia, a porre fine alle polemiche. \"Ho sentito - disse del Papa emerito -, che alcuni sono andati lì a lamentarsi perché 'questo nuovo Papa...', e lui li ha cacciati via! Con il migliore stile bavarese: educato, ma li ha cacciati via\". \"Ma c'è un solo Papa\", sentenziò, parlando del predecessore come di \"questo grande uomo di preghiera, di coraggio che è il Papa emerito - non il secondo Papa - che è fedele alla sua parola e che è un uomo di Dio. E' molto intelligente, e per me è il nonno saggio a casa\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678543230.152298,
        "language": "IT",
        "source": "ANSA"
    }
]
