[
    {
        "title": "Ruby ter: il governo ritira la costituzione di parte civile ",
        "date_raw": "Mon, 13 Feb 2023 21:30:27 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ruby-ter-il-governo-ritira-la-costituzione-di-parte-civile-_f26c9e10-0354-4c84-937f-90cd1d22c44e.html",
        "subtitle": "Incaricata l'Avvocatura dello Stato",
        "content": "La Presidenza del Consiglio informa di avere in data odierna dato incarico all'Avvocatura dello Stato perché  a carico - fra gli altri - del senatore Silvio Berlusconi. La costituzione era stata disposta nel 2017 dal governo Gentiloni, un esecutivo a guida politica, in base a una scelta dettata da valutazioni sue proprie, in un momento storico in cui non erano ancora intervenute pronunce giudiziarie nella medesima vicenda. Lo si legge in una nota di Palazzo Chigi.La formazione, avvenuta nell'ottobre 2022, di un nuovo governo, espressione diretta della volontà popolare - spiega la nota - , determina una rivalutazione della scelta in origine operata. Ciò appare tanto più opportuno alla stregua delle assoluzioni che dapprima la Corte di Appello di Milano con sentenza del luglio 2014, divenuta irrevocabile, poi il Tribunale di Roma con sentenza del novembre 2022 hanno reso nei confronti del Sen. Berlusconi in segmenti della stessa vicenda. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676369814.1181278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, a un anno da inizio guerra siamo più uniti che mai",
        "date_raw": "Tue, 14 Feb 2023 10:40:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/austin-a-un-anno-da-inizio-guerra-siamo-piu-uniti-che-mai_27b402ae-1e8c-4f80-b861-a2b06c982f0b.html",
        "subtitle": "'Kiev vincerà nonostante arretramenti, noi ci siamo'",
        "content": "\"A un anno dall'inizio della guerra voluta da Vladimir Putin siamo più uniti che mai e siamo pronti a sostenere l'Ucraina nelle difficili settimane che abbiamo davanti\". Lo ha detto il segretario di Stato Usa per la Difesa Lloyd Austin III aprendo la riunione del formato di Ramstein.    \"Nonostante alcuni arretramenti l'Ucraina ha mostrato che prevarrà in questa guerra e che questi arretramenti non saranno altro che temporanei: il gruppo di Ramstein sosterrà Kiev per tutto il tempo necessario, daremo ciò che abbiamo promesso e faremo sì che gli equipaggiamenti siano integrati nel campo di battaglia\". Lo ha detto il segretario di Stato Usa per la Difesa Lloyd Austin III. (ANSA).   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676369814.132649,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST| Fontana e Rocca stravincono ma è allarme astensione",
        "date_raw": "Mon, 13 Feb 2023 20:51:58 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/il-podcast-del-direttore-luigi-contu-fontana-e-rocca-stravincono-ma-e-allarme-astensione_75cb6243-2000-4cca-96da-501e40689c5b.html",
        "subtitle": "L'analisi del voto del direttore Luigi Contu. Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite",
        "content": " Il governo Meloni esce rafforzato, bilancio pesante per le opposizioni che non avrebbero vinto nemmeno unite. ASCOLTA IL PODCAST",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676369814.1440468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consigliere veneto Fdi con mitra in mano, polemiche",
        "date_raw": "Tue, 14 Feb 2023 10:40:32 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/consigliere-veneto-fdi-con-mitra-in-mano-polemiche_9f4ddc4b-8c1a-4c4e-b000-1d6aab918f74.html",
        "subtitle": "Joe Formaggio criticato per aver usato una nota del Consiglio",
        "content": "\n            \n            (ANSA) - VENEZIA, FEB 14 - Polemiche al Consiglio regionale\ndel Veneto, dopo che un consigliere di Fratelli d'Italia, Joe\nFormaggio, si è fatto ritrarre con un fucile mitragliatore in\nmano, durante una visita a una fiera del settore a Verona, e il\ncomunicato in cui si diceva 'dalla parte della lobby delle armi'\nè stato diffuso anche attraverso la piattaforma dell'assemblea\nregionale.   \n\t\t\t\t   La nota - riportano oggi i quotidiani locali - è stata\nduramente contestata dai consiglieri di opposizione, i quali\nhanno definito grave che l'esponente di Fdi si sia fatto\nritrarre con un mitra in mano. Alle critiche si aggiungono la\ndichiarazione di Formaggio di aver visitato l'esposizione \"in\nrappresentanza della Regione\" e di averci portato anche il\nfiglio, aggiungendo che è \"meglio portarlo alla fiera delle armi\nche lasciarlo a casa a guardare la schifezza di Sanremo\".   \n\t\t\t\t   Il presidente del Consiglio regionale, il leghista Roberto\nCiambetti, interpellato sulla vicenda ha dichiarato di non poter\n\"fare una censura preventiva\", ma ha annunciato \"una policy per\nsiti e social istituzionali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676369814.1695645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: in Lombardia FdI primo, Lega regge. M5s non basta a Pd",
        "date_raw": "Mon, 13 Feb 2023 21:35:17 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-in-lombardia-fdi-primo-lega-regge.-m5s-non-basta-a-pd_3daa9b34-9889-4609-9b72-cd005dbf7872.html",
        "subtitle": "Astensionismo record, exploit lista Fontana, delude Terzo Polo",
        "content": "E' una vittoria che riporta il centrodestra ai tempi di Roberto Formigoni che vinse tre delle sue quattro elezioni con la maggioranza assoluta lasciando le briciole ai suoi avversari. Attilio Fontana ci arrivò vicino nel 2018, quando si fermò al 49,7% con quasi due milioni e 800mila voti mentre questa volta, complice un'astensione mai vista in Lombardia con l'affluenza al 41,6%, con un numero di voti inferiori supera abbondantemente la soglia del 50%. Con una differenza non da poco, però: non è più il suo partito, cioè la Lega, la prima forza della Regione, anche se Matteo Salvini può essere soddisfatto del 17%, risultato in netto calo rispetto al 29,6% di cinque anni fa ma in crescita rispetto al 13% preso in Lombardia alle politiche dello scorso anno.Per la prima volta è infatti Fratelli d'Italia \"la forza trainante della coalizione\", come l'ha definita Daniela Santanchè, dopo un enorme salto in avanti che porta il partito di Giorgia Meloni dal 3,6% del 2018 al 26% di oggi. Dando vita a inediti equilibri nel centrodestra in una giunta prima saldamente nelle mani di Forza Italia, dimezzata in cinque anni dal 14% al 7%, e poi della Lega. Partito che però esprime sempre il presidente, forte anche di un risultato eccellente anche nelle zone colpite dal covid come Brescia e Bergamo, dove ha superato il 60%, e forte anche della sua lista che supera il 6%, andando a insidiare appunto il partito di Silvio Berlusconi come terza forza della coalizione. Solo il risultato di Milano è l'unica magra consolazione per Pierfrancesco Majorino, che alla luce dei risultati non sarebbe riuscito a vincere neanche con l'intero campo largo. Tiene il Pd, che migliora seppur di poco i risultati del 2018 e del 2022 superando il 20% ma gli alleati del Movimento 5 stelle non arrivano neanche al 5%, crollando rispetto al 17% delle scorse regionali quando si presentarono da soli. Non va per niente meglio a Letizia Moratti, che sperava di drenare voti sia a destra che a sinistra e invece, a metà scrutinio, non è riuscita a superare neanche la soglia del 10%. E se la sua lista civica ha ottenuto un discreto 5%, si è invece fermata al 4% l'alleanza tra Azione e Italia Viva che in Lombardia alle politiche era andata meglio rispetto al dato nazionale. Moratti non entrerà quindi in consiglio regionale, mentre Majorino ha confermato che lascerà il suo seggio da eurodeputato per guidare l'opposizione in Lombardia, una regione che da 28 anni il centrosinistra non riesce a governare e così sarà anche per i prossimi cinque.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676369814.2124846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta rivendica ruolo Pd, ma Bonaccini-Schlein attaccano",
        "date_raw": "Tue, 14 Feb 2023 10:32:32 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-rivendica-ruolo-pd-ma-bonaccini-schlein-attaccano_bd0b1071-4ca9-43d9-b8a0-8c165a387acc.html",
        "subtitle": "'Volti nuovi'. 'Big saltino giro'. Governatore avanti 20 punti",
        "content": "Il risultato delle Regionali ha fatto da attizzatoio alle recriminazioni interne al Pd contro i dirigenti. Il segretario Enrico Letta ha provato a farsi scudo coi dati del partito, stimato al 20% sia nel Lazio sia in Lombardia: \"L'Opa contro il Pd ha fatto male a chi l'ha tentata.Rimaniamo saldamente seconda forza politica e primo partito dell'opposizione\", ha detto. Ma è iniziato lo sprint per la sua successione e i candidati non hanno fatto sconti: \"La sconfitta è in continuità con quella delle politiche del 25 settembre - ha detto Stefano Bonaccini - Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo\". Anche più netta Elly Schlein: \"Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo\". Per Bonaccini e Schlein è stato il primo giorno di competizione dopo l'esito praticamente ufficiale del voto fra gli iscritti sugli aspiranti segretari Pd: il presidente dell'Emilia Romagna è al 54,35%, avanti di 20 punti alla concorrente, che è al 33,7%. Hanno votato in 127.289, contro i 189 mila del congresso 2019 (vinse Nicola Zingaretti) e i 266 mila del 2017 (vinse Matteo Renzi).Mancano solo i risultati dei circoli di Lazio e Lombardia, dove le urne saranno aperte fino al 19. Ma per Gianni Cuperlo (7,46%) e Paola De Micheli (4,49%) non ci sono speranze di partecipare al ballottaggio del 26 febbraio, quando voteranno anche i non tesserati. L'intenzione di Bonaccini e Schlein è quella di tracciare un linea netta fra un prima, che ha portato il Pd al 19% delle politiche, e quel dopo che inizierà il 26 febbraio. \"Voglio aprire una storia diversa - ha detto Bonaccini - Le persone che sono state protagoniste di questa serie di sconfitte si fermano un giro e stavolta facciamo giocare quelli che hanno dimostrato di saper vincere contro la destra\", cioè gli amministratori locali. Per Marco Furfaro, in squadra con Schlein, \"servono nuovi leader credibili, una nuova passione politica. E anche il Pd o si cambia o si muore\". Il messaggio è chiaro. Ma la sfida ora non è più a prendere le distanze dal passato, ma a mettere su gli ultimi scalini per superare l'altro e conquistare il partito. \"Lo scarto di venti punti\" da Schlein \"è davvero significativo\", ha sottolineato Bonaccini. Ma dalle parti di Schlein si guarda ai gazebo, nella convinzione di poter ribaltare il risultato. E si sottolineano i dati meno scontati: come quelli \"nei circoli dell'Emilia Romagna, che sono sopra le aspettative - fanno sapere i comitati regionali che la sostengono - Una media regionale di circa il 29%, in cui spiccano la provincia di Rimini con il 41%, poi la provincia di Bologna con il 34% e Forlì con il 31%\". E in Puglia \"i congressi dei circoli del Pd in provincia di Bari hanno assegnato alla mozione Schlein il 27% mentre su scala regionale abbiamo superato il 40%: un risultato importante che apre alla possibilità di una vittoria di Elly Schlein alle primarie\". E anche in Toscana Schlein \"ha il 44% delle preferenze e ha impedito agli altri candidati di arrivare al 50%\". Oltre al dato generale, dalle parti di Bonaccini si fa notare che è primo nei circoli Pd all'estero, con il 53,8%. E anche il comitato umbro festeggia: \"Stefano stacca di oltre 20 punti, con punte sopra l'80% dei consensi in Alto Tevere e nello spoletino\". Il voto nei gazebo sarà però un'altra partita: se nei circoli hanno votato 130 mila persone, ai gazebo se ne aspettano un milione o giù di lì. Così partono gli appelli: \"A Paola De Micheli e Gianni Cuperlo - ha detto Bonaccini - chiederò se valutano possibile una convergenza sulla mia proposta o se ritengono invece di non dovere fare nulla\". E anche Schlein dovrà cercare di attrarre chi finora ha votato per i due rimasti fuori.Cuperlo non sembra orientato a un endorsement. E per De Micheli la riflessione è appena iniziata.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676369814.2478063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Fdi vince ovunque nel Lazio, tramonta il campo largo",
        "date_raw": "Mon, 13 Feb 2023 21:28:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-fdi-vince-ovunque-nel-lazio-tramonta-il-campo-largo_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "A Roma affluenza ai minimi, il Pd tiene, tracollo pentastellati",
        "content": "Il centrodestra riconquista il Lazio e lo fa con una vittoria netta trainata da Fratelli d'Italia, che vince ovunque e si conferma il primo partito con oltre il 34% superando il risultato delle politiche dello scorso settembre quando aveva ottenuto il 31,44%, prendendo come riferimento la Circoscrizione Lazio del Senato. Una vittoria netta. Francesco Rocca, il manager della sanità con il culto del fare voluto dalla premier Giorgia Meloni, è il nuovo governatore con il 49,92% quando sono state scrutinate 2.031 sezioni su 5.306. Il centrodestra vince anche a Roma, che stavolta non premia il centrosinistra, fiaccato anche dall'astensione record. E tramonta così il campo largo, l'alleanza Pd-M5s, al governo della regione con Nicola Zingaretti. Non ce l'ha fatta il candidato dem Alessio D'Amato, assessore alla sanità uscente in prima linea nella battaglia contro il Covid, che ottiene il 36,56%, in termini percentuali più di quel 33% con cui Zingaretti vinse nel 2018, anche se con oltre un milione di voti e un'affluenza al 66,55%. Il Pd però tiene con circa il 21% in linea con il 21,25% delle regionali del 2018 ed anzi migliora rispetto al 18,32% delle ultime politiche. Non riesce l'exploit a Donatella Bianchi, la giornalista Rai, in corsa per i Cinque Stelle che si ferma a circa il 12%. Anzi i pentastellati arretrano: alle regionali del 2018 Roberta Lombardi prese il 27%, mentre alle politiche il M5s aveva il 14,8%. Ora come voto di lista si attesta a poco più del 9%. A pesare sul risultato l'astensione record, l'affluenza nel Lazio si è quasi dimezzata rispetto alle precedenti regionali del 2018 passando dal 66,55% al 37,2%. Il record negativo è stato a Roma dove l'affluenza si è fermata al 33,11% contro il 63,11% delle regionali del 2018. Ha votato un elettore su tre, mentre quasi il 70% ha disertato le urne, specie in periferia. Alle comunali dell'ottobre 2021 al primo turno andò a votare il 48,54% e al secondo turno il 40,68% degli aventi diritto. Solo in centro e nelle zone semicentrali, Ztl compresa, si è votato un po' di più: 39,16% nel II municipio (Parioli-Trieste) e nel I municipio, cioè il centro storico 35,48%. Il record dell'astensionismo, con il 27,55% di affluenza, c'è stato nella periferia di Tor Bella Monaca seguita da Ostia con il 29,89%. La vittoria di Rocca restituisce un quadro politico regionale ridisegnato, come era già nelle premesse della sfida elettorale. Il centrodestra, trainato da Fdi e dal candidato voluto dalla premier Meloni, va oltre anche quel quasi 45% ottenuto alle politiche e il 36% delle regionali del 2018 è un ricordo lontano. Fratelli d'Italia si conferma primo partito e vince ovunque, con oltre il 33%, un balzo netto rispetto all'8,69% delle regionali del 2018. Forza Italia e Lega restano ai livelli delle politiche, intorno al 6%. E traina la vittoria con punte del 44% in provincia di Latina e quasi del 42% a Viterbo. Due province dove Rocca fa il pieno: a Latina con il 73,14% e nella Tuscia con il 63,65% con 50 sezioni scrutinate su 295, Il centrodestra vince anche Roma con il 46,36% ottenuto da Rocca, superando il 40,60% delle politiche, quando sono state scrutinate circa il 40% delle sezioni. FdI si conferma primo partito con oltre il 33%, più del 30% delle politiche, prendendo come riferimento la circoscrizione Lazio 1 della Camera e va ben oltre il 17,42% delle comunali del 2021. Il partito della premier Meloni è primo in tutti i municipi e in centro è al 26,76%, davanti al Pd che si attesta al 25,07%. Nella Capitale il centrosinistra con il 39% ottenuto da Alessio D'Amato va meglio del 30% delle politiche. Anche la formazione di Calenda non dà l'apporto sperato attestandosi al circa il 6%, contro il 9,42% delle politiche. Così il centrosinistra stavolta non vince. Roma non lo salva.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676369814.2608078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: flop del Terzo polo, il mea culpa di Calenda",
        "date_raw": "Tue, 14 Feb 2023 10:29:10 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/flop-del-terzo-polo-il-mea-culpa-di-calenda_c47f3dc9-364b-4d5b-a3c1-977256e8693b.html",
        "subtitle": "'Noi mai in partita'. Moratti ferma a 9%. Renzi tace, Letta attacca",
        "content": "Fallisce l''impresa' del Terzo polo, che non spicca nei risultati delle regionali in Lombardia e Lazio, né ruba voti a Pd e 5 Stelle. Flop, in particolare, di Letizia Moratti, che si ferma al 9% e infrange così il sogno di vincere da sola contro il suo ex presidente, Attilio Fontana, riconfermato invece largamente al Pirellone. Ma se Matteo Renzi tace - assente da ogni radar per tutto il giorno - Carlo Calenda è impietoso nel suo mea culpa. \"La scelta degli elettori è stata chiara e inequivocabile: vince la destra ovunque\", è l'analisi onesta del leader di Azione. Che poi ammette: \"Il centro e la sinistra non sono mai stati in partita, neanche se uniti, neanche nell'ipotetico formato del campo largo\".Per la lista, nata 5 mesi fa dalla 'strana coppia' Calenda-Renzi, che alle politiche aveva sfiorato l'8%, è il debutto alle amministrative. Sul Terzo Polo, come su tutti, si abbatte la scure dell'astensionismo record, ma la prova si rivela un flop. E indipendentemente dalle scelte di campo fatte: sia con Moratti solitaria al nord, sia dove c'è l'unica alleanza con il Pd, nel Lazio, a sostegno di Alessio D'Amato (che arriva al 35,6%, 15 punti in meno del vincente Francesco Rocca).Così nella regione finora amministrata da Zingaretti, adesso il Terzo polo pesa attorno al 4-5%, in Lombardia quasi il doppio. Uno schiaffo che brucia ancor di più, se si considera che fino a pochi mesi fa era soprattutto nelle grandi città che i renziani-calendiani avevano più appeal. Decisiva era stata la forza trainante dell'ex ministro, che tentò pure la corsa a sindaco di Roma. Ma anche a Firenze si era raggiunta la doppia cifra. Adesso, con i dati disponibili, Moratti vanta il 10,26 a Milano, l'8,34 a Bergamo e il 7,79 a Brescia. Ma oltre non va. E Calenda non lo nega: \"Letizia Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo polo non siamo riusciti ad attrarre consensi\".Insomma non è riuscito il sorpasso tentato nei confronti dei Dem da un lato, e dei rivali storici del M5s dall'altro. A evidenziare il fallimento è proprio il segretario del Pd. \"II tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa contro il Pd ha fatto male a chi l'ha tentata\", sentenzia Enrico Letta. Convinto che il suo partito abbia comunque retto al \"vento contro\" e alla \"sfida\" dei due quasi alleati - Terzo polo e M5s - contro di loro lancia l'affondo: \"Ci auguriamo che questo risultato dimostri finalmente che l'opposizione va fatta al governo, e non al Pd\". \"L'unica opa contro il Pd l'ha fatta Enrico Letta alle elezioni. Francamente sorprende che ne parli ancora\", chiosa amaro il senatore. di Italia Viva Ivan Scalfarotto.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676369814.2710407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: la strategia di Conte non sfonda, tensione col Pd",
        "date_raw": "Tue, 14 Feb 2023 10:32:36 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-la-strategia-di-conte-non-sfonda-tensione-col-pd_d55046ca-3fda-4c86-a8c8-da4004482143.html",
        "subtitle": "\"Letta ha poco da festeggiare. Campane a morto per noi? Esagerati\"",
        "content": ", ma si difende dagli attacchi che arrivano dal Nazareno ai danni del suo Movimento. \"Qualcuno suona già le campane a morto per il M5s - dichiara - ma io non esagererei la portata che rimane circoscritta sul piano territoriale a queste elezioni\". La dichiarazione è rivolta soprattutto ai democratici, \"molto concentrati sulla nostra performance\". Da qui la difesa giocata con una freccia scoccata verso il segretario uscente. \"Ascoltare il redivivo Letta che dalle dichiarazioni entusiastiche sembra stappare bottiglie di champagne sulla performance del Pd\" non è accettabile per il presidente pentastellato. \"Francamente avrei poco da festeggiare\", aggiunge con una punta di ironia. Dalla sede nazionale del M5s a Roma, in via di Campo Marzio, Conte fa riferimento proprio al Lazio, \"dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra\". È da questa Regione, infatti, dove il M5s ha rotto l'alleanza con i Dem, che arrivano le critiche più dure.In primis dal candidato D'Amato: \"i veri sconfitti nel Lazio sono il M5s\". Un'analisi anticipata dal segretario Dem: \"l'Opa contro il Pd ha fatto male a chi l'ha tentata\". Fallito dunque, per Letta, il tentativo di sostituzione come forza principale dell'opposizione. Una lettura che Conte rispedisce al mittente, ridimensionando la portata dell'esito elettorale. Per il presidente M5s si tratta di un risultato \"in linea con le serie storica sui territori del M5s, dove non avendo delle strutture territoriali non riusciamo sicuramente a brillare\".Assicura quindi l'impegno a \"fare di più sui territori\" e difende la sua scelta di aver anteposto il programma al cartello elettorale. E lo fa citando quella somma algebrica che, almeno in Lazio, \"comunque ci avrebbe dato per perdenti\", afferma. La questione alleanze, aperta in campagna elettorale e deflagrata nelle prime ore dopo la chiusura delle urne, ha così un elemento in più per essere discussa. E da questa parte del 'campo largo' c'è una consapevolezza in più: \"I numeri ci dicono che con un'accozzaglia elettorale non saremmo andati da nessuna parte\". La difesa del leader arriva subito dopo le parole della candidata Donatella Bianchi, arrivata nel tardo pomeriggio nella sede nazionale per certificare un risultato \"lontano dalle ambizioni e dalle aspettative\". In una sala blindatissima hanno aspettato i risultati i capigruppo al Senato e alla Camera Barbara Floridia e Francesco Silvestri. Con loro il senatore Ettore Licheri, la deputata Vittoria Baldino e la vicepresidente M5s Paola Taverna. Ma è spettato al presidente, arrivato ben oltre le 18, a studiare la risposta sul piano nazionale a quelle che per Bianchi sono state delle \"provocazioni\" giunte dalle altre forze politiche.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676369814.2835326,
        "language": "IT",
        "source": "ANSA"
    }
]
