[
    {
        "title": "Lollobrigida: 'su dossier siccità c'è ipotesi commissario' ",
        "date_raw": "Tue, 28 Feb 2023 15:58:14 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lollobrigida-su-dossier-siccita-ce-ipotesi-commissario-_807fb355-64dc-493b-9272-e09ed821e350.html",
        "subtitle": "'Troppe scrivanie rallentano, tempi burocrazia vanno ridotti'",
        "content": "    \"Sul tema della siccità il governo lavora su diverse proposte di meccanismo, che può essere un commissario speciale o altra formula che permetta di superare la troppa burocrazia, poiché troppe scrivanie producono un rallentamento del tempo davanti a un problema che va affrontato subito\". Così il ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida durante un punto stampa a margine dei suoi incontri a Bruxelles. ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677627924.8234768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: legale Tarabella, 'situazione violenta, ma lotterà'",
        "date_raw": "Tue, 28 Feb 2023 15:01:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/qatar-legale-tarabella-situazione-violenta-ma-lottera_f6955cd9-98de-4fe1-9121-183703a648bf.html",
        "subtitle": "'Tradito da ex amici e colleghi che frequentava con piacere'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - Per Marc Tarabella \"è una\nsituazione estremamente violenta ed estremamente difficile, ma\ncontinuerà a lottare per la verità\". Lo ha detto Maxim Toeller,\nil legale dell'eurodeputato belga in carcere per il Qatargate,\nal termine dell'udienza sul riesame della custodia cautelare,\nprecisando che le condizioni psicologiche e fisiche del politico\nsono \"al meglio di come può stare una persona messa erroneamente\nin prigione sull'unica base delle confessioni non dimostrabili\ndi una persona corrotta\", e \"al meglio di come può stare\nqualcuno che subisce attacchi di questo tipo da parte di ex\namici ed ex colleghi che frequentava con piacere\".   \n\t\t\t\t   \"Marc Tarabella è innocente, non ha nulla da rimproverarsi e\nnon ha mai ricevuto denaro e regali in cambio delle sue\nposizioni politiche\", ha sottolineato il difensore, riferendo\nche nel corso dell'udienza \"la Corte d'Appello è stata molto\nattenta a tutte le nostre argomentazioni  e prenderà la sua\ndecisione nei prossimi giorni, dopo averle valutate e\nconfrontate con gli elementi del fascicolo\".   \n\t\t\t\t   \"Lo abbiamo difeso questa mattina e lo continueremo a\ndifenderemo ovunque dovremo farlo e tutte le volte che sarà\nnecessario\", ha aggiunto l'avvocato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677627924.8453152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cannabis, Gribaudo (Pd): 'Nessun dubbio, va legalizzata'",
        "date_raw": "Tue, 28 Feb 2023 16:07:04 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/cannabis-gribaudo-pd-nessun-dubbio-va-legalizzata_0ff91681-dc82-439b-b50f-bef5f8dc9a10.html",
        "subtitle": "La deputata e coordinatrice nazionale dei comitati per Elly Schlein. Chiara Gribaudo, si dice favorevole",
        "content": "    Rendere legale la cannabis? \"Si, non c'è dubbio. Se mi sono mai fatta una canna? Sì, quando ero ragazza, qualche anno fa ormai\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la deputata Pd Chiara Gribaudo, coordinatrice nazionale dei comitati per Elly Schlein. Si ricorda il suo ultimo spinello? \"Non ricordo bene, in qualche concerto o forse in qualche festival musicale\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677627924.9015462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per l'addio a TikTok dai dispositivi del governo",
        "date_raw": "Tue, 28 Feb 2023 13:32:17 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casa-bianca-30-giorni-per-laddio-a-tiktok-da-dispositivi-governo_3f450d5b-385f-4b5e-853d-10a20cd0a6be.html",
        "subtitle": "La replica della Cina: 'Dagli Usa un abuso'",
        "content": "La Casa Bianca concede alle agenzie federali 30 giorni per spazzare via TikTok da tutti i dispositivi elettronici del governo. La definizione dei tempi è un passo avanti \"cruciale per affrontare i rischi presentati dall''app ai dati sensibili governativi\", afferma l'Office of Management and Budget. \"L'amministrazione Biden ha investito nel difendere la nostra infrastruttura digitale. La definizione della tempistica rientra nell'impegno dell'amministrazione a proteggere la sicurezza e la privacy degli americani\", aggiunge. Immediata. Gli Stati Uniti, \"in quanto maggiore potenza mondiale, hanno tanta paura di un'app che piace ai giovani, sono troppo poco sicuri\", è il commento della portavoce del ministero degli Esteri cinese Mao Ning. \"Ci opponiamo con forza alla pratica sbagliata degli Stati Uniti di generalizzare il concetto di sicurezza nazionale, di  e di sopprimere irragionevolmente le società di altri Paesi\", ha aggiunto Mao nel briefing quotidiano.",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1677627924.920228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fdi a Piantedosi: 'Se ci sono state lacune a Crotone, dobbiamo saperlo'",
        "date_raw": "Tue, 28 Feb 2023 16:53:38 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/fdi-a-piantedosi-se-ci-sono-state-lacune-a-crotone-dobbiamo-saperlo_e9069375-037d-4336-ab6e-54e282b39d7c.html",
        "subtitle": "Balboni, non lasceremo a opposizioni la richiesta di chiarimenti",
        "content": "   \"Se ci sono state lacune nella catena di comando per un soccorso tempestivo, noi lo dobbiamo sapere, ministro. Non è una richiesta che FdI lascerà alle opposizioni.    Noi siamo i primi a chiederlo, perché non si può lasciare una nave piena di bambini in balia delle onde ma rifiutiamo la strumentalizzazione politica\". Così il senatore di Fratelli d'Italia e presidente della commissione Affari costituzionali, Alberto Balboni, rivolgendosi al ministro dell'Interno, Matteo Piantedosi, dopo la sua audizione davanti alla commissione Affari costituzionali sulle linee programmatiche del dicastero. Immediato il chiarimento del capogruppo di Fdi, Tommaso Foti, secondo il quale la",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677627924.9400723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini a Gewessler: 'Sul Brennero basta divieti inaccettabili'",
        "date_raw": "Tue, 28 Feb 2023 13:52:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/salvini-a-gewessler-sul-brennero-basta-divieti-inaccettabili_eb04bac2-0502-4048-8b3a-f3207ebdfaac.html",
        "subtitle": "'O chiederemo alla Ue una procedura di infrazione'",
        "content": "   Basta con \"gli inaccettabili divieti austriaci al Brennero\", altrimenti l'Italia continuerà a chiedere una procedura di infrazione da parte della Commissione Europea. Lo ha detto il vicepremier e ministro delle Infrastrutture e dei Trasporti  nel corso del  che ha aperto la giornata del Consiglio informale dei ministri Ue a Stoccolma, durante un incontro, si legge in una nota, che: \"durato mezzora, è stato estremamente franco\".   Secondo quanto riporta una nota del Mit, Matteo Salvini ha elencato i dati, \"ricordando che la qualità dell'aria è in costante miglioramento nonostante l'incremento del traffico. A fare la differenza è il ricambio del parco mezzi, anche grazie agli sforzi delle imprese di autotrasporto\". Per Salvini, l'Italia \"è pronta a discutere di tutto ma il prerequisito è la cancellazione dei divieti unilaterali\" imposti da Vienna dal 2003 e che \"violano i Trattati\". \"Attendiamo una parola definitiva e chiara da parte della Commissione Ue, inspiegabilmente molto attenta sui balneari mentre da anni non interviene sulle violazioni al Brennero\", conclude Salvini.",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1677627924.9522634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavoro, Urso: 'Settimana di 4 giorni? Disposto a riflettere'",
        "date_raw": "Tue, 28 Feb 2023 11:46:48 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lavoro-urso-settimana-di-4-giorni-disposto-a-riflettere_7b110281-25a5-442e-ae11-fc472d526cb2.html",
        "subtitle": "'Punti di forza e debolezza. Lavoriamoci senza pregiudizi'",
        "content": ". Tutto va messo in sintonia con una saggia politica industriale con l'obiettivo di aumentare produttività e occupazione\". Lo dice , commentando la . \"Dipende dalle condizioni del Paese - aggiunge -. Abbiamo dei punti di forza e dei punti di debolezza. Di fatto l'occupazione nel nostro Paese è concentrata nel Nord invece è molto bassa al Sud e tra le donne dove dobbiamo concentrare gli investimenti. Se noi oggi dovessimo fare una misura di questo tipo, dobbiamo stare attenti che non diventi un incentivo all'emigrazione interna verso le grandi fabbriche del Nord che possono fare di più su questo fronte. Comunque lavoriamoci senza pregiudizi\".Per affrontare le sfide \"che abbiamo davanti la prima alleanza deve senz'altro essere con il sistema Italia, con imprese e sindacati. La seconda alleanza con i grandi Paesi industriali di Europa, innanzitutto con Francia e Germania\". All'Ue, l'Italia chiede sostanzialmente tre cose: \"A fronte della richiesta tedesca e francese di rivedere gli aiuti di Stato per avere più celerità e più flessibilità, noi abbiamo detto che si può fare a patto che sia un intervento temporaneo in una logica complessiva di solidarietà per tener conto delle esigenze di chi non può, non solo dell'Italia\". E per rendere possibile una politica industriale europea \"c'è bisogno che siano rese flessibili tutte le risorse già oggi in campo, quelle del Pnrr, del Repower Eu e anche dei fondi di coesione. Risorse che è possibile reindirizzare da subito su quello che serve\". In più \"dobbiamo creare uno strumento nuovo, un fondo sovrano europeo per realizzare in prospettiva una autonomia strategica europea sulle materie prime critiche, che in gran parte sono in mano ad altri, per lo più alla Cina\". Questo per evitare di cadere \"dalla dipendenza energetica dalla Russia, che stiamo scontando - sottolinea - alla dipendenza tecnologica dalla Cina. Che non ci possiamo permettere\".",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1677627924.9839685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:41:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_8cb19aed-08f7-4404-ab79-b05f003ba2a3.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - L'esercito ucraino ha respinto 60\nattacchi russi in cinque aree nel nord-est e nell'est del Paese\nnelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle\nForze Armate di Kiev nel suo aggiornamento quotidiano della\nsituazione sul campo di battaglia. Lo riporta il Kyiv\nIndependent.   \n\t\t\t\t   Gli attacchi sono stati respinti vicino a Kupiansk, nella\nregione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e\nShakhtarsk, nel Donetsk.   \n\t\t\t\t   Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato\notto attacchi missilistici, 32 raid aerei ed hanno lanciato\noltre 85 attacchi con sistemi missilistici a lancio multiplo. Le\nforze russe hanno anche bombardato gli insediamenti di\nTymonovychi e Berylivka nella regione di Chernihiv; Starykove,\nBrusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella\nregione di Sumy; e Chervona Zoria, Veterynarne, Strilecha,\nHatysche, Vovchansk e Vovchanski Khutory nella regione di\nKharkiv.   \n\t\t\t\t   Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni\nShaded di fabbricazione iraniana e un drone Zala di\nfabbricazione russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677627925.0115762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini; 'Chi esce sbaglia, l'avversario è la destra'",
        "date_raw": "Tue, 28 Feb 2023 11:57:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/bonaccini-chi-esce-sbaglia-lavversario-e-la-destra_b5cd2364-ee76-4e09-9046-c80966a55256.html",
        "subtitle": "'Doveroso ora dare una mano, a Schlein il compito di unire'",
        "content": "   \"Sono convinto che chi esca sbaglia, anzi dobbiamo chiamarne di nuovi. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\".    Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\".    Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\". ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677627925.0226138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi: 'Ora il Pd è di sinistra-sinistra'. Bonaccini: 'Sbaglia chi lascia'",
        "date_raw": "Tue, 28 Feb 2023 17:36:50 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renzi-ora-il-pd-e-di-sinistra-sinistra.-bonaccini-sbaglia-chi-lascia_0c7aa71a-722e-420e-be67-1f6061a54533.html",
        "subtitle": "Vittoria di Schlein cambia la politica italiana. Ora ci sono due strade diverse. Caduto l'alibi di chi pensava di parlare di riformismo tra i Dem. Progetto centrista per le Europee",
        "content": "   \"\", \"che compete direttamente con il Movimento Cinque Stelle e assorbe i partitini di sinistra radicale\". di alternativa proprio al Pd.    Parole che fanno suonare un campanello d'allarme tra i dem. Il primo a rispondere è proprio l'avversario della Schlein alle primarie, . \", afferma il presidente dell'Emilia-Romagna \"L'obiettivo - prosegue - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    \"Il problema, chiunque avesse vinto, è ricostruire un partito che è in una fase di demoralizzazione totale\". Lo dichiara a Forrest su Rai Radio 1 commentando l'esito delle primarie del Pd. Su Schlein aggiunge: \"lo scenario che ha davanti non è facile. Il partito non deve essere messo a posto dal punto di vista organizzativo, ma deve ripensare a sé stesso e a che obiettivi vuole\". \"Il mio sogno - prosegue - sarebbe che ogni settimana si trattasse in rete con decine di migliaia di persone su temi di cui parliamo a tavola e poi la segretaria il fine settimana va in una città e fa il riassunto di quello che si è detto: da questo si impara. \".  L'OPA DI RENZI   \"Amici, il Pd del JobsAct e degli 80€, di Industria 4.0 e dello sblocca italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. È un altro Pd, punto - scrive il leader di Italia Viva nella sua e-news -  A non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. \".   \"Dunque - aggiunge - brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il PD. Perché . E infatti il Conte del \"vi facciamo rifare la casa gratuitamente perché tanto paga lo Stato\" è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\"   Renzi si rivolge a chi attulamente milita nel Pd. \"Ragazzi devo essere sincero: io sono entusiasta. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto (centrista, ndr). Vengono giù - all'improvviso, tutti insieme - . Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macché! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non puntiamo all'esodo dei dirigenti nel 2023, ma all'esodo degli elettori nel 2024\".      \". Lì si voterà con il proporzionale puro alle europee. La nostra famiglia europea sarà quella di Renew Europe. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%.Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico\".   \"Calenda - prosegue - ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. Le porte sono aperte. E la . Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\".    \".Voglio farle i complimenti perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio. E ovviamente . Ma al di là degli aspetti personali la questione è politica. Ciò che è avvenuto è molto importante. Non si tratta - prosegue - di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".   LA REPLICA DI BONACCINI. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\". Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\". Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\". Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\".",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677627925.0388126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patrick Zaki: \"Per la prima volta in tre anni mezz'ora per difendermi\"",
        "date_raw": "Tue, 28 Feb 2023 13:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/patrick-zaki-ancora-nessuna-sentenza-udienza-aggiornata-al-9-maggio_80671ebf-5d6c-449c-9642-ce4d2dad7323.html",
        "subtitle": "Ancora nessuna sentenza: udienza aggiornata al 9 maggio. Amnesty: \"Le istituzioni agiscano, l'incubo deve finire\"",
        "content": "Patrick Zaki, sotto processo in Egitto per diffusione di notizie false attraverso un articolo, ha riferito all'ANSA che nell'udienza odierna a Mansura \"per la prima volta in tre anni abbiamo avuto il tempo per rappresentare la nostra difesa\", circa \"30 minuti per rappresentare tutto quanto fosse relativo al mio caso, dal primo giorno\". I suoi legali hanno sostenuto \"cosa c'è di sbagliato circa le accuse a mio carico, circa l'articolo che ho scritto. Abbiamo evidenziato che questo articolo rientra nella libertà di espressione\", ha aggiunto Zaki.. L'udienza è stata di nuovo aggiornata al 9 maggio, hanno detto all'ANSA fonti informate.Il ricercatore e attivista per i diritti umani, a piede libero dall'8 dicembre 2021 dopo 22 mesi di custodia cautelare passati in carcere con accuse più gravi legate a dieci post su Facebook ma informalmente accantonate, è sotto processo presso una Corte della Sicurezza dello Stato per i reati minori (o d'emergenza) della sua città natale sul delta del Nilo. Rischia cinque anni di carcere.Patrick, nel processo in corso dal settembre 2021, è imputato per un articolo del 2019 in cui prendeva le difese dei copti, la minoranza cristiana d'Egitto, sottolineando le sanguinarie persecuzioni dell'Isis degli anni precedenti e due casi di discriminazione sociale e giuridica.Pur libero, il 31enne ricercatore in studi di genere ha un divieto di espatrio e non può lasciare l'Egitto. Il caso, assieme alla ricerca dei responsabili della tortura a morte di Giulio Regeni, ha una dichiarata rilevanza politica nei rapporti fra Italia ed Egitto. A Mansura, come in tutte le precedenti udienze per il prolungamento della custodia cautelare e del processo, dovrebbero portarsi diplomatici italiani e di altri Paesi nell'ambito di un monitoraggio europeo di processi rilevanti per il rispetto dei diritti umani in Egitto. Le presenze avvengono regolarmente su invito dell'ambasciata italiana al Cairo.  \"Ieri, ancora una volta, i cittadini di Bologna si sono presi Piazza Maggiore per mostrare la loro solidarietà verso di me. Non hanno mai perso l'occasione, sin dal primo momento, per sostenermi\", ha scritto Zaki aggiungendo \"non posso esprimere a parole quanto io sia grato a tutti voi. Difenderò sempre i diritti umani, in qualsiasi circostanza. Vi sarò per sempre grato\".\"Ennesimo aggiornamento del processo infinito contro Patrick Zaki e altri due mesi di attesa. Patrick non mollerà e non mollerà Amnesty International. Ma è fondamentale che anche le nostre istituzioni facciano qualcosa perché questo processo si chiuda presto e bene e Patrick torni a Bologna\". Lo dice all'ANSA Riccardo Noury, portavoce di , commentando il rinvio al 9 maggio dell'udienza in Egitto per il ricercatore dell'Università di Bologna. \"A maggio saranno trascorsi tre anni e tre mesi dall'inizio di questo incubo. Deve finire\", aggiunge Noury.\"Continua l'odissea di Patrick Zaki. Non possiamo lasciarlo solo. Il governo italiano si attivi con le autorità egiziane affinché lo studente possa tornare a studiare a Bologna il prima possibile\", rende noto l'ufficio stampa gruppo Misto-Alleanza Verdi e Sinistra.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677627925.0499847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casalino, pentito di non essermi candidato alle politiche",
        "date_raw": "Tue, 28 Feb 2023 15:42:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casalino-pentito-di-non-essermi-candidato-alle-politiche_0c1df197-f847-4258-afbc-23e42c97f42a.html",
        "subtitle": "Intervista alla trasmissione 'Belve' su Rai 2, del responsabile della comunicazione M5s",
        "content": "\"La mia candidatura alle politiche? Sono pentito di non aver partecipato\". A dirlo, in un'intervista alla trasmissione 'Belve' su Rai 2, è il responsabile della comunicazione M5s, Rocco Casalino.Incalzato sui motivi della mancata candidatura, lui risponde: \"L'ho fatto per il bene di Conte e del movimento. Ma mi sono pentito\". E alla domanda se lui ha rinunciato perché non si è sentito sostenuto dal movimento o perché Conte non voleva, Casalino replica: \"Conte mi ha detto scegli tu, ma è meglio se resti nella comunicazione\".   \"Quanto mi deve Conte? Parte della mia vanità direbbe che ci sono io dietro ma non è così\". E quando gli viene chiesto se oggi si sente abbandonato da Conte, dichiara: \"Non mi sento abbandonato. Ha un ruolo diverso ma la sua comunicazione la curo ancora. Non c'è stato nessun allontanamento\".    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677627925.0730257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lavora alla squadra e parte dal popolo delle primarie",
        "date_raw": "Tue, 28 Feb 2023 18:25:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-lavora-alla-squadra-e-parte-dal-popolo-delle-primarie_3d069ab4-d39d-4968-bcab-fb694002a54b.html",
        "subtitle": "Passaggio di consegne con Letta. Cordiale colloquio con Mattarella",
        "content": "La rivoluzione di Elly Schlein parte dalla nuova squadra e dal popolo delle primarie, quello che le ha permesso di vincere nonostante il voto dei circoli fosse stato favorevole all'avversario, Stefano Bonaccini. Un inedito nella storia del Pd. La sfida, ora che è segretaria, è tenere unito il partito. Per farlo servono spalle larghe e magari uno stomaco di ferro. E l'appoggio della maggioranza degli iscritti aiuterebbe molto. Ecco che, come prima mossa, Schlein ha annunciato che riaprirà il tesseramento, per fare in modo che chi l'ha scelta nei gazebo \"entri a far parte di questa comunità\".\r\n\r\nLa prima giornata da segretaria è stata scandita dalle riunioni con lo staff e dalle telefonate. Schlein ha avuto prima un cordiale colloquio con il Presidente della Repubblica Sergio Mattarella, quindi ha ricevuto una chiamata dalla premier Giorgia Meloni che successivamente ha spiegato di aspettarsi una \"opposizione durissima\" dal nuovo Pd. Tempi e ritmi saranno serrati, anche perché c'è da organizzare un'agenda che fino ai giorni scorsi aveva le forme più di un auspicio che di una prospettiva.\r\n\r\n\"E' il The Day After\" ha scherzato uno di suoi, citando il film sugli effetti di una guerra nucleare. E ci sono molte cose da registrare. \"Tenere insieme la comunità è fondamentale\", ha premesso Schlein. Poi l'avvertimento: \"Ma senza rinunciare a una linea politica chiara\". Perché qualche volta le orecchie le sono fischiate, quando parlava chi ha sostenuto Bonaccini. \"Molti - ha detto il senatore Alessandro Alfieri - sono preoccupati dalle dinamiche che può innescare l'esito del voto, se non gestite\". E il senatore Enrico Borghi: \"Le novità di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità e intelligenza per tenerci uniti\". Il sindaco di Bergamo, Giorgio Gori, aveva minacciato di lasciare se avesse vinto Schlein. Ora che è successo \"vedo tutti gli aspetti di potenzialità - ha detto - ma certamente ci sono anche dei rischi\".A chi ha storto la bocca, Schlein ha lanciato messaggi concilianti: \"Lavoriamo per il rilancio, per la massima unità, per avere cura della storia e dei valori del Pd, per proiettarli al futuro, tenendo insieme le culture che hanno forgiato questo partito\". Schlein ha preso possesso del Nazareno nel pomeriggio, in un passaggio di consegne con Enrico Letta, che le ha donato una melagrana \"simbolo di prosperità e di fortuna\". Nella sede del Pd, il colpo d'occhio della terrazza già dava la sensazione del cambio di inquilini. Da segretaria Pd, Schlein ha ripetuto spesso: \"libererò spazio perché possano prenderselo giovani e donne\". Il totonomi per la nuova squadra parte da chi ha affiancato Schlein durante il congresso: si parla del deputato Marco Furfaro come vicesegretario o come coordinatore della segreteria, del deputato Marco Sarracino all'organizzazione, del deputato Alessandro Zan con per la delega ai diritti, dell'ex sindaca di Crema Stefania Bonaldi per quella ai territori. Poi c'è il capitolo capigruppo: circola il nome di Francesco Boccia per il Senato e si fanno quelli di Chiara Braga, Chiara Gribaudo o Michela Di Biase per la Camera. Debora Serracchiani, che guida i deputati, si è già detta pronta a mettere il mandato a disposizione della nuova segretaria. La scelta passa comunque dal voto dei parlamentari. Dopo la tappa al Nazareno, dove ha incontrato anche la presidente della Commissione del Congresso, Silvia Roggiani, per Schlein c'è stato un susseguirsi di riunioni, per fare il punto sui temi e gettare le basi degli impegni dei prossimi giorni. L'ingresso ufficiale alla guida del partito ci sarà il 12 marzo: la proclamazione in assemblea metterà il timbro sul voto nei gazebo. I dati finali ufficiali sono: Schlein al 53,75% e Bonaccini al 46,25%. L'affluenza è stata di 1.1 milioni di elettori.Il programma della nuova leader del Pd Elly Schlein tocca sostanzialmente 20 temi: dal lavoro alla riforma fiscale, dall' ecologia alla parità di genere, fino all'Ucraina.Questi i punti principali:- Combattere diseguaglianze e discriminazioni attraverso \"un nuovo contratto sociale\". Redistribuzione di ricchezze, sapere, potere e tempo. Più investimenti nella sanità pubblica. - Migliorare il reddito di cittadinanza. Investire nella scuola pubblica come strumento di emancipazione sociale. Ridare \"dignità\" al ruolo dei docenti. Meno alunni nelle classi. Più tempo pieno. Garantire libri di testo, insegnanti di sostegno, rette universitarie per i fragili Fisco più equo ed efficiente. Spostare il carico fiscale dal lavoro alle rendite e alle emissioni inquinanti. Stop regimi di favore. Lotta agli evasori. Allineare la tassa su donazioni-successioni agli altri grandi Paesi Ue. - Via la legge Fornero. Ok opzione donna. Pensione garanzia per i precari - Rimettere al centro il diritto alla casa. Rilanciare l'edilizia residenziale pubblica e rafforzare gli strumenti per chi non riesce a pagare l'affitto. - Aiutare imprenditoria e occupazione femminile. Congedo paritario pienamente retribuito e non trasferibile tra genitori di almeno 3 mesi. Attuazione piena della 194. Accesso gratis alla RU486.- Tutelare i diritti LGBTQIA+ . Legge contro omobilesbotransfobia, abilismo e sessismo, odio e discriminazioni. Matrimonio aperto, con pieno riconoscimento dei diritti delle famiglie omogenitoriali. Educare al rispetto delle differenze nelle scuole e nella P.A. - Legge sullo Ius soli. Cambiare le politiche migratorie in Italia e in Ue, riformare il regolamento di Dublino, cancellare la Bossi-Fini. Stop finanziamenti alla Guardia costiera libica.- Difendere lo Stato di diritto, uguaglianza davanti alla legge. Lotta a mafie e corruzione. - Impegno per le battaglie \"su cui si mobilitano le nuove generazioni\" come legalizzare la cannabis e approvare una legge sul fine vita.- Il ddl Calderoli è \"inaccettabile e inemendabile\". Investire sugli enti locali. Politiche mirate al riscatto del Sud, per zone montane e isole. Legge anti-emissioni. Investire su rinnovabili. Stop trivelle. No al nucleare. Efficienza energetica. Legge contro il consumo di suolo. Gestione sostenibile di risorse idriche e agricoltura. - Più economia circolare, superare discariche e inceneritori. Mobilità sostenibile - Voltare pagina \"dopo gli errori del Jobs Act\". Lotta a precarietà e sfruttamento. Limitare i contratti a tempo. Stop agli stage gratuiti. Salario minimo. Parità salariale. Zero morti sul lavoro entro il 2030. Sconfiggere il caporalato e il lavoro nero. Tutele per il lavoro digitale. Completare la riforma degli ammortizzatori sociali. Sperimentare la riduzione dell'orario di lavoro a parità di salario. La settimana di 4 giorni lavorativi può migliorare la qualità del lavoro e il tasso di occupazione. - Rigenerare la P.A per far cambiare passo all' Italia. Più partecipazione dei lavoratori alle scelte delle imprese e alla condivisione di obiettivi e risultati- Sostenere l'Ucraina, ma senza rinunciare alla convinzione che le armi non risolvano i conflitti. \"Serve un maggiore sforzo politico e diplomatico dell'Ue insieme agli alleati e in seno alla Comunità internazionale\", per arrivare \"ad un cessate il fuoco e all'avvio di una Conferenza di pace\". - Rilanciare il progetto federalista europeo. Modificare il Patto di stabilità. Promuovere una fiscalità europea. Contrasto ai paradisi fiscali e all'evasione delle multinazionali. - Una legge sui partiti che dia piena attuazione dell'art. 49 della Costituzione. Rafforzare il 2ž1000. Riforma della legge elettorale. - Investire sulla formazione politica. Si punta ad un Pd unito e plurale con un'identità chiara e coerente Primarie per i candidati.",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677627925.0954785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi,ora accelerare con il partito unico,svolta sarà ad europee",
        "date_raw": "Tue, 28 Feb 2023 10:02:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renziora-accelerare-con-il-partito-unicosvolta-sara-ad-europee_cc9b17b0-1c6d-4382-a7e3-46619816d7f4.html",
        "subtitle": "La nostra scommessa sarà campagna elettorale 2024",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La nostra scommessa non è la\ncampagna acquisti, ma la campagna elettorale del 2024. Lì si\nvoterà con il proporzionale puro alle europee. La nostra\nfamiglia europea sarà quella di Renew Europe. E le forze\npolitiche che compongono Renew Europe sono già oggi accreditate\ndi più del 10% nei sondaggi. Già adesso infatti Azione e Italia\nViva, insieme a Più Europa, sommate fanno più del 10%.Nelle\nprossime settimane andremo avanti con decisione insieme ad\nAzione sulla strada del partito unico\". Lo scrive Matteo Renzi\nnell'Enews.   \n\t\t\t\t    \"Calenda - prosegue -  ha proposto di accelerare sui tempi e\nnoi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo,\nmanifesto, nome, adesioni in un percorso democratico e\naffascinante. Le porte sono aperte. E la lista unitaria di tutti\ngli amici di Renew Europe, anche quelli che come Più Europa\nforse non entreranno magari subito nel partito unico, sarà la\nnovità delle Europee 2024. Se facciamo una buona campagna\nelettorale, se la sinistra si radicalizza, se il governo\ncontinua a non dare risposte ma solo a procedere a colpi di\nslogan come sull'immigrazione, sulla crescita, sulla scuola io\ndico che abbiamo l'occasione per fare delle Europee 2024 una\nsvolta strepitosa. E come sapete sono ormai mesi che lo ripeto\ncon una insistenza quasi noiosa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677627925.105446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prodi, ora ricostruire il Pd, le alleanze vengono dopo",
        "date_raw": "Tue, 28 Feb 2023 12:45:23 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/prodi-ora-ricostruire-il-pd-le-alleanze-vengono-dopo_d9893ba6-5286-4e87-8af5-a6be446cdcbc.html",
        "subtitle": "Lo scenario che Schlein ha davanti non è facile",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"Il problema, chiunque avesse vinto,\nè ricostruire un partito che è in una fase di demoralizzazione\ntotale\". Lo dichiara Romano Prodi a Forrest su Rai Radio 1\ncommentando l'esito delle primarie del Pd. Su Schlein aggiunge:\n\"lo scenario che ha davanti non è facile. Il partito non deve\nessere messo a posto dal punto di vista organizzativo, ma deve\nripensare a sé stesso e a che obiettivi vuole\".   \n\t\t\t\t\"Il mio sogno - prosegue - sarebbe che ogni settimana si\ntrattasse in rete con decine di migliaia di persone su temi di\ncui parliamo a tavola  e poi la segretaria il fine settimana va\nin una città e fa il riassunto di quello che si è detto: da\nquesto si impara. Le alleanze vengono dopo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677627925.1154056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul Dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 16:19:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-sul-dl-ilva_4410c36f-a5ca-47ad-a765-f839fd48102d.html",
        "subtitle": "Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia.",
        "content": "   Il governo pone alla Camera la questione di fiducia sul decreto legge che contiene misure urgenti per impianti di interesse strategico nazionale, il cosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato approvato dal Senato.   Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia. \"Si vuole conculcare il dibattito\", denuncia Francesco Silvestri, sottolineando che \"non sono stati ascoltati i rilievi del Capo dello Stato sull'abuso della decretazione di urgenza. Temi sostanzialmente analoghi sono stati sollevati da Ubaldo Pagano del Pd ed Eleonora Evi di Avs, secondo cui \"assistiamo a qualcosa di vergognoso e vanno ripristinate le prassi democratiche\".  ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677627925.1406806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, la Giunta nega l'autorizzazione contro Salvini ",
        "date_raw": "Tue, 28 Feb 2023 13:55:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/migranti-giunta-nega-lautorizzazione-contro-salvini-_1d0ea2bc-0cff-4840-9323-8fd0dab81658.html",
        "subtitle": "Sul caso delle dichiarazioni su Carola Rackete",
        "content": "La Giunta delle elezioni e immunità del Senato ha negato la richiesta di autorizzazione a procedere nei confronti di Matteo Salvini per le opinioni espresse su Carola Rackete, all'epoca dei fatti comandante della Sea Watch 3, la nave della ong tedesca impegnata nel soccorso di migranti. La richiesta del relatore (contro l'autorizzazione) ha avuto 10 voti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due astenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di Avs). La richiesta approderà in Aula per la decisione definitiva.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677627925.1513186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mantovano: 'Più morti con le Ong'. L'allarme degli 007 sui migranti",
        "date_raw": "Tue, 28 Feb 2023 15:27:14 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lallarme-degli-007-sui-migranti-piu-sbarchi-dalla-turchia.-difficile-il-contrasto_0c10225f-4f75-40fc-841d-b59c1d56b42a.html",
        "subtitle": "La “Relazione annuale sulla politica dell’informazione per la sicurezza”  con il sottosegretario Mantovano, il presidente del COPASIR Guerini e il direttore generale del Dipartimento delle Informazioni per la Sicurezza (DIS) Belloni",
        "content": "    \"E' un fatto oggettivo che non comporta considerazioni etiche sulle ong il fatto che se piazzo navi al limite delle acque territoriali aumento la probabilità che barchini di fortuna partano dalla terraferma nella certezza di incontrare queste navi. La Relazione descrive esattamente questa dinamica: la presenza delle navi ong aumenta la probabilità di incidenti, rovesciamenti e morti in mare\". Lo ha detto il sottosegretario Alfredo Mantovano alla presentazione della Relazione 2022 dell'intelligence.A Palazzo Dante la presentazione pubblica della “Relazione annuale sulla politica dell’informazione per la sicurezza”, curata dal Comparto Intelligence e relativa all’anno 2022. Intervengono il sottosegretario Mantovano, il presidente del COPASIR Guerini e il direttore generale del Dipartimento delle Informazioni per la Sicurezza (DIS) Belloni.    , Il fenomeno \"trova una sponda importante nell'attivismo di organizzazioni criminali dedite al favoreggiamento dell'immigrazione irregolare, principalmente curde e pakistane, con basi di supporto logistico nei principali Paesi di origine e transito dei migranti, la cui natura transnazionale rende complessa l'attività di contrasto, così come nell'utilizzo, divenuto prassi, del web e dei social network da parte degli stessi sodalizi per pubblicizzare i viaggi e i relativi servizi\". Lo evidenzia la relazione annuale dell'intelligence al Parlamento.  \"Per i russi una pausa operativa è essenziale per rigenerarsi e . Mosca cerca di sfruttare questo periodo di relativa stasi per riavviare le attività del complesso militare-produttivo russo che, pur restando significativo per capacità produttive, inizia a risentire dell'impatto delle sanzioni occidentali\". Così la relazione annuale dell'intelligence al Parlamento presentata oggi. L'anno, aggiunge, \"si è chiuso anche con il riconoscimento da parte del Presidente Putin delle difficoltà incontrate nel Donbass per contrastare le Forze ucraine, segnale che, collegato alla proposta di ristrutturazione delle Forze armate russe - con un incremento dell'organico totale fino a 1,5 milioni di soldati - conferma l'intento di proseguire il conflitto fino al conseguimento degli obiettivi cardine ricercati da Mosca\".   \"L'attenzione dell'Intelligence nazionale è elevata rispetto ai rischi di escalation collegati alla prosecuzione del conflitto, inclusa \".    \"Mosca non smetterà di interferire nelle dinamiche politiche e nei processi decisionali interni ai Paesi Nato, ricorrendo ancor più che in passato a metodi coercitivi e manipolativi, quali , quest'ultima destinata a perdere di rilevanza con l'impegno occidentale a trovare alternative alla dipendenza energetica dalla Russia\".    All'inizio del 2023 la Russia controlla circa il 20% di territorio ucraino e più del 75% delle coste. Gli attacchi russi hanno danneggiato quasi il 50% dell'infrastruttura energetica ucraina.   \"Malgrado ampia parte della popolazione russa continui a sostenere l'operato del vertice russo, grazie alla pervasività della propaganda mediatica e della narrativa ufficiale, nei sondaggi pubblici, testimoniata anche dal numero di persone che lasciano il Paese\".   . Lo evidenzia la relazione annuale dell'intelligence al Parlamento presentata oggi e che ha registrato 31 attentati di questa area nel 2022. Il caso Cospito ha dato avvio \"ad una veemente mobilitazione, sostenuta e animata da numerose sigle, italiane ed estere, che si rifanno, per metodiche operative, alla parabola eversivo-terroristica della Fai/Fr\". L'intelligence monitora quindi \"l'attivismo di quelle componenti che 'sulla piazza' fanno da sponda alle attivazioni operative, tentando di cogliere in tempo segnali di progettualità sobillatrici dirette a inquinare e radicalizzare specifici temi e mobilitazioni in atto sul territorio\".    \"La tutela del Made in Italy in ambito agroalimentare riguarda non soltanto la protezione di un asset strategico per l'economia nazionale, dal momento che tale settore rappresenta una voce significativa del nostro export e una rilevante percentuale del Pil, ma anche la difesa di un vero e proprio marchio, stimato e identificato in tutto il mondo\". Lo evidenzia la relazione annuale dell'intelligence al Parlamento presentata oggi. \"Il fenomeno della contraffazione nel settore agroalimentare - si legge nella Relazione - emerge non solo all'estero, ma in maniera significativa anche all'interno dei confini nazionali, con la , sia da un punto di vista economico che reputazionale, oltre che nei confronti dell'ambiente, del territorio e della salute pubblica\". ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677627925.1663392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fontana sollecita i gruppi sui componenti delle bicamerali",
        "date_raw": "Tue, 28 Feb 2023 18:01:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/fontana-sollecita-i-gruppi-sui-componenti-delle-bicamerali_77a076f9-9d49-405e-af96-dd6e786daad6.html",
        "subtitle": "Vanno indicati i rappresentanti in Vigilanza Rai e Antimafia",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il presidente della Camera Lorenzo\nFontana ha sollecitato i gruppi parlamentari a designare i\npropri rappresentanti nelle commissioni Bicamerali, ovvero in\nAntimafia e in Vigilanza Rai. Una procedura necessaria perché\nvengano poi costituiti questi organismi parlamentari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677627925.184372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il conduttore russo Solovyev attacca l'Italia: 'Bastardi'",
        "date_raw": "Tue, 28 Feb 2023 18:05:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-conduttore-russo-solovyev-attacca-litalia-bastardi_3567e14f-fc9e-49ba-bace-d5a3e4a82bd3.html",
        "subtitle": "'Chissà se a Milano ricordano come baciavano le mani dei russi'",
        "content": "L'anchorman della tv russa Vladimir Solovyev, magnate e amico di Putin, ha rivolto un duro attacco all'Italia in un video postato anche sul suo account Twitter in cui definisce \"bastardi\" gli alleati dell'Ucraina.\"Chissà se a Milano si ricordano come baciavano le mani dei soldati russi\", ha detto, senza mezzi termini, durante una diretta tv. Il conduttore si riferiva alla campagna italiana di Suvorov nel nord Italia tra l'aprile e il settembre 1799, quando il generale russo, a capo dell'armata russo-austriaca, sconfisse l'esercito francese costringendolo a lasciare Milano.\"Se parliamo seriamente - ha detto - se capiamo davvero qual è la posta in gioco, allora lasciateli tremare i bastardi. Poi. Pensate al monumento a Suvorov, e chissà se a Milano si ricordano come baciavano le mani dei soldati russi. . I russi partono piano, ma poi vanno veloce\". Attention, Italy!Solovyev threatens that \"Milan will remember how they kissed the hands of Russian soldiers\" \r\n\r\n",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677627925.1953406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giunta nega l'autorizzazione contro Salvini sul caso Rackete",
        "date_raw": "Tue, 28 Feb 2023 17:33:33 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/giunta-nega-lautorizzazione-contro-salvini-sul-caso-rackete_96d0803e-1e48-4eaf-8c4a-8d47c6a0513f.html",
        "subtitle": "Ora richiesta approderà in Aula perla decisione definitiva",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La Giunta delle elezioni e immunità\ndel Senato ha negato la richiesta di autorizzazione a procedere\nnei confronti di Matteo Salvini per le opinioni espresse su\nCarola Rackete, all'epoca dei fatti comandante della Sea Watch\n3, la nave della ong tedesca impegnata nel soccorso di migranti.   \n\t\t\t\tLa richiesta del relatore (contro l'autorizzazione) ha avuto 10\nvoti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due\nastenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di\nAvs). La richiesta approderà in Aula per la decisione\ndefinitiva. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677627925.2153215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gribaudo (Pd), legalizzare la cannabis? Sì, non c'è dubbio",
        "date_raw": "Tue, 28 Feb 2023 17:50:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/gribaudo-pd-legalizzare-la-cannabis-si-non-ce-dubbio_28872888-14f3-446d-968e-3793474395c9.html",
        "subtitle": "L'ultima canna che ho fumato è stata qualche anno fa",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Rendere legale la cannabis? \"Si, non\nc'è dubbio. Se mi sono mai fatta una canna? Sì, quando ero\nragazza, qualche anno fa ormai\". Lo dice a Rai Radio1, ospite di\nUn Giorno da Pecora, la deputata Pd Chiara Gribaudo,\ncoordinatrice nazionale dei comitati per Elly Schlein. Si\nricorda il suo ultimo spinello? \"Non ricordo bene, in qualche\nconcerto o forse in qualche festival musicale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677627925.2262235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein alla Camera, il primo giorno da segretaria del Pd",
        "date_raw": "Tue, 28 Feb 2023 17:52:50 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-alla-camera-il-primo-giorno-da-segretaria-del-pd_eed414f2-e87f-47bc-9cb1-1f47ca3c59a6.html",
        "subtitle": "Saluti e strette di mano con i colleghi. Anche qualche selfie",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Elly Schlein fa il suo primo ingresso\nalla Camera da segretaria del Pd accolta in Transatlantico dai\ncomplimenti e dagli auguri dei colleghi deputati. L'abbraccio\ncon Marco Furfaro, una lunga chiacchierata con Lia Quartapelle.   \n\t\t\t\tIn tanti passano a congratularsi, tra gli altri Davide Zan, Nico\nStumpo e Roberto Speranza. In completo grigio chiaro, saluta i\ncronisti e si ferma a conversare con Anna Ascani e Virginio\nMerola, poi con Andrea Orlando e Beppe Provenzano. All'ingresso\nin Aula, prima di sedersi Schlein va a salutare tutti i deputati\ndem. Nel corso della seduta, altri parlamentari, sia dei Cinque\nStelle sia di Verdi-Si ma anche qualcuno del centrodestra le si\nsono avvicinati per un breve saluto. All'uscita, in\nTransatlantico, selfie con un gruppo di deputate dem e\nchiacchiere con i parlamentari e le parlamentari del Pd. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677627925.2379944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Galiano: 'Leggerò in classe le parole di Piantedosi'",
        "date_raw": "Tue, 28 Feb 2023 19:24:03 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/galiano-leggero-in-classe-le-parole-di-piantedosi_62e4e7d7-a916-47b4-9976-dfd045dfb4b1.html",
        "subtitle": "'Mandatemi la Digos, sospendetemi, ma potrò guardare mia figlia'",
        "content": " \"Io glielo dirò, domani, cosa avete fatto. Entrerò in classe e leggerò ai miei studenti le dichiarazioni del ministro che ha detto: ''Io non partirei se fossi disperato perché sono stato educato alla responsabilità'.    Le leggerò e mi siederò lì ad ascoltare cos'hanno da dire. Hanno dodici anni, i miei studenti. Ed è giusto che sappiano\".    Inizia così un lungo post di Enrico Galiano, docente e scrittore, riferendosi alla tragedia avvenuta domenica davanti alle coste di Crotone. Galiano, nato a Pordenone nel 1977, insegnante in una scuola di periferia, autore della webserie Cose da prof, che ha superato venti milioni di visualizzazioni sui social e che ha dato il via al movimento dei #poeteppisti, flashmob di studenti che imbrattano le città di poesie, ha parole dure contro il ministro dell'Interno Matteo Piantedosi ma non solo.    In un post di oggi Galiano scrive: \"Alla fine della lezione dove abbiamo parlato di quel che è successo domenica mattina, dopo aver letto gli articoli e ascoltato le parole delle istituzioni, una ragazza di prima media ha detto: 'Ma prof, com'è possibile che noi abbiamo dodici anni e vediamo benissimo che queste cose sono sbagliate, mentre loro che sono grandi no?\". \"Non ho risposto, perché una risposta non ce l'ho\", commenta il docente e scrittore, che nel post di ieri polemicamente scriveva ancora: \"Lo vedranno da soli (i giovani studenti ndr) che avete fatto arrestare chi voleva salvare delle persone. Che avete scritto e detto cose orrende, che avete l'anima sporca di parole che nessuno potrà cancellare.    Glielo dirò che avete costretto in porto le navi che avrebbero potuto salvarli. Glielo dirò che sono anni che usate la vita delle persone per raccattare quattro voti in più. Glielo dirò che cosa avete fatto. Cosa abbiamo fatto, in realtà. Perché siamo tutti responsabili\". \"Glielo dirò - proseguiva - che quelli che c'erano prima non erano così diversi, solo che sapevano nasconderlo meglio. E mandatemi la Digos, mandate chi volete, toglietemi la cattedra, la classe. Alla fine è tutto quello che sapete fare: usare la forza con i più deboli. Con quelli davvero forti non ci provate neanche. Sospendetemi pure: voglio poter dire a mia figlia, quando sarà grande e vedrà cosa stava succedendo in questi giorni, in questi anni, quando mi chiederà dov'ero, voglio l'orgoglio di poterle rispondere, a testa alta: dall'altra parte\".    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677627925.2601602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuove norme sui migranti, 500mila richieste d'ingresso",
        "date_raw": "Tue, 28 Feb 2023 21:10:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/nuove-norme-sui-migranti-500mila-richieste-dingresso_6788e8ff-1317-461d-99e3-bf1a64158f37.html",
        "subtitle": "'Può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale'",
        "content": "\"Noi quest'anno lavoreremo per fa entrare legalmente quasi 500.000 immigrati legali. Questo può essere organizzato anche attraverso accordi multilaterali e bilaterali per sostenere l'immigrazione legale\". Lo ha detto il ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida durante un punto stampa a margine dei suoi incontri a Bruxelles. \"Lavorare sui flussi è la strada giusta, noi abbiamo un piano flussi disatteso da anni che può essere un occasione per quelli che vogliono venire in Italia legalmente e in sicurezza\", ha aggiunto.  Ha però negato che si tratti di un 'piano': \"Leggo alcune notizie stampa secondo le quali avrei annunciato un piano del Governo per far arrivare in Italia circa 500mila migranti regolari. In realtà non ho mai parlato di alcun piano, perché non esiste alcun piano in merito. La cifra da me indicata e riportata dai media si riferisce al numero di richieste di ingressi sul nostro territorio nel settore della produzione, nei trasporti, in agricoltura, nel terziario e via così. Non abbiamo dunque aggiunto nulla rispetto a quanto già noto da mesi, in un contesto italiano nel quale esistono offerte di lavoro in settori strategici messi in crisi anche da provvedimenti come il reddito di cittadinanza. Abbiamo sottolineato che il contrasto all'immigrazione irregolare è ancor più necessario proprio perché nemico di quella regolare\". Lo dichiara il Ministro dell'Agricoltura, della Sovranità alimentare e delle Foreste, Francesco Lollobrigida. \". Quindi quello che va fermato sono le partenze per fermare i morti\"., ha aggiunto il ministro . \"L'Italia ha fatto tutto quello che poteva fare, e lo dicono i numeri. Abbiamo accolto più migranti di ogni altro, ma ora porsi è necessario porsi il problema a livello europeo, Non è possibile che una sola nazione si faccia carico del problema\", ha spiegato Lollobrigida ribadendo: \"L'immigrazione illegale è nemica dell'immigrazione legale, noi non siamo contro la migrazione siamo contro l'illegalità\".\"E' mia intenzione definire, d'intesa con i miei colleghi interessati, degli interventi di natura normativa che affrontino i temi di particolare criticità, come i rimpatri, il sistema di accoglienza, la protezione internazionale e i procedimenti per l'ingresso regolare degli stranieri\". Così , in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. Per Piantedosi, inoltre, \"bisogna proseguire sul rafforzamento dei canali legali di ingresso dei migranti\".\"E' una tragedia che ci addolora profondamente e interpella le nostre coscienze ad agire per fermare traversate così pericolose e trovare risposte concrete alla questione migratoria. E' evidente che questo si può fare solo con un'azione decisa dell'Ue e una forte sinergia con i Paesi di transito. , servono politiche responsabili e solidali dell'Ue\". Così il ministro dell'Interno, Matteo Piantedosi - in merito al naufragio di Cutro in Calabria - in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. Il decreto Ong \"non ha in alcun modo l'obiettivo di impedire i soccorsi, ma che si svolgano in maniera ordinata e coerente con le norme internazionali e ai quali si conformano gli Stati e solo indirettamente i soggetti privati. Ribadisco che \". Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero. \"E' inaccettabile che porti geograficamente più vicini subiscano le conseguenze della pressione migratoria\".\"La Commissione Ue ha una politica molto chiara quando si tratta di asilo e di diritto all'asilo: le persone che si trovano in una situazione di pericolo hanno il diritto legittimo di chiedere asilo in un Paese sicuro, compresi i Paesi che compongono l'Ue\". Lo ha detto il portavoce della Commissione europea Eric Mamer rispondendo alla richiesta di un commento sulle parole del ministro Piantedosi sul naufragio di Cutri . \"Avvertiamo dei pericoli derivanti dai trafficanti di esseri umani, responsabili di mettere in pericolo vite di persone che si trovano in situazioni di grande precarietà e disagio: è questo che dobbiamo combattere\".Così il ministro dell'Interno, Matteo Piantedosi, in audizione alla Commissione Affari costituzionali sulle linee programmatiche del dicastero, facendo una precisazione sulle sue affermazioni finite al centro di polemiche politiche dopo il naufragio di Cutro, secondo cui - aveva detto - \"la disperazione non giustifica viaggi a rischio\". \"Dobbiamo fare in modo che le terre siano sempre più sicure del mare\", ha detto oggi Piantedosi.  \"Il mio obiettivo è concorrere a svuotare le sedi di detenzione\" in Libia, aggiunge Piantedosi.\"Realizzare Centri di permanenza per i rimpatri è molto dispendioso, ma lo riteniamo nel programma. Il discorso delle espulsioni è la chiusura del cerchio per flussi migratori irregolari. In questo senso non solo abbiamo in animo la logistica di supporto, ma anche contatti con Paesi all'origine di questi flussi\". Aggiunge il ministro dell'Interno, Matteo Piantedosi. \"Sono talmente capace di emozionarmi che lo faccio prima che le tragedie avvengano. Sono talmente emozionato che non ho bisogno delle tragedie\". Così il ministro rispondendo alla senatrice del Pd, Simona Malpezzi, la quale gli chiedeva se volesse \"apparire emotivo e correggere le parole che ha detto ieri\". \"Se ci sono state lacune nella catena di comando per un soccorso tempestivo, noi lo dobbiamo sapere, ministro. Non è una richiesta che FdI lascerà alle opposizioni. Noi siamo i primi a chiederlo, perché non si può lasciare una nave piena di bambini in balia delle onde ma rifiutiamo la strumentalizzazione politica\". Così , rivolgendosi al ministro dell'Interno, Matteo Piantedosi, dopo la sua audizione davanti alla commissione Affari costituzionali sulle linee programmatiche del dicastero.\"Nessuno mette i suoi figli su una barca a meno che l'acqua non sia più sicura della terra'. Questa è una frase di una poetessa somala, Warsan Shire, che descrive con queste parole la necessità di persone che scapano dalla guerra, dalla fame, dalla violenza, da contesti in cui non possono più vivere con i loro figli. E solo per questo il ministro Piantedosi dovrebbe vergognarsi per le parole che ha usato dopo la tragedia di Crotone. Non ho paura ad utilizzare queste parole perché quando il ministro a Crotone fa quale affermazioni è lì a rappresentare lo Stato, parla a nome dello Stato. E l'Italia non è quello che ha rappresentato Piantedosi con le sue parole. Quanto è avvenuto è molto grave e ci dice molto dell' idea che ha il governo Meloni rispetto al tema dell'immigrazione e dei salvataggi in mare. Del resto i rappresentanti del partito di Giorgia Meloni sono quelli che in Parlamento hanno detto che quelli che affrontano il mare per scappare fanno minicrociere\". Così ieri sera la presidente dei senatori del Pd, Simona Malpezzi, a Quarta Repubblica su Rete4.- \"Quello che è accaduto sulla costa di Crotone ha una dimensione che per noi è inaccettabile. Non ce la caviamo solo dicendo 'la deve risolvere l'Europa', non tutto si può chiedere all'Ue, che ha un bilancio pari a un settimo o ottavo di quello italiano. Ma per me è motivo di grande ottimismo che venga chiesto, anche se in maniera polemica\". Lo ha detto il commissario Ue agli Affari Economici Paolo Gentiloni intervenendo alla presentazione del libro 'Europa Sovrana', di Angela Mauro. \"L'Ue deve lavorare sulla migrazione e la Commissione ha fatto una proposta, che mi auguro vada in porto\", ha aggiunto Gentiloni.  - Il ministero tedesco dei Trasporti sarebbe intenzionato a inasprire l'ordinanza sulla sicurezza delle navi private e questo potrebbe limitare gran parte dei salvataggi di migranti nel Mediterraneo da parte di imbarcazioni delle Ong battenti bandiera tedesca. Lo riporta Tagesschau, citando un'esclusiva del programma Monitor di Ard. Secondo una bozza del ministero guidato dal liberale Volker Wissing, le navi con \"attività politiche e umanitarie o scopi idealistici comparabili\" non dovrebbero più appartenere al settore del diporto. Ne deriverebbero così requisiti nuovi, con conseguenti alti costi per tecnologie e assicurazioni diverse.  \r\n\r\n",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677627925.2723782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia alla Camera sul dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 17:52:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-alla-camera-sul-dl-ilva_cb2f7ea7-fbd6-4246-8417-7a7a6a9d3884.html",
        "subtitle": "Il testo già approvato dal Senato",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il governo pone alla Camera la\nquestione di fiducia sul decreto legge che contiene misure\nurgenti per impianti di interesse strategico nazionale, il\ncosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il\nministro per i Rapporti con il Parlamento Luca Ciriani. Il testo\nè stato approvato dal Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677627925.2841353,
        "language": "IT",
        "source": "ANSA"
    }
]
