[
    {
        "title": "Berlusconi,al via cantiere per Ponte sullo Stretto entro 18 mesi",
        "date_raw": "Fri, 10 Feb 2023 14:41:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconial-via-cantiere-per-ponte-sullo-stretto-entro-18-mesi_4c17390e-88df-407e-9ed2-9c8505a36077.html",
        "subtitle": "E' un'opera attesa da molti, molti anni",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Dobbiamo procedere con grande\ndeterminazione e con grande velocità, per modernizzare il Paese\ncon opere pubbliche funzionali all'arricchimento del tessuto\neconomico e al miglioramento della vita degli italiani. Il Ponte\nsullo Stretto di Messina io l'ho proposto vent'anni fa, è\nun'opera attesa da molti, molti anni e sono convinto che\nfinalmente verrà realizzato. Penso che si potrà aprire il\ncantiere entro 18 mesi da oggi\". E' quanto ha detto il leader di\nFi, Silvio Berlusconi, intervistato a Mattino 5 su Canale 5.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676120429.7543185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,circolazione idee non porta rischi, indifferenza sì",
        "date_raw": "Fri, 10 Feb 2023 14:52:06 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/mattarellacircolazione-idee-non-porta-rischi-indifferenza-si_402153f3-492b-47ee-9c27-5e184cdb99ff.html",
        "subtitle": "Resta condanna per inammissibili tentativi di negazionismo",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Ribadendo la condanna per\ninammissibili tentativi di negazionismo e di giustificazionismo,\nsegnalo che il rischio più grave di fronte alle tragedie\ndell'umanità non è il confronto di idee, anche tra quelle\nestreme, ma l'indifferenza che genera rimozione e oblio\". Lo ha\ndetto il presidente della Repubblica, Sergio Mattarella,\nparlando al Quirinale in occasione delle celebrazioni del Giorno\ndella Memoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676120429.8130348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676120429.8290539,
        "language": "IT",
        "source": "ANSA"
    }
]
