[
    {
        "title": "Rocca, obiettivo è governare Lazio per 10 anni",
        "date_raw": "Tue, 14 Feb 2023 14:41:55 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/rocca-obiettivo-e-governare-lazio-per-10-anni_f6b6e9e9-9419-444d-bfa5-8e3aaed7b9b4.html",
        "subtitle": "Rifletto se tenermi delega sanità, 15 giorni per la giunta",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"È una giornata importante.  Il\nnostro obiettivo è governare noi la regione per 10 anni\".  Lo ha\ndetto il neo presidente della Regione Lazio, Francesco Rocca, in\ncollegamento telefonico a un Giorno da Pecora, su Rai Radio 1.   \n\t\t\t\t\"Ora mi chiamano governatore, ancora mi devo abituare. È Una\nbella responsabilità\", ha affermato Rocca. \"Comunque mi piace\npiù\" la parola \"presidente\", ha aggiunto.   \n\t\t\t\t   \"Tenermi la Delega alla sanità e al bilancio? Sto riflettendo\nma solo sulla sanità. Ora sto studiando tutte le sfide\nprioritarie. Comunque la sanità seguirò molto da vicino\",  Per\nla giunta \"ci sono ancora 15 giorni\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676385028.2526288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Forza Italia è determinante nel centrodestra",
        "date_raw": "Tue, 14 Feb 2023 12:42:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/berlusconi-forza-italia-e-determinante-nel-centrodestra_142aebb0-6042-4c34-a4a2-da6c6822c1a1.html",
        "subtitle": "La nostra azione è compresa ed apprezzata dagli italiani",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Ringrazio gli elettori della\nLombardia e del Lazio che hanno confermato come il centro-destra\ndi governo rappresenti la maggioranza degli italiani, e come,\nall'interno del centro-destra, Forza Italia sia determinante\nnumericamente e politicamente\". Lo scrive sui social il leader\ndi Forza Italia Silvio Berlusconi.   \n\t\t\t\t\"La conferma dei risultati delle elezioni politiche - prosegue\n-- dimostra che la nostra azione nella maggioranza e nel governo\nè compresa e apprezzata dagli italiani. Si deve tenere conto che\nForza Italia non esprimeva nessuno dei due candidati presidenti,\nche hanno avuto un effetto trainante sulle liste dei loro\npartiti, tuttavia Forza Italia ha raccolto in entrambe le\nregioni un consenso pari o superiore a quello delle recenti\nelezioni politiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676385028.265002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, Calenda e M5s non potranno vincere senza il Pd",
        "date_raw": "Tue, 14 Feb 2023 15:20:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/bonaccini-calenda-e-m5s-non-potranno-vincere-senza-il-pd_de8b74ab-281c-49f3-a55f-f28f984f053f.html",
        "subtitle": "\"Loro hanno perso come o peggio di noi\"",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Abbiamo perso nettamente, ma Calenda\ncome i 5 Stelle devono porsi il problema che, perdendo come o\npeggio del Pd, senza il Pd non potranno mai vincere le elezioni\nin questo Paese\". Lo ha detto il presidente dell'Emilia Romagna\ne candidato alla guida del Pd Stefano Bonaccini a Tagadà, su la\n7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676385028.2926574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, con cattura Messina Denaro supremazia legge su mafia",
        "date_raw": "Tue, 14 Feb 2023 12:38:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarella-con-cattura-messina-denaro-supremazia-legge-su-mafia_e1561c23-fea2-4115-8f26-4d7ddc455070.html",
        "subtitle": "Capo dello Stato incontra vertici delle forze di sicurezza",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Il presidente della Repubblica Sergio\nMattarella ha espresso \"la riconoscenza della Repubblica\" per la\ncattura di Matteo Messina Denaro \"sottolineando come questo\nsuccesso dell'azione della Magistratura e di tutte le Forze di\nPolizia, che vi si sono impegnate con tenacia e dedizione, abbia\nmanifestato la supremazia della legge sul crimine e abbia\nrafforzato la fiducia dei cittadini in una società libera dalla\npresenza della mafia\". Lo afferma  il capo dello Stato\nincontrando ieri pomeriggi al Quirinale i vertici delle forze di\nsicurezza. (segue) (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676385028.3054607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, ieri sconfitta netta, al Pd serve identità chiara",
        "date_raw": "Tue, 14 Feb 2023 13:21:41 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/schlein-ieri-sconfitta-netta-al-pd-serve-identita-chiara_35f95737-301c-4b02-b503-c0189764af98.html",
        "subtitle": "Destra vince e fa la destra. Noi dobbiamo costruire la sinistra",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Sapevamo che sarebbe stata dura però\nchiaramente è una sconfitta netta. Per risalire serve darci\nun'identità chiara, comprensibile e coerente. Forse è un po' la\nchiarezza che è mancata in questi ultimi anni. È anche il motivo\nper cui ho deciso di tornare nel Partito Democratico e dare il\nmio contributo per dare un profilo chiaro a questo partito. La\ndestra vince le elezioni e fa la destra. Noi dobbiamo costruire\nla sinistra perché è mancata in questi anni\". Lo ha dichiarato\nElly Schlein, candidata alla Segreteria del Pd,  commentando i\nrisultati delle elezioni regionali durante la trasmissione\n'Forrest' su Radio 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676385028.3455539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regione Lazio, chi sono i 51 nuovi consiglieri della Pisana",
        "date_raw": "Tue, 14 Feb 2023 15:24:03 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/regione-lazio-chi-sono-i-51-nuovi-consiglieri-della-pisana_bbd28031-c93d-436f-806a-a389419382c4.html",
        "subtitle": "Compresi Rocca e D'Amato 31 in maggioranza, 20 all'opposizione",
        "content": "Ecco, dai dati del Viminale, come sarà composto il nuovo Consiglio regionale del Lazio. I dati e il riparto, sottolinea il sito del ministero, sono comunque ancora provvisori: 5299 sezioni su 5306, con alcune sezioni mancanti a Colleferro (RM), Torrice (FR), Cervaro (FR), Piglio (FR) E Fabrica di Roma (VT), i cui atti sono stati inviati all'Ufficio centrale per il completamento delle operazioni.    Inoltre bisognerà considerare eventuali rinunce che potrebbero far scattare, nei prossimi giorni, i relativi subentri che potrebbero modificare l'elenco dei nominativi.    , tra i quali il governatore eletto. : Alessio D'Amato (di diritto), Pd 10, Terzo Polo 2, Civica D'Amato 1, Verdi-Sinistra 1, M5s 4, Polo progressista 1.    Saranno , di cui 13 a Roma (Giancarlo Righini, Micol Grasselli, Massimiliano Maselli, Marco Bertucci, Fabrizio Ghera, Emanuela Mari, Edy Palazzi, Antonello Aurigemma, Roberta Angelilli, Laura Corrotti, Marika Rotondi, Flavio Cera e Maria Chiara Iannarelli) 2 a Frosinone (Daniele Maura e Alessia Savo), 3 a Latina (Enrico Tiero, Elena Palazzo e Vittorio Sambucci), 2 a Rieti (Michele Nicolai ed Eleonora Berni) e 2 a Viterbo (Daniele Sabatini e Valentina Paterna).    : 2 a Roma (Pino Cangemi e Laura Cartaginese) e 1 a Latina (Angelo Tripodi).    : 2 a Roma (Fabio Capolei e Diana Magari) e 1 a Latina (Cosmo Mitrano).    (Mario Crea) e (Nazareno Neri).    Passando invece all'opposizione, è eletto di diritto consigliere Alessio D'Amato.    , di cui 7 a Roma (Daniele Leodori, Eleonora Mattia, Emanuela Droghei, Michela Califano, Mauro Alessandri, Mario Ciarla, Rodolfo Lena), 1 a Frosinone (Sara Battisti), 1 a Latina (Salvatore La Penna), 1 a Viterbo (Enrico Panunzi).    , entrambi a Roma: Marietta Tidei e Luca Andreassi.    , tutti a Roma: Donatella Bianchi, Enzo D'Antò, Adriano Zuccalà e Valerio Novelli.    Il Polo progressista (che appoggiava Bianchi) porta alla Pisana Alessandra Zeppieri, sempre da Roma. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676385028.3572285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca, sarò davvero il presidente di tutti",
        "date_raw": "Tue, 14 Feb 2023 12:43:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/lazio-rocca-saro-davvero-il-presidente-di-tutti_219a0e6a-c04d-4d8b-8968-842161348ace.html",
        "subtitle": "'Preoccupazione principale sanità, già a lavoro su giunta'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Occorre infondere nuova fiducia e\nriportare le persone a una partecipazione democratica più\nattiva. La qualità della vita dei cittadini del Lazio sarà la\nmia priorità. Sarò davvero il Presidente di tutti. Sono sicuro\nche trasformeremo questa regione, riavvicinandola ai reali\nbisogni e alle esigenze delle persone e del territorio\". Lo\nscrive il neo presidente della Regione Lazio, Francesco Rocca,\nin un contributo pubblicato su \"Leggo\". \"Il calo della\npartecipazione è una tendenza che va avanti da troppi anni, non\nsolo in Italia peraltro. Ecco perché il peso della\nresponsabilità di questa vittoria per me è doppio\", afferma\nRocca, ribadendo che la \"preoccupazione principale rimane la\nsanità che intendo seguire molto da vicino\". Il neo presidente\npoi assicura: \"Per la composizione della Giunta siamo già al\nlavoro con tutta la coalizione per scegliere una squadra\nall'altezza della sfida che ci attende. Una sfida entusiasmante,\nuna responsabilità enorme. Ma prima di tutto, consentitemi, un\ngrande orgoglio e un grande onore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676385028.3725595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva l'emendamento soppressivo del governo sui diritti tv",
        "date_raw": "Tue, 14 Feb 2023 13:47:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/arriva-lemendamento-soppressivo-del-governo-sui-diritti-tv_1c562111-0474-4f3e-a2d3-92de97271883.html",
        "subtitle": "Via dal Milleproroghe il prolungamento a 5 anni dei contratti",
        "content": ". E' quanto prevede un emendamento del governo presentato al decreto e che, come annunciato, stralcia la norma che prevedeva, con una serie di paletti, il prolungamento da 3 a 5 anni dei contratti in essere sui diritti tv degli eventi sportivi. La norma, entrata nel provvedimento attraverso un emendamento a prima firma Claudio Lotito riguardava, tra l'altro, Dazn e Sky.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676385028.382895,
        "language": "IT",
        "source": "ANSA"
    }
]
