[
    {
        "title": "Grecia: il governo riconosce 'debolezze croniche' delle ferrovie",
        "date_raw": "Thu, 2 Mar 2023 17:10:42 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/grecia-il-governo-riconosce-debolezze-croniche-delle-ferrovie_099ae78b-73de-4968-a7b6-08784cd4ab4e.html",
        "subtitle": "Portavoce: 'Problema di lunga data che affligge il pubblico'",
        "content": "- I ritardi nella modernizzazione delle ferrovie \"hanno origine nelle patologie croniche del settore pubblico greco e in decenni di debolezza\". Lo ha dichiarato il portavoce del governo greco Yannis Oikonomou durante l'incontro giornaliero con la stampa. (ANSA).   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677789027.9016135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ricordare il golpe in Cile pensando al domani'",
        "date_raw": "Thu, 2 Mar 2023 20:59:49 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/ansa-intervista/ricordare-il-golpe-in-cile-pensando-al-domani_6f17d523-f150-4de8-a9b6-1fbda7f35a23.html",
        "subtitle": "Il coordinatore degli eventi:'Grazie all'Italia che fu solidale'",
        "content": "SANTIAGO DEL CILE - Non solo memoria, ma anche democrazia e futuro. Questi i tre concetti principali al centro del programma di commemorazioni al via in Cile per ricordare i 50 anni dal tragico golpe di Pinochet, l'11 settembre del 1973. Un anniversario che - spiega in un'intervista all'ANSA il coordinatore della presidenza Boric, Patricio Fernandez - cade in \"un contesto di grandi trasformazioni\", con il Paese immerso nello sforzo di lasciarsi dietro l'ultima eredità di quella dittatura (la Costituzione di Pinochet) cercando allo stesso tempo di capire che tipo di democrazia vuole darsi.    \"La democrazia sta vivendo un momento di difficoltà in tutto il mondo e il Cile è un Paese che sa cosa significa perderla.    Questo anniversario rappresenta una buona opportunità per discutere tra di noi, ma anche per invitare la comunità internazionale a pensare e impegnarsi per la democrazia\", afferma Fernandez. Al coordinatore della presidenza per le commemorazioni dell'anniversario non sfugge inoltre un dato essenziale: \"Il golpe è stato un momento che ha marcato un'epoca ma oggi più del 70% dei cileni sono nati dopo il '71\", ha affermato. \"Si tratta di persone che non hanno partecipato a quello scontro di ideologie ma che lo hanno ereditato\".    Fernandez - che è giornalista e scrittore, ed ha fatto parte dell'Assemblea Costituente eletta dopo le proteste sociali - ricorda che \"in Cile esiste un debito ancora pendente di verità, giustizia, e riparazioni per le vittime dei diritti umani, su cui il governo intende proseguire e accelerare\". \"Tutti sanno che in Cile si torturò e si uccise, ma la domanda ora è che cosa facciamo con quello che ci è successo? Come possiamo utilizzarlo per costruire un futuro migliore, come aiutare affinché questo sia un momento di incontro, un'opportunità per discutere del valore della democrazia e l'importanza di prendersene cura\", ha aggiunto.    Fernandez ha definito quella del giovane presidente Boric come \"una generazione che è passata dall'università al governo\", una caratteristica che la rende adeguata a guidare il Paese nell'attuale contesto di trasformazioni. \"C'è un mondo nuovo che stiamo vedendo nascere, e il fatto che ci sia un governo giovane conferisce all'attuale processo maggiore agilità e freschezza\", ha sottolineato. Nelle commemorazioni dei cinquant'anni del golpe, spiega inoltre Fernandez, ci sarà spazio anche per ricordare i gesti concreti della comunità internazionale in solidarietà con i perseguitati della dittatura di Pinochet e con gli oltre 200 mila cileni esiliati all'estero negli anni tra il 1973 e il 1990. Se i morti e i desaparecidos non sono stati più dei 3.227 riconosciuti ufficialmente si deve anche a questi gesti, ha affermato. \"Sarà anche un momento per ringraziare la solidarietà internazionale che permise di salvare moltissime vite. L'Italia, insieme al Messico, alla Francia, alla Svezia, e all'Argentina, è uno dei Paesi che ha maggiormente dimostrato la sua solidarietà con il Cile durante l'epoca della dittatura e a cui dobbiamo un ringraziamento speciale\", ha affermato Fernandez, ricordando che dopo il golpe \"a Roma c'è stata una manifestazione di circa un milione di persone\".    \"In un momento in cui nel mondo sono in auge i nazionalismi e le persecuzioni contro i migranti, potrebbe essere un buon momento per ricordare i valori che predominavano in quell'epoca e che hanno salvato la vita di molti cileni\", ha auspicato Fernandez.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677789027.9121413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'L'ideologia gender andrà a discapito delle donne'",
        "date_raw": "Thu, 2 Mar 2023 08:35:15 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-llideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": "., parole che aprono un fronte di pro e contro anche negli ambienti che si battono da sempre per la causa della parità. Se c'è chi bolla il pensiero di Meloni come \"una operazione strumentale\" che nulla a che fare il principio di uguaglianza ed esiste solo nei racconti degli estremisti anti-Lgbt+, c'è anche chi - come - concorda con la premier perchè \"un uomo non può essere donna per autodichiarazione\". Nell'intervista Meloni lamenta che \"oggi si rivendica il diritto unilaterale di proclamarsi donna oppure uomo al di là di qualsiasi percorso, chirurgico, farmacologico e anche amministrativo\". Ricorda che maschile e femminile sono radicati nei corpi ed è \"un dato incontrovertibile\" e sostiene che tutto ciò andrà \"a discapito delle donne\" perchè per essere appunto donna \"si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza\".   ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1677789027.9349606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Familiari delle vittime: 'Si riscrive la storia della strage'",
        "date_raw": "Wed, 1 Mar 2023 21:08:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/familiari-delle-vittime-si-riscrive-la-storia-della-strage_89e4ac91-bae0-4a4d-beea-5ef20c054f17.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "   \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\". Lo scrive l'associazione dei familiari delle vittime Covid19 #Sereniesempreuniti', commentando la chiusura dell'inchiesta bergamasca che vede indagati, tra gli altri, anche l'ex premier Conte, l'allora ministro della Salute Speranza, il governatore lombardo Attilio Fontana e l'ex assessore alla Sanità Giulio Gallera.   ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1677789027.9821224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rampelli: \"I migranti hanno parabole e telefoni, avvisiamoli\"",
        "date_raw": "Thu, 2 Mar 2023 19:23:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rampelli-i-migranti-hanno-parabole-e-telefoni-avvisiamoli_2c31fd36-6f4d-44ba-afeb-061df91c5c11.html",
        "subtitle": "\"Su viaggi molto rischiosi, l'appello di Piantedosi non è astratto\"",
        "content": "\"L'appello del ministro Piantedosi sembra un appello astratto ma immaginate che forza d'urto potrebbe avere, visto che nelle nazioni da cui provengono gli immigrati ci sono le parabole e i telefoni e quindi potremmo raggiungere tutte le popolazioni in difficoltà e fargli presente che quei viaggi non sono come vengono dipinti dai trafficanti di uomini che fanno pagare anche 7 mila euro di viaggi molto rischiosi\". Lo ha detto il vicepresidente della Camera Fabio Rampelli (Fdi).\"Il secondo messaggio - prosegue Rampelli - non agli immigrati economici ma ai profughi è che la comunità internazionale li soccorrerà. Certo non possiamo farlo da soli, ma noi siamo in prima fila per accogliere persone che fuggono da guerre e persecuzioni\". Sulla questione migranti , sottolinea ancora il vicepresidente della Camera, l'appello del ministro Piantedosi non è astratto \"faremmo tutti una migliore figura se ci occupassimo del contrasto al traffico di uomini effettuato da un circuito criminale e da scafisti che sono il punto terminale di questi viaggi della morte\".\r\n\r\n\"Quando pensi che uno ha detto proprio una scemenza, ma che forse può ancora rimediare chiedendo scusa, arriva sempre l'amico 'genio' che la spara più grossa\". Lo scrive su Twitter Sandro Gozi, eurodeputato di Renew Europe e segretario generale del Partito democratico europeo, commentando le dichiarazioni del vicepresidente della Camera, Fabio Rampelli.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677789028.013798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, India può facilitare strada per pace giusta in Ucraina",
        "date_raw": "Thu, 2 Mar 2023 09:17:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-india-puo-facilitare-strada-per-pace-giusta-in-ucraina_5478ac0b-ca16-4667-bfe6-f61b2916e027.html",
        "subtitle": "Modi condivide auspicio, sa che Italia dà pieno sostegno a Kiev",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Modi conosce la posizione\nitaliana di pieno sostegno all'Ucraina. Condividiamo l'auspicio\nche l'India, in qualità di presidente del G20, possa avere un\nruolo per facilitare un percorso verso la cessazione delle\nostilità e una pace giusta\".  Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677789028.0239067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, relazioni Italia-India diventano partenariato strategico",
        "date_raw": "Thu, 2 Mar 2023 09:15:31 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-relazioni-italia-india-diventano-partenariato-strategico_9e0342c7-5231-4d4d-a3f2-cc4a76e6623e.html",
        "subtitle": "Raggiunti 15 miliardi di interscambi commerciali",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Abbiamo deciso di elevare\nrapporti a partenariato strategico perché le nostre relazioni\nsono estremamente solide, penso alla collaborazione commerciale:\nnell'interscambio abbiamo raggiunto la cifra record di quasi 15\nmiliardi di euro, raddoppiando in due anni, ma siamo entrambi\nconvinti che ci può fare di più\". Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677789028.0603855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insulti di Sgarbi a Carfagna, il caso in giunta alla Camera",
        "date_raw": "Thu, 2 Mar 2023 17:03:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/insulti-sgarbi-a-carfagna-il-caso-in-giunta-alla-camera_c7a14b66-772d-4e17-b8bb-8cbdd7ad60d5.html",
        "subtitle": "La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario. L'aveva offesa in Aula",
        "content": "    La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario Vittorio Sgarbi per alcune affermazioni ingiuriose, quando era deputato, nei confronti di Mara Carfagna, vice presidente della Camera nella scorsa legislatura. L'organismo parlamentare si è riunito ieri e ha ascoltato la relazione di Antonella Forattini (Pd-Idp) sulla vicenda. La relatrice ha ricordato come Carfagna abbia citato in giudizio Sgarbi per diffamazione e ha portato a sostegno della tesi della sindacabilità delle sue affermazioni tre video che sono stati proiettati in giunta. Nei tre documenti video, pubblicati su Facebook e riportati da diversi media online Sgarbi attacca Carfagna dandole, tra l'altro, della 'Capra' dopo un richiamo in Aula per non aver indossato correttamente la mascherina.    \"Abbiamo visto - si legge nel resoconto di uno dei video pubblicato sul sito della Camera - l'inaudito richiamo, l'arroganza di una vicepresidente della Camera che con aria da maestrina o da preside mi ha detto di mettere la mascherina. Ma chi c... sei ? Nel suo ordine, basato sulla sua assoluta ignoranza, sembrerebbe che da parte mia ci fosse stato un gesto polemico. Io la mascherina ce l'avevo, la tenevo legata agli occhiali, un poco lasca. Nessuno ha detto che devo indossare la mascherina alle orecchie, ignorante. Spero di non vederla più e di non salutarla. Io la mascherina la indosso come voglio e farei meglio a non indossarla perché fa male. Serve solo il distanziamento sociale. Capra!\".   In altri video gli epiteti utlizzati sono anche più volgari. La relatrice - secondo quanto si legge anche nel resoconto - ha, per altro, sottolineato che la Giunta è chiamata a valutare non solo se le dichiarazioni rese da Sgarbi siano o meno attinenti alla sua attività parlamentare nel caso concreto ma anche - e più in generale - se il turpiloquio e gli insulti possano essere considerati opinioni espresse nell'esercizio della funzione parlamentare in base a quanto stabilisce l'articolo 68, primo comma, della Costituzione. Ora Sgarbi potrà presentare una memoria difensiva oppure presentarsi per essere sentito. La giunta dovrebbe riunirsi nuovamente la prossima settimana. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677789028.1017537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rai, nessun incontro ieri tra Meloni e Fuortes",
        "date_raw": "Thu, 2 Mar 2023 10:00:14 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rai-nessun-incontro-ieri-tra-meloni-e-fuortes_bb12b043-48c6-492a-b5a5-e4799d9abf09.html",
        "subtitle": "\"Infondato il passaggio dell'ad al Maggio Fiorentino\". L'azienda smentisce le indiscrezioni sull'incontro, pubblicate da alcuni quotidiani",
        "content": "Nessun incontro ieri tra la premier Giorgia Meloni e l'ad della Rai Carlo Fuortes: a precisarlo è Viale Mazzini in merito a quanto riferito da alcuni quotidiani secondo cui i due si sarebbero visti prima della partenza di Meloni per India ed Emirati Arabi.    \"A differenza di quanto riportato da alcuni giornali, l'amministratore delegato della Rai - si legge - informa di non aver avuto ieri alcun incontro con il presidente del Consiglio dei ministri. E dunque l'asserito passaggio al Maggio Fiorentino da parte di Carlo Fuortes non corrisponde a verità.    L'amministratore delegato continua la sua regolare attività in azienda\". La Rai smentisce dunque le indiscrezioni, pubblicate da alcuni quotidiani, secondo le quali la premier, prima di partire per il viaggio istituzionale in India ed Emirati, avrebbe visto Fuortes e lo avrebbe convinto ad accettare il ruolo di sovrintendente del Maggio Musicale Fiorentino, al posto del dimissionario Alexander Pereira, incarico che l'ad della Rai avrebbe accettato a patto di ottenerne lo status di commissario.",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677789028.1168573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 10:23:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/03/02/-siccita-pichetto-potranno-esserci-piu-commissari-_72f3a519-3bbd-4d7d-9b96-f966495ac34e.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677789028.1421072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, la Chiesa non può nascondere la tragedia degli abusi",
        "date_raw": "Thu, 2 Mar 2023 16:07:56 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/papa-la-chiesa-non-puo-nascondere-la-tragedia-degli-abusi_d41ccdbe-13d6-46a3-b66d-31968e81fe2e.html",
        "subtitle": "In un video l'appello a pregare per le vittime",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 02 MAR - \"La Chiesa non può\ncercare di nascondere la tragedia degli abusi, di qualunque tipo\nsiano\". Lo dice il Papa nel video con l'intenzione di preghiera\nper il mese di marzo diffusa attraverso la Rete Mondiale di\nPreghiera del Papa sul tema \"Per le vittime di abusi\".   \n\t\t\t\t   \"Preghiamo per quanti soffrono a causa del male ricevuto da\nparte di membri della comunità ecclesiale: perché trovino nella\nChiesa stessa una risposta concreta al loro dolore e alle loro\nsofferenze\", è l'appello di Francesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677789028.1526806,
        "language": "IT",
        "source": "ANSA"
    }
]
