[
    {
        "title": "Meloni, l'ideologia gender andrà a discapito delle donne",
        "date_raw": "Wed, 1 Mar 2023 17:20:44 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-ideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": " Maschile e femminile sono radicati nei corpi ed è un dato incontrovertibile. Tutto questo andrà a discapito delle donne? Credo proprio di sì: oggi per essere donna, si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza. La pensano così anche molte femministe\". in una intervista a Grazia, in edicola domani.  \"direi di provare a darsi una possibilità, che non è sola, che lo Stato le darà gli strumenti necessari per non negare a se stessa la gioia di crescere suo figlio, di metterlo al mondo nelle migliori condizioni possibili\", ha affermato la premier che ha parlato anche dell\" ha sottolineato -. Non credo che commercializzare il corpo femminile e trasformare la maternità in un business possano essere considerate delle conquiste di civiltà. L'utero in affitto è la schiavitù del terzo millennio e non mi rassegnerò mai all'idea che possa essere l'esito di secoli di lotte per i diritti delle donne\".Concordo con il fatto che non si può saltare il corpo sessuato, cioè non si è donna essendo di sesso maschile per la sola autodichiarazione, questo nuocerebbe alla realtà e alle donne , ad esempio negli sport femminili o nelle politiche di pari opportunità\". Così  commentando le parole della premier Giorgia Meloni.   - ha sottolineato Gramolini - giusta quando dice che si è uomini e donne nel tempo in modi diversi, che non è naturale la maschilità e la femminilità, mentre è naturale il corpo femminile e maschile. I ruoli sessuali sono storici, i corpi sono naturali\".    ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677692725.874988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Ue lavori per ingressi legali e in sicurezza",
        "date_raw": "Wed, 1 Mar 2023 15:56:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-ue-lavori-per-ingressi-legali-e-in-sicurezza_f591805f-b864-4c2b-9b9b-466945724ead.html",
        "subtitle": "Urgenti fondi per Paesi origine migranti",
        "content": " \"Occorre lavorare tutti insieme per ribadire il principio che in Europa si entra solo legalmente e quindi in condizione di totale sicurezza\" e \"sviluppare e potenziare i canali legali di migrazione, distinti tra chi ha diritto alla protezione\" e \"chi intende accedere per ragioni di lavoro\". E \"contrastare, senza tentennamenti, i clan criminali che alimentano l'immigrazione illegale di massa. Senza concreti interventi dell'Ue, sin dalle prossime settimane e per l'intero anno, la pressione migratoria sarà senza precedenti, posto il difficile contesto che investe vaste zone del Pianeta\". Così la presidente del Consiglio Giorgia Meloni in una lettera inviata alla Ue.    \"Al Consiglio Europeo straordinario dello scorso febbraio - ricorda la premier - abbiamo individuato alcune misure che vanno nella giusta direzione, ma il fattore tempo è decisivo. È fondamentale e urgente adottare da subito iniziative concrete, forti e innovative per contrastare e disincentivare le partenze illegali, ricorrendo anche a urgenti stanziamenti finanziari straordinari per i Paesi di origine e transito affinché collaborino attivamente\".    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677692725.8917918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sulla siccità cabina a P.Chigi e campagna sensibilizzazione",
        "date_raw": "Wed, 1 Mar 2023 14:33:27 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/sulla-siccita-cabina-a-p.chigi-e-campagna-sensibilizzazione_e260885c-4249-4bfd-bf00-9d525768cab3.html",
        "subtitle": "Previsto ci sia anche un decreto e commissario straordinario",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - Nel corso del tavolo sulla crisi\nidrica riunione si è convenuto di affrontare la questione idrica\na fronte della siccità in corso \"istituendo a Palazzo Chigi una\nCabina di regia tra tutti i ministeri interessati per definire\nun piano idrico straordinario nazionale d'intesa con le Regioni\ne gli Enti territoriali per individuare le priorità di\nintervento e la loro adeguata programmazione, anche utilizzando\nnuove tecnologie\" e \"avviando una campagna di sensibilizzazione\nsull'uso responsabile della risorsa idrica\". Lo comunica Palazzo\nChigi. Il governo lavorerà \"a un provvedimento normativo urgente\nche contenga le necessarie semplificazioni e deroghe e\naccelerando i lavori essenziali per fronteggiare la siccità\" e\nindividuerà \"un Commissario straordinario con poteri esecutivi\nrispetto a quanto programmato dalla Cabina di regia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677692725.9062438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stampa moldava, 'il leader ceceno Kadyrov è stato avvelenato'",
        "date_raw": "Wed, 1 Mar 2023 16:29:38 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/stampa-moldava-il-leader-ceceno-kadyrov-e-stato-avvelenato_b13b3be5-58f8-4767-8cef-1cf9ac1df3b3.html",
        "subtitle": "'Per questo motivo non ha partecipato al discorso di Putin'",
        "content": "   . Lo scrive la testata moldava Timpul, ma per ora non ci sono altre conferme.  Secondo il giornalista kazako Azat Maitanov, Kadyrov, 46 anni,  ha gravi problemi di salute, forse ai reni. Il leader ceceno, secondo altre fonti, non si fida dei medici russi e  si sarebbe rivolto ad un nefrolologo arrivato a Grozny dagli Emirati Arabi Uniti. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677692725.9495971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: scontri a Tel Aviv, 39 arresti e 11 feriti",
        "date_raw": "Wed, 1 Mar 2023 16:57:10 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/israele-scontri-a-tel-aviv-39-arresti-e-11-feriti_77e99208-612f-4659-ab75-951cce3306c5.html",
        "subtitle": "Contro manifestanti granate assordanti e getti d'acqua",
        "content": "\n            \n            (ANSA) - TEL AVIV, 01 MAR - Sono circa 40 i manifestanti\narrestati oggi dalla polizia durante gli scontri a Tel Aviv per\nla protesta contro la riforma giudiziaria presentata dal governo\ndi destra di Benyamin Netanyahu. Lo ha fatto sapere la polizia\nstessa che durante gli scontri ha usato granate assordanti,\ngetti d'acqua e agenti a cavallo.   \n\t\t\t\t   La prova di forza della polizia è stata lodata dal\ncontroverso ministro della sicurezza nazionale Itamar Ben Gvir\nche ha fatto pressione per l'intervento contro quelli che ha\ndefinito \"anarchici\". Secondo l'ospedale Ichilov di Tel Aviv -\ncitato dai media - sono 11 le persone curate al Pronto Soccorso\nper ferite subite durante la protesta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677692725.9607632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La maggioranza ritira l'emendamento sullo stop ai ballottaggi nei Comuni",
        "date_raw": "Wed, 1 Mar 2023 17:58:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-maggioranza-ritira-lemendamento-sullo-stop-ai-ballottaggi-nei-comuni_17c4245a-eb7a-42fe-a01b-a3a5ae3d7d49.html",
        "subtitle": "Contestato dalle opposizioni in Commissione al Senato. Di fatto cancellava i ballottaggi nei Comuni oltre i 15mila abitanti ",
        "content": "A dirlo all'ANSA è il senatore di Forza Italia, Adriano Paroli, uno dei tre firmatari insieme a Lega e FdI.  che è all'esame della commissione Affari costituzionali del Senato - è stata duramente contestata dalle opposizioni, che l'hanno definita un \"colpo di mano\".portava di fatto a \"un golpe\" perché cancellerebbe il ballottaggio nei Comuni con più di 15 mila abitanti. Pd, M5s, Terzo polo e Avs hanno chiesto perciò la convocazione d'urgenza della Giunta per il regolamento perché \"garantisca la corretta interpretazione del regolamento\", ha spiegato il senatore del Pd, Andrea Giorgis, a nome delle opposizioni. Il ddl è all'esame della commissione Affari costituzionali e dovrebbe passare in Aula, per via della procedura d'urgenza.Dopo la tensione scoppiata in commissione Affari costituzionali da parte delle opposizioni che hanno chiesto il ritiro dell'emendamento contestato,   Poi hanno sospeso i lavori sul ddl perché nel frattempo l'Aula sta per votare il disegno di legge Sisma. \"Subito dopo torniamo in commissione e staremo qui finché è necessario\", ha detto Ivan Scalfarotto, senatore di Italia viva che fa parte della commissione.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677692725.9733062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità, il governo lavora a decreto per il supercommissario",
        "date_raw": "Wed, 1 Mar 2023 17:54:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/siccita-il-governo-lavora-a-decreto-per-il-supercommissario_b6045fe7-eef3-48e0-b7ef-fd868b68b573.html",
        "subtitle": "Lollobrigida: \"Otto miliardi fermi per eccesso di burocrazia\"",
        "content": "Il , una fra i ministri interessati e semplificazioni delle procedure per gli interventi necessari. E' quanto è stato deciso oggi al Tavolo sull'emergenza idrica a Palazzo Chigi.Nel corso del tavolo sulla crisi idrica si è convenuto di affrontare la questione idrica a fronte della siccità in corso \"istituendo a Palazzo Chigi una Cabina di regia tra tutti i ministeri interessati per definire un piano idrico straordinario nazionale d'intesa con le Regioni e gli Enti territoriali per individuare le priorità di intervento e la loro adeguata programmazione, anche utilizzando nuove tecnologie\" e \"avviando una campagna di sensibilizzazione sull'uso responsabile della risorsa idrica\".  Altre azioni saranno un decreto legge e l'individuazione di un commissario straordinario.Al tavolo presieduto dalla presidente del Consiglio, Giorgia Meloni, come spiega la nota di Palazzo Chigi, hanno preso parte i ministri Matteo Salvini, Francesco, Lollobrigida, Raffaele Fitto, Gilberto Pichetto Fratin, Roberto Calderoli, Nello Musumeci, il viceministro Vannia Gava, i sottosegretari Alfredo Mantovano e Alessandro Morelli. Il governo lavorerà \"a un provvedimento normativo urgente che contenga le necessarie semplificazioni e deroghe e accelerando i lavori essenziali per fronteggiare la siccità\" e individuerà \"un Commissario straordinario con poteri esecutivi rispetto a quanto programmato dalla Cabina di regia\".\"Assumere soluzioni strategiche definitive e pianificate in modo adeguato\". Così il ministro dell'Agricoltura, Sovranità alimentare e Foreste, Francesco Lollobrigida, rispondendo a interrogazioni al Question Time alla Camera sulla siccità, \"questione emergenziale nell'epifenomeno di quest'anno, ma strutturale negli ultimi 20 anni perchè siamo al quinto evento siccitoso che poteva essere affrontato in modo diverso nella previsione e utilizzo delle risorse\". A disposizione quasi 8 miliardi \"che sono lì da qualche anno con l'impossibilità di essere spesi per ragioni burocratiche e normative su cui bisognerà intervenire rapidamente\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677692725.9853299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca accusa: Kiev userà materiale radioattivo vicino alla Transnistria",
        "date_raw": "Wed, 1 Mar 2023 17:10:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/mosca-accusa-kiev-usera-materiale-radioattivo-vicino-alla-transnistria_01e1aea3-2484-4b2a-87d9-93e884e3eb87.html",
        "subtitle": "Ma la Moldavia respinge i sospetti: \"E' una menzogna\"",
        "content": "   La Russia è preoccupata per informazioni secondo le quali Lo ha dichiarato  la portavoce del ministero degli Esteri russo Maria Zakharova, aggiungendo che i porti della regione di Odessa, coinvolti nell'esportazione di grano, potrebbero essere stati utilizzati per la consegna di materiali radioattivi all'Ucraina.    Secondo le informazioni di cui Zakharova sarebbe in possesso, il 16 febbraio sono stati consegnati al porto di Chernomorsk dei container con sostanze radioattive e scritte in inglese, provenienti dal territorio di uno Stato europeo, aggirando i controlli doganali. \"Il 19 febbraio, contenitori simili contenenti la sostanza radioattiva California-252, utilizzata attivamente per controllare l'integrità dei reattori delle centrali nucleari, sono stati consegnati al porto di Odessa su una delle navi da carico\", ha detto la portavoce.   Il governo moldavo, da parte sua, ha definito \"una menzogna\" le dichiarazioni della portavoce Zakharova.si legge in un messaggio pubblicato sul canale Telegram del governo moldavo. Le autorità moldave hanno inoltre invitato i cittadini a mantenere la calma e a seguire le fonti ufficiali di informazione in Moldavia. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677692725.9958487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amnesty, '525 persone uccise in Iran dall'inizio delle proteste'",
        "date_raw": "Wed, 1 Mar 2023 17:44:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/amnesty-525-persone-uccise-in-iran-dallinizio-delle-proteste_25b1400c-af99-40f1-b20f-a0705e49fd0c.html",
        "subtitle": "Anche 71 bambini tra le vittime. Più di 19 mila gli arresti",
        "content": "    Amnesty International lancia l'allarme:  a seguito dell'arresto, e poi della morte, di Mahsa (Zhina) Amini, una ragazza di 22 anni di origini curde.     Masha Amini era stata fermata dalla polizia morale, accusata di non indossare in modo corretto il velo obbligatorio. Da quel momento, donne e uomini sono scesi in strada per manifestare al grido di 'Donna, Vita, Libertà', e dichiarare la loro aperta opposizione al regime dell'ayatollah Ali Khamenei, che punisce qualsiasi atto ritenuto \"offensivo\" per la pubblica decenza con la reclusione da dieci giorni a due mesi oppure con 74 frustate.    . L'organizzazione denuncia gravissime violazioni dei diritti umani, come i processi farsa che hanno portato alla morte del manifestante Mohsen Shekari, condannato con l'accusa di \"inimicizia contro Dio\", e di un altro giovane, Majidreza Rahanvard, impiccato pochi giorni dopo. Il timore di Amnesty è che altri rischino l'esecuzione, considerate le migliaia di rinvii a giudizio disposti finora. \"Proprio questo - spiega Riccardo Noury, portavoce di Amnesty International Italia -.   , invitando i sostenitori dell'ong a incentivare il lascito solidale, uno strumento che risulta fondamentale dal momento che, spiegano, \"l'Organizzazione non accetta fondi da governi, istituzioni né grandi aziende, ma vive delle donazioni provenienti da persone comuni\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677692726.0094314,
        "language": "IT",
        "source": "ANSA"
    }
]
