[
    {
        "title": "Papa: 'Il celibato? Non sono ancora pronto a rivederlo'",
        "date_raw": "Sun, 12 Mar 2023 15:59:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-il-celibato-non-sono-ancora-pronto-a-rivederlo_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "Sul tema del celibato sacerdotale, papa Francesco ribadisce: \"Non sono ancora pronto a rivederlo, ma ovviamente è una questione di disciplina, che oggi c'è e domani può non esserci, e non ha niente a che vedere con il dogma\". Il Pontefice lo afferma in un'intervista al sito argentino Perfil, in occasione dei dieci anni del pontificato, rilanciata anche dal portale della Santa Sede Vatican News. Francesco precisa così quanto affermato due giorni fa nell'intervista all'altro sito argentino Infobae sul fatto che il celibato, essendo \"una disciplina\" e \"una prescrizione temporanea\", potrebbe essere rivisto. L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\". Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .\"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678662926.1817477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca presenta la giunta, 5 uomini e 5 donne",
        "date_raw": "Sun, 12 Mar 2023 12:01:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lazio-rocca-presenta-la-giunta-5-uomini-e-5-donne_1ad49bac-9a8c-4f46-b514-778a43c27d24.html",
        "subtitle": "Presidente tiene Sanità. Previsto assessorato alla Ricostruzione",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - È ufficialmente pronta la giunta\ndella regione Lazio. Ecco i 10 assessori del presiedente del\nLazio Francesco Rocca, presentati nella sede della presidenza in\nvia Cristoforo Colombo.  La squadra è composta da 5 donne e 5\nuomini. Il governatore, come già preannunciato terra la delega\nalla Sanità. Rocca ha inoltre annunciato l'ufficialità del capo\ndi Gabinetto Giuseppe Pisano. Per quanto riguarda la squadra:\nPer Fratelli d'Italia i 6 assessori sono: Giancarlo Righini\n(Bilancio, politiche agricole, caccia e pesca); Roberta\nAngelilli (vice presidente della giunta, Sviluppo economico,\ncommercio, industria e internazionalizzazione); Elena Palazzo\n(Ambiente, aree protette e biodiversità, assieme a sport e\nturismo ); Fabrizio Ghera (Mobilità, Trasporti, infrastrutture,\ne Rifiuti); Massimiliano Maselli (politiche sociali); la novità\nè Manuela Rinaldi (Lavori pubblici e politiche alle\nricostruzione). Per la Lega gli assessorati sono Rocca ha\nprevisto Pasquale Ciacciarelli (urbanistica e politiche\nabitative e politiche del mare ) e  Simona Baldassarre (cultura,\npari opportunità, politiche giovanili e della Famiglia ). Per\nForza Italia invece altri due assessorati: Giuseppe Schiboni\n(lavoro, Università, scuola, formazione, ricerca e merito); e\nLuisa Regimenti (al personale, sicurezza urbana e rapporti con\nenti locali). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678662926.1937044,
        "language": "IT",
        "source": "ANSA"
    }
]
