[
    {
        "title": "Papa, condanno massacri e stupri, Dio abbia pietà di noi",
        "date_raw": "Wed, 1 Feb 2023 16:58:40 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-condanno-massacri-e-stupri-dio-abbia-pieta-di-noi_eba0e07a-e283-463c-bb1c-d6fd6913d284.html",
        "subtitle": "Ha incontrato le vittime dell'Est del Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - In nome di Dio \"condanno le\nviolenze armate, i massacri, gli stupri, la distruzione e\nl'occupazione di villaggi, il saccheggio di campi e di bestiame\nche continuano a essere perpetrati nella Repubblica Democratica\ndel Congo\". Lo ha detto il Papa incontrando le vittime dell'est\ndel Paese. \"Mi rivolgo al Padre che è nei cieli\" e \"umilmente\nabbasso il capo e, con il dolore nel cuore, gli chiedo perdono\nper la violenza dell'uomo sull'uomo. Padre, abbi pietà di noi.   \n\t\t\t\tConsola le vittime e coloro che soffrono. Converti i cuori di\nchi compie crudeli atrocità, che gettano infamia sull'umanità\nintera!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675305036.668576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: appello di Sala al voto utile per Majorino",
        "date_raw": "Wed, 1 Feb 2023 16:58:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/lombardia-appello-di-sala-al-voto-utile-per-majorino_6b5d3c36-99ed-44a7-ac14-d3d67b065ef6.html",
        "subtitle": "Il sindaco di Milano ricorda che è possibile il voto disgiunto",
        "content": "\n            \n            (ANSA) - MILANO, 01 FEB - \"Invito al cosiddetto voto utile:\nchi vuole che la guida della nostra Regione cambi, deve votare\nper Majorino\": parola del sindaco di Milano Giuseppe Sala, che\nlancia l'appello per il candidato di centrosinistra e Movimento\n5 stelle in un video pubblicato sui social. \"Vi segnalo che è\nanche possibile il voto disgiunto - ha aggiunto - ovvero potete\nmettere una X sulla persona candidata presidente e poi mettere\nun'altra X sul partito a cui vi sentite più vicini anche se non\ncollegato al candidato presidente che avete scelto. Buon voto a\ntutti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675305036.7019768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Baldino(M5s),Donzelli? mandato politico da P.Chigi",
        "date_raw": "Wed, 1 Feb 2023 17:08:32 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-baldinom5sdonzelli-mandato-politico-da-p.chigi_76d2ca01-6414-41ec-85ed-c82e5081ae4c.html",
        "subtitle": "Non si è avventurato su questo crinale scosceso senza una regia",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Ci risulta difficile pensare che un\nluogotenente della presidente del Consiglio Meloni, come\nDonzelli, si sia avventurato su questo scosceso crinale senza\nuna regia politica. Lo sappiamo che il mandato politico arriva\nda Palazzo Chigi, dove evidentemente si sente forte l'esigenza\ndi recuperare credibilità sulla legalità, su cui non avete fatto\naltro che indietreggiare. Ne sentivate proprio l'urgenza, ecco\nquanto ci tenevate alla legalità\". Così Vittoria Baldino,\ndeputata del M5s, intervenendo nell'aula di Montecitorio nl\ndibattito sul caso Cospito dopo l'informativa del Guardasigilli\nNordio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675305036.7201338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La relazione del Dap. I boss a Cospito, 'vai avanti'",
        "date_raw": "Wed, 1 Feb 2023 19:22:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/la-relazione-del-dap.-i-boss-a-cospito-vai-avanti_d06d868f-8a82-4364-ad6f-2a0a637f64fc.html",
        "subtitle": "Documento fornito al ministero, atto sensibile ma non è secretato",
        "content": " E' questa la natura della relazione del Dipartimento dell'Amministrazione Penitenziaria (Dap) sui colloqui durante l'ora d'aria captati dell'anarchico Alfredo Cospito al 41 bis, finita al gabinetto del ministero della Giustizia e che in queste ore è al centro di polemiche politiche.    La relazione parte dal Gruppo operativo mobile (Gom), reparto mobile del Corpo di polizia penitenziaria che risponde direttamente al capo del Dap, e riguarda l'esame delle registrazioni da parte degli agenti che hanno il compito di custodire e gestire le registrazioni relative ai colloqui che avvengono tra il detenuto al 41 bis e i familiari, oltre a quelli tra il detenuto e la cosiddetta \"dama di compagnia\" (così viene definito nel gergo carcerario il compagno con cui la persona ristretta al 41 bis trascorre, a rotazione, l'ora di socialità). Per Cospito quando era ristretto a Sassari, prima del trasferimento ad Opera, uno di questi era che lo esortava riferendosi al 41 bis:  E Cospito rispondeva: \"fuori non si stanno muovendo solo gli anarchici, ma anche altre associazioni. Adesso vediamo che succede a Roma\". Dello stesso tenore era il colloquio con esponente del clan dei Casalesi, altro detenuto con cui condivideva l'ora d'aria:     Tutte queste conversazioni sarebbero avvenute nel cortiletto di pochi metri quadri del carcere di Bancali e sono state tutte registrate, materiale audio custodito dal personale del Gom nel carcere di Sassari (dove fino a pochi giorni fa si trovava l'anarchico). I colloqui, che evidenziavano quindi argomenti di estremo rilievo per gli agenti, erano stati in seguito posti all'attenzione del capo del Dap attraverso una relazione, che sarebbe anche corredata dalle registrazioni stesse. . Secondo quanto si apprende la stessa mail contenente il documento sarebbe stata inviata contestualmente anche a Delmastro: si tratterebbe dunque di uno stesso documento di posta elettronica che aveva come destinatario due indirizzi diversi, il sottosegretario e l'ufficio di gabinetto del ministro.  - come ha precisato lo stesso ministro Nordio - Per questo il titolare del ministero della Giustizia indica \"una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675305036.732279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Serracchiani a Nordio, revochi deleghe a Delmastro",
        "date_raw": "Wed, 1 Feb 2023 17:00:54 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospitoserracchiani-a-nordio-revochi-deleghe-a-delmastro_4440caee-8561-4650-8c19-cc7e052a7445.html",
        "subtitle": "\"Lui stesso ha ammesso di aver dato intercettazioni riservate\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - La capogruppo del Pd Debora\nSerracchiani ribadisce nell'aula della Camera la richiesta al\nministro della Giustizia Carlo Nordio di revocare subito le\ndeleghe al sottosegretario alla Giustizia Andrea Delmastro visto\nche \"lui stesso ha ammesso angelicamente di aver dato le\nintercettazioni riservate sui colloqui in carcere tra\nl'anarchico Andrea Cospito e due boss mafiosi, al deputato di\nFdI Giovanni Donzelli\". \"E' un fatto gravissimo che ha\npregiudicato anche le indagini e i controlli in carcere\"\ndichiara Serracchiani mentre i deputati del Pd le tributano una\nstranding ovation in Aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675305036.7426782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli e Delmastro, due vite per la politica",
        "date_raw": "Wed, 1 Feb 2023 19:18:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-e-delmastro-due-vite-per-la-politica_149f1018-fbb0-4634-82a2-af75ea2bcd09.html",
        "subtitle": "Fin da ragazzi con il Fronte della Gioventù e il Fuan",
        "content": "La politica nel sangue, con tanta gavetta e percorsi comuni che si sovrappongono nel tempo dentro le organizzazioni di destra. Fino a diventare esponenti di punta di Fratelli d'Italia, partito nato nel 2012 come erede della vecchia Alleanza nazionale. Nati entrambi negli anni '70, a un anno di distanza l'uno dall'altro, Giovanni Donzelli - attuale deputato e responsabile organizzazione di Fdi - e Andrea Delmastro Delle Vedove - anch'egli di FdI e attuale sottosegretario alla Giustizia - hanno condiviso negli anni un senso di appartenenza maturato grazie alla militanza sin da giovanissimi nell'arcipelago della destra, due binari paralleli destinati prima o poi a incrociarsi.Toscano, nato a Firenze nel 1975,  (Fuan) del Movimento sociale italiano. Da universitario, i primi successi arrivano proprio all'interno dell'ateneo di Firenze, dove nel 1997 viene eletto presidente nazionale di Azione Universitaria e portavoce nazionale della Giovane Italia. Poi anni di oscura militanza che sbocciano di colpo con l'elezione nel 2004 a consigliere comunale a Firenze con Alleanza Nazionale, venendo poi rieletto alle amministrative del 2009 con Il Popolo della Libertà. A cui fa seguito il salto nella Regione Toscana, dove nel 2010 viene eletto consigliere nelle liste del PdL in provincia di Pisa.Una parabola incoraggiante, che lo convince a partecipare nel 2012 al progetto di Fratelli d'Italia, dove diviene Coordinatore dell'esecutivo nazionale. Polemista brillante e attento a tutti gli accadimenti sul territorio, Donzelli viene \"premiato\" dal clamore di alcune iniziative che porta avanti con tenacia - tra cui il cosiddetto caso Forteto, nel 2012, o la presentazione da consigliere regionale di una proposta di legge parlamentare d'iniziativa regionale denominata 'Taglia-business immigrati', nel 2016 - con l'approdo nel 2018 tra gli scranni di Montecitorio, naturalmente in quota FdI. Successo che riesce a replicare alle politiche anticipate nel 2022, divenendo poi Segretario della Camera e vicepresidente del Copasir.. Ma diversamente da Donzelli l'attuale parlamentare FdI è stato ispirato dalle orme del padre Sandro, ex deputato nazionale di Alleanza Nazionale. Piemontese di Gattinara (Vercelli), classe 1976, anch'egli ha scoperto il sacro fuoco della politica in giovane età, divenendo assessore e consigliere comunale a Biella, a poco più di 20 anni. Una parabola che da quel momento lo ha lanciato sulla ribalta nazionale dopo essere stato eletto consigliere provinciale nel 1999 (a Biella), riuscendo - dopo alcune bocciature alle amministrative - ad entrare alla Camera nel 2018 con FdI, imponendosi al collegio uninominale di Biella. Infine il bis alle politiche anticipate del 25 settembre 2022 e la nomina a sottosegretario alla Giustizia nel governo Meloni. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675305036.75298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue vola a Kiev, scure di Zelensky sulla corruzione",
        "date_raw": "Wed, 1 Feb 2023 20:32:06 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/lue-vola-a-kiev-scure-di-zelensky-sulla-corruzione_1cca9314-23ab-4275-9456-dabee1040cc6.html",
        "subtitle": "Azzerato il vertice delle dogane. Il summit su adesione e aiuti",
        "content": "Il 'Team Europa' trasloca a Kiev per due giorni. Domani, infatti, nella capitale ucraina vi sarà un incontro del collegio dei commissari con il governo (una sorta d'inedito Consiglio dei ministri congiunto) dedicato principalmente al tema dell'adesione all'Unione Europea mentre, venerdì, sarà la volta del , più incentrato sulle questioni relative alla guerra.Il presidente ucraino sa che quella di domani sarà una tappa cruciale nel viaggio del suo Paese verso l'Ue e dunque vuole fare bella figura: i vertici delle dogane sono stati decapitati e sono scattate perquisizioni e fermi all'agenzia fiscale in un nuovo giro di purghe contro i corrotti. Un blitz che non ha risparmiato personaggi come Igor Kolomoisky, l'oligarca ed ex alleato politico del presidente ucraino, la cui casa è stata perquisita nell'ambito di un'indagine sulla sospetta evasione dei dazi legata alla società petrolifera Ukrnafta., la scorsa estate, è stata accompagnata da una serie di richieste (sette) da esaudire prima di poter passare allo stadio successivo: l'apertura dei negoziati vera e propria. Le riforme (di questo si tratta) comprendono vari capitoli, come la selezione dei giudici della Corte costituzionale, la lotta alla corruzione e all'influenza degli oligarchi, la protezione delle minoranze e una nuova legge sui media. Processi che possono impiegare decenni qui vanno invece approvati a rotta di collo. Nella bozza di conclusioni del vertice c'è un passaggio in cui vengono \"riconosciuti i notevoli progressi compiuti\" dall'Ucraina a tal fine e s'incoraggia il Paese a \"proseguire su questa strada e a soddisfare le condizioni specificate nel parere della Commissione\". Che il prossimo ottobre pubblicherà un report, proprio sull'avanzamento delle riforme.\"Stiamo accelerando il più possibile, non è un caso se 15 commissari si recano a Kiev in questo momento e in queste condizioni\", ha sottolineato l'alto rappresentante per la politica estera Ue , che prenderà parte a entrambi gli eventi. Ma la realtà è che il processo di adesione si basa sui fatti e sui meriti, non ci possono essere scorciatoie.\"Nessuno pensa seriamente che l'Ucraina possa entrare nell'Ue nei prossimi anni, semmai si parla di decenni\", confida un'alta fonte diplomatica europea. Insomma, le aspirazioni ucraine - corroborate dalle dichiarazioni dello stesso Zelensky - rischiano di volare troppo alto e le aperture ricevute sinora potrebbero non essere seguite da misure concrete.Al summit ad ogni modo si toccheranno altri temi. La guerra, ovviamente. L'Ue porterà in dono un rinnovato impegno sull'addestramento dei soldati ucraini - 30mila e non più 15mila - e che ora comprenderà anche i carristi. Il piano di pace in 10 punti di Zelensky verrà discusso - l'Ue lo sosterrà - e, al contempo, si affronterà anche la questione della ricostruzione, collegata dell'eventuale utilizzo dei beni congelati alla Russia dai Paesi dell'Ue e del G7. Infine, il decimo pacchetto sanzioni allo studio a Bruxelles, che dovrebbe vedere la luce in tempo per il 24 febbraio, anniversario dell'inizio del conflitto.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675305036.7846622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cos'è il Glsdb, la bomba razzo che colpisce a 360 gradi",
        "date_raw": "Wed, 1 Feb 2023 19:40:47 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cose-il-glsdb-la-bomba-razzo-che-colpisce-a-360-gradi_280032ab-4887-4002-ab4a-0c17f646252a.html",
        "subtitle": "Ha una gittata fino a 150 chilometri, il doppio degli Himars",
        "content": "Ancora qualche giorno e Kiev potrebbe disporre di una nuova arma capace di raddoppiare il raggio di gittata dei sistemi missilistici attualmente a disposizione che hanno comunque avuto sino ad ora un ruolo strategico nel rallentare se non respingere l'offensiva russa. Le \"ground launched small diameter bombs\" (bombe di piccolo diametro lanciate da terra, Glsdb), possono infatti colpire un bersaglio fino a 150 chilometri \"entro un metro di raggio e con un'angolazione a 360 gradi\", recita la pagina ufficiale del produttore, la Saab.Il gruppo svedese ha realizzato il nuovo sistema in collaborazione con Boeing, sviluppando la GBU-39/B Small Diameter Bomb (SDB), la bomba della compagnia americana montata sui caccia militari. In sostanza la Glsdb è una munizione di precisione,, l'M26 Multiple Launch Rocket System (MLRS), che consente all'arma di colpire bersagli di vario tipo quasi in simultanea.Capaci di seguire i rilievi del terreno, utilizzabili in qualsiasi condizione meteo e a qualsiasi ora del giorno, e con un sistema di laser per tracciare il bersaglio, come enfatizzano ancora i produttori, questi sistemi consentirebbero alle forze armate ucraine di andare ben oltre gli 80 chilometri di gittata dei lanciarazzi americani Himars attualmente a disposizione., fino anche nella Crimea annessa da Mosca. Gli arsenali americani avrebbero a disposizione un nutrito surplus di ordigni Glsdb non utilizzati in Afghanistan. Il costo stimato per ciascuna bomba è di circa 40mila dollari.Washington sembra tuttavia rimanere sorda di fronte alle richieste di Kiev sui ben più temibili ed efficaci sistemi ATacMS, missili superficie-superficie tattici a corto raggio Srbm, che hanno un raggio d'azione fino a 300 chilometri, dal costo stimato oltre un milione di dollari.   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675305036.7959576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Dellmastro non si dimette. L'anarchico non condanna le violenze dal carcere",
        "date_raw": "Wed, 1 Feb 2023 20:38:30 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-dellmastro-non-si-dimette.-lanarchico-non-condanna-le-violenze-dal-carcere_b632fcad-653d-43b5-83af-c222101edbb9.html",
        "subtitle": "'Mai svelato segreti' dice Delmastro. Il Pd: 'Perché Meloni tace?'",
        "content": "E' una battaglia politica che il Pd fa ma credo che la battaglia politica dovrebbe essere al fianco della maggioranza nel non tentennare sul 41bis ed essere preoccupati su una ipotetica saldatura tra le richieste del terrorismo e della mafiaOggi credo che l'opposizione abbia sprecato un'occasione per dire siamo al vostro fianco\", ha concluso, \"ha fatto un'altra scelta\". E' il momento della difesa per il sottosegretario alla Giustizia e parlamentare di FdI, per il quale a seguito delle dichiarazioni del suo collega di partito e , in merito ad una visita di una dove era detenuto in regime di 41 bis l'. negli ultimi giorni. \"Ho chiesto a Cospito di condannare le azioni violente di questi giorni, che ci allontanano dalla possibilità di ottenere una revisione del 41bis. Non mi ha detto di approvare questi gesti, ma prevalendo il suo essere anarchico, non si sente di dire nulla a chi li sta compiendo, nemmeno di condannarli\", ha detto all'ANSA il consigliere regionale lombardo di +Europa/Radicali Michele Usuelli che oggi ha visitato la casa di reclusione di Opera. \"Questo rappresenta un errore grave per il raggiungimento del risultato finale - ha concluso Usuelli -. Per ora non si sente di mandare messaggi ma ne riparleremo\".\"Trovo incredibile che oggi si continui a parlare di questo e non del fatto che  ha detto che coloro che stanno assumendo queste decisioni sono nel mirino degli anarchici e che assaggeranno le armi rivoluzionarie. Questo tema passa sotto traccia\", ha detto Delmastro a Porta a Porta, in onda stasera, tornando sul caso dell'intervento in aula di Donzelli. Così il sottosegretario alla Giustizia,, citando a memoria a Tagadà su La7 un messaggio di Cospito a un convegno di anarchici a Bologna.Intanto il , annunciato ieri dal presidente della Camera Lorenzo Fontana su richiesta delle opposizioni, verrà convocato . Lo si apprende in ambienti parlamentari. Delmastro afferma che .  \"Non ho dato documenti, Donzelli mi ha fatto delle domande e gli ho risposto, non penso ci sia inopportunità, lo faccio tutti i giorni con tutti i deputati\", ha aggiunto. La Procura ha aperto un fascicolo?\" È così perché qualcuno ha detto che erano intercettazioni e captazioni ambientali. Mi sentiranno e si chiuderà il fascicolo\". - ha aggiunto rispondendo a una domanda sulle critiche del deputato di Forza Italia - quella è una relazione del Dap, che viene fatta al governo per fare le scelte più opportune. . \"Se mi avesse fatto le stesse domande Giachetti o qualunque deputato, avrei risposto le stesse cose a lui, se avessi avuto un question time sarei stato tenuto a dirle anche in maniera più articolata. Perché l'alternativa era dire 'no, non ci sono emergenze', e avrei mentito. L'altra alternativa era dire 'non so', e avrei omesso. Io non mento e non ometto\". \", ha sottolineato aggiungendo che non ha avuto, o avrà un confronto con la premier Giorgia Meloni. \"Oggi 'è stata un'ulteriore alzata di livello da parte delle anime belle del terrorismo, hanno detto che moriranno quelli che non cedono sul 41 bis. Secondo voi, .Resta alta la tensione dopo l'intervento di ieri in aula inmerito ad una all', condannato al 41 bis in carcere a Sassari. Il ha chiesto a Donzelli di dimettersi dal ruolo di vicepresidente del Copasit in quanto, a dir loro, per finalità politiche avrebbe rivelato informazioni coperte da segreto e frutto di intercettazioni ambientali in carcere. Ed ha esteso la richiesta di dimissioni anche al sottosegretario alla Giustizia, Andrea Delmastro per avere fornito tali informazioni. Donzelli non intende fare alcun passo indietro in quanto, a dir suo, le informazioni erano nella disponibilità di qualsiasi parlamentare. La posizione dei due parlamentari viene blindata da Matteo Salvini. \"Non penso che si possano mettere in discussione incarichi così importanti per una polemica parlamentare di un pomeriggio\": afferma  il vicepremier e ministro delle Infrastrutture. \"Conto che finisca il tutto con una stretta di mano\", aggiunge. \"\".Intanto la  ha aperto un fascicolo di indagine alla luce di un esposto presentato dal parlamentare dei Verdi Angelo Bonelli in relazione alla vicenda del deputato di Fdi Giovanni Donzelli che in aula ha \"reso pubbliche intercettazioni ambientali del Dap tra esponenti della 'ndrangheta e della camorra con Alfredo Cospito\". Nell'esposto si ipotizza il reato di .Questa mattina , estendendole anche al e chiedendo un intervento del . \"Abbiamo avuto conferma che l'on. Donzelli non ha avuto accesso agli atti presso il Ministero come aveva goffamente provato a giustificarsi in aula. La rivelazione deriva, per sua stessa ammissione, dall'on. Delmastro Delle Vedove, che, in qualità di sottosegretario alla giustizia con delega al Dap , ha accesso a informative coperte da segreto. Ne ha svelato il contenuto perché il collega Donzelli potesse usarle strumentalizzandole contro il Pd. Dunque, non c'è più solo un problema Donzelli che non può restare secondo in più in un ruolo delicato come il Copasir (la sicurezza degli italiani è in pericolo se il vice presidente del Copasir è un divulgatore di notizie riservate e facendolo non si rende nemmeno conto di avere commesso un illecito). . La presenza di un soggetto che rivela le informazioni più riservate e delicatissime per la lotta alla mafia e al terrorismo non può rimanere un secondo in più a via Arenula. perché, visti i rapporti che ha con i due, se non li invita alle dimissioni, siamo autorizzati a pensare che abbia approvato o tollerato il piano e la strategia dei due esponenti di Fratelli d'Italia\". Così Debora Serracchiani, capogruppo Pd alla Camera.\"Se avessi mai io, o qualsiasi componente del Copasir dovesse rivelare delle informazioni ottenute grazie al proprio ruolo nel Copasir, durante le sedute del Copasir o studiando i documenti del Copasir lo dovesse rivelare all'esterno farebbe bene a dimettersi. Ma non è questo il caso perché non c'entra nulla. E' evidente come sono andate le cose\". E' la risposta dell'on. Giovanni Donzelli ad Agorà Rai Tre alla domanda se si dimetterà dal Copasir. . Paradossale che i parlamentari del Pd, invece di spiegare perché sono andati a trovare Cospito e cosa pensano del 41 bis, attacchino me\". Ha detto, in un'intervista al Corriere della Sera, Donzelli. \"Non ho divulgato intercettazioni, ma ho parlato di quanto riportato in una relazione al ministero di Giustizia di cui, in quanto parlamentare, potevo conoscere il contenuto. Non ho violato segreti\". \"Non mi hanno dato nessun documento riservato - prosegue - Volendo approfondire la vicenda Cospito, ho chiesto notizie dettagliate al sottosegretario Andrea Delmastro\". \"Io ho chiesto solo ai parlamentari del Pd di essere chiari sul tema del 41 bis e nello specifico di Cospito al 41 bis. Loro balbettano. Usciti dal carcere, hanno detto che la pena deve essere umana. Ma Cospito non patisce alcun trattamento disumano. Si scusino loro. Con gli italiani\", ha aggiunto Donzelli.Ed a sostegno dei due parlamentari interviene il . \"Sulla segretezza o meno delle citazioni dell'onorevole Donzelli, a leggere i verbali d'aula, mi pare che non vi è alcun virgolettato e quindi non vi è alcun passo che è stato preso da questa o da quella relazione. Vi può essere un'esemplificazione di quelle che sono informazioni acquisite per le vie brevi per le quali non vi è alcun elemento di segretezza. Le informazioni sono diverse dalle intercettazioni\", ha detto alla Camera, entrando a Montecitorio. : 'Spetterà al Giurì d'onore stabilire se e quanto le espressioni di Donzelli siano andate fuori dal seminato. Non è una commissione a cui si ricorre spesso, a dimostrazione di quanto sia stata grave l'iniziativa di Donzelli, che ha sporcato un importante momento di condivisione nella lotta alla mafia', afferma in un'intervista alla Stampa.  Non ci sarà alcun dibattito in Aula al Parlamento Ue sul caso Cospito. La proposta di Ecr di avere una dichiarazione della Commissione sulla vicenda e una risoluzione del Pe è stata respinta. Il gruppo S&d, con Elisabetta Gualmini, in Aula si è detto favorevole al dibattito ma ha proposto di eliminare ogni riferimento alla sinistra. \"Il terrorismo non è né di destra né di sinistra\", ha spiegato Gualmini. Anche i Verdi hanno proposto un titolo alternativo. Vincenzo Sofo di Fdi ha respinto tuttavia la proposta di modifica. \"La loro sola preoccupazione è cancellare la parola sinistra\". Tutte e tre le mozioni sono state bocciate.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675305036.8076518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Nordio in Parlamento. Nuovo scontro Fdi-Pd, bagarre in Aula. Meloni blinda i suoi",
        "date_raw": "Wed, 1 Feb 2023 22:09:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-nordio-in-parlamento.-nuovo-scontro-fdi-pd-bagarre-in-aula.-meloni-blinda-i-suoi_a82d2122-e547-446d-9dfa-5480da8821ee.html",
        "subtitle": "La premier: 'La sfida non è al governo ma allo Stato'. Balboni (Fdi): 'Andando in carcere il Pd apre voragine alla mafia'. Il Guardasigilli: 'Lo stato di salute di un detenuto non può essere strunebto di pressione sul governo' ",
        "content": " e lo Stato ci riguarda tutti, non è un tema politico, di destra e sinistra\". Così Meloni, intervenendo al telefono in diretta a Stasera Italia, su Rete4, mentre nella puntata si parlava del caso Cospito. \"Il governo non ha fatto altro che fare il suo lavoro, non alzando i toni\". \"Ho chiamato . Così la presidente del Consiglio. \"Qualcuno diceva che il governo in qualche modo sta eccitando la piazza. Vorrei capire come. Al governo non compete decidere, la materia compete alla giustizia. Il governo non ha fatto niente, noi abbiamo auto di funzionari delle ambasciate che saltano,, e ci si chiede se il governo sta eccitando la piazza... \".Dibattito acceso nelle aule di Camera e Senato con le opposizioni che continuano a chiedere le dimissioni di Donzelli e Delmastro. \"Le affermazioni di Donzelli sul legame tra mafia e terrorismo di cui Cospito è esponente sono evidenti a qualsiasi persona di buon senso. Qualcuno ha dubbi che la mafia si insinuasse in una breccia che voi avete contribuito ad aprire? Andando in carcere avete aperto una voragine alla mafia\". Lo afferma il senatore di Fdi Alberto Balboni, in aula al Senato dopo l'informativa di Nordio e rivolgendosi ai banchi dell'opposizione.  Mai messo in discussione l'istituto del 41 bis. Ha detto il ministrosul caso di Alfredo Cospito. \"\".  Lo ha detto il ministro della Giustizia Carlo Nordio parlando del caso nato dall'intervento ieri in Aula del deputato di FdI Donzelli. Il ministro ha anche riferito che \"appena esaurita\" l'istruttoria su quanto accaduto, affidata al suo capo di gabinetto, si presenterà a riferire \"nelle sedi opportune, anche qui\".     Alfredo Cospito è al 41 bis sulla base di un'istruttoria da cui è emerso che . Ha detto il responsabile della Giustizia. \"La posizione giuridica del detenuto Cospito è complessa\", ricordando che è necessario il parere dell'autorità giudiziaria per la revoca del 41bis.Sul 41 bis di Cospito . Ha precisato. \r\n\r\n    \"Il Pg di Torino ci ha fatto sapere telefonicamente che , per cui io oggi non sono in grado di rispondere al quesito\" sulla richiesta di revoca del 41bis avanzata al ministero dalla difesa di Alfredo Cospito, ha detto il ministro. Il ministero attende infatti i pareri del pm procedente nel merito contro Cospito e della Dna.      \"Apriremmo una diga a tutta una serie di pressioni da parte di detenuti che si trovano nello stesso stato\" di detenzione se \"lo stato di salute\" di Cospito finisse per essere un condizionamento nell'allentamento del ha detto il ministro sul caso Cospito. sul governo, ha aggiunto il ministro. 41bis,     \"\". ha aggiunto Nordio. \"Gli atti che riguardano detenuti al 41 bis sono in via generale di natura sensibile. \"A partire da questo dato esiste però una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\". quando il ministro della Giustizia Carlo Nordio ha detto che lo stato di salute di un detenuto non può essere strumento di pressione sullo Stato. La capogruppo del Pdribadisce nell'aula della Camera  visto che \"lui stesso ha ammesso angelicamente di aver dato le intercettazioni riservate sui colloqui in carcere tra l'anarchico Andrea Cospito e due boss mafiosi, al deputato di FdI Giovanni Donzelli. Depositeremo una mozione di censura contro Delmastro'.\"E' un fatto gravissimo che ha pregiudicato anche le indagini e i controlli in carcere\" dichiara Serracchiani mentre i deputati del Pd le tributano una stranding ovation in Aula. \" I fatti avvenuti ieri in quest'Aula sono gravi e se non sente il bisogno di intervenire vuol dire che ha approvato o quanto meno tollerato quanto avvenuto ieri\" precisa Serracchiani che assicura come dopo le accuse di Giovanni Donzelli (FdI) mosse nell'Aula di Montecitorio contro i Dem sul caso Cospito \"i rapporti tra maggioranza e opposizione siano stati minati\". \"Il Pd non ha mai messo in discussione il 41 bis\" dice la capogruppo del Pd, ma ' ma di siamo andati a visitare Cospito \"per ragioni d'umanità\" visto che il detenuto è in sciopero della fame da oltre 100 giorni. \"Il ministro della Giustizia Carlo Nordio è \"un ministro che non si assume neppure la responsabilità della qualificazione della natura di queste informazioni, un ministro che non può neppure schermarsi dietro il fatto che sia stata investita della questione la Procura di Roma, perché lui ha dei doveri di vigilanza su questo patrimonio informativo che non vengono meno perché c'è adesso un'indagine della Procura di Roma\". Il leader del M5S risponde così alla domanda sul perché da parte del Movimento sia arrivata nei confronti del Guardasigilli Carlo Nordio un'accusa di \"reticenza\" a proposito delle intercettazioni riservate divulgate ieri in Aula alla Camera dal deputato di FdI Giovanni Donzelli.  Lo annuncia È stata la grande vittoria della politica contro la mafia\". Lo ha detto intervenendo in Aula al Senato il leader di Iv,\"Signor ministro lei non ha l'autorevolezza e la forza politica per fare unica cosa che avrebbe dovuto fare: chiamare il sottosegretario Delmastro e chiedere le dimissioni. Abbiamo un problema, signor ministro: lei non è in grado di svolgere le sue funzioni e dovrebbe valutare di rassegnare le dimissioni\".n aula al Senato, rivolgendosi al ministro Nordio dopo le comunicazioni di questi sulla vicenda Cospito e sulla vicenda Delmastro-Donzelli. Arriva poi la replica di Renzi.prima in magistratura e poi in politica, sia messo agli atti che mi riferivo proprio a Scarpinato. Prima di venire a dare della faccia tosta spieghi le sue strane frequentazioni con Palamara ed il suo atteggiamento folle nelle Istituzioni del Paese come sa bene il presidente emerito Napolitano. Scarpinato si vergogni\". Lo afferma Matteo Renzi in aula al Senato replicando a Scaripinato.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675305036.8198538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serracchiani, Pd non ha mai messo in discussione 41-bis",
        "date_raw": "Wed, 1 Feb 2023 17:02:14 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/serracchiani-pd-non-ha-mai-messo-in-discussione-41-bis_8e218fa5-5178-4631-93d4-3eadd7bf9cc4.html",
        "subtitle": "Visita a Cospito \"per ragioni d'umanità\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Il Pd non ha mai messo in\ndiscussione il 41 bis\". A ribadirlo nell'Aula della Camera è la\ncapogruppo Pd Debora Serracchiani dopo l'intervento del ministro\ndella Giustizia Nordio chiamato a riferire su quanto accaduto\nieri alla Camera sul caso Cospito. Il deputato di FdI Giovanni\nDonzelli ieri aveva attaccato il Pd per aver visitato in carcere\nl'anarchico Alfredo Cospito chiedendo: \"La sinistra dica se sta\ncon lo Stato o con il terrorismo e la mafia\". Nordio ha ribadito\nche lo Stato non \"intende rinunciare al 41-bis\". E i Dem\nribattono di non aver mai messo in discussione questo ma di\nessere andati a visitare Cospito \"per ragioni d'umanità\" visto\nche il detenuto è in sciopero della fame da oltre 100 giorni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675305036.8298144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675305036.852185,
        "language": "IT",
        "source": "ANSA"
    }
]
