[
    {
        "title": "Carfagna, Meloni cede alla Lega su Autonomia",
        "date_raw": "Tue, 31 Jan 2023 19:20:24 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/carfagna-meloni-cede-alla-lega-su-autonomia_134bf86f-d1d1-457d-896a-298a946b7be8.html",
        "subtitle": "Riforma resta uno schiaffo ai cittadini del Sud",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per l'autonomia di Calderoli vale la\nproprietà commutativa: cambiando l'ordine delle bozze il\nrisultato non cambia. Anche nell'ultima versione la riforma\nresta uno schiaffo ai cittadini del Sud e rischia di essere una\npresa in giro per quelli del Nord. Perché delle due l'una: o in\nassenza di determinazione dei Lep l'autonomia non verrà attuata\noppure verrà realizzata senza che un solo Lep sia finanziato. In\nentrambi i casi spiace vedere come la Meloni abbia totalmente\nceduto alla propaganda della Lega\". Così Mara Carfagna,\npresidente di Azione, che aggiunge: \"Restano irrisolte tutte\nquelle criticità che non solo le opposizioni, ma anche imprese e\nmoltissimi amministratori locali, denunciano da tempo. Inoltre,\nla possibilità per le Regioni di chiedere la potestà di tutte le\n23 materie previste dalla riforma del Titolo V, senza tener\nconto che intanto il mondo è cambiato, è una follia. Pandemia e\ncrisi energetica ci hanno insegnato che scuola, infrastrutture,\nrapporti con l'Ue, politica energetica, commercio con l'estero\ndevono restare potestà statale. Il problema - conclude Carfagna\n- non è l'attuazione dell'autonomia differenziata, che anzi ci\nvede favorevoli. Il problema è l'autonomia modello Calderoli,\nche non rispetta il dettato costituzionale ed è destinata a\ndisegnare un'Italia ancora più spaccata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675232125.0815372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani Nordio riferisce alla Camera su caso Cospito",
        "date_raw": "Tue, 31 Jan 2023 19:15:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/domani-nordio-riferisce-alla-camera-su-caso-cospito_147407a1-f13d-49bb-8b4b-bcc87f07e03e.html",
        "subtitle": "In Aula Montecitorio alle 16",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro della Giustizia Carlo\nNordio riferirà domani pomeriggio alle 16 all'Aula della Camera\nsulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la\nConferenza dei capigruppo di Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675232125.1088092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_37428e41-2a3e-4c4c-ae8e-9e8fb7f5e04f.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1675232125.1259754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675232125.1543622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd,rilevanza penale parole Donzelli su Cospito, Meloni che dice?",
        "date_raw": "Tue, 31 Jan 2023 13:02:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pdrilevanza-penale-parole-donzelli-su-cospito-meloni-che-dice_3727640b-e27b-48e1-b24b-c4912d47ad42.html",
        "subtitle": "Serracchiani, premier prenda una posizione chiara",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"L'aula di oggi era chiamata in modo\nunanime ad approvare la proposta di legge istitutiva della\ncommissione antimafia. Su questo pensiamo che ci debba essere\nunità. Questa unità è stata insozzata dalle parole di Donzelli,\nche sono gravissime e hanno contenuto e carattere di rilevanza\npenale. Visto che Donzelli ha importanti ruoli istituzionali, ci\nchiediamo se questa sia la posizione del presidente Meloni.   \n\t\t\t\tChiediamo alla presidente Meloni di prendere una posizione\nchiara. Ci dica la presidente Meloni se la pensa allo stesso\nmodo\".   \n\t\t\t\t   Così Debora Serracchiani, in un punto stampa fuori da palazzo\nMontecitorio dopo la bagarre in aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1675232125.1747346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: migliaia di persone in fila per la messa a Kinshasa",
        "date_raw": "Wed, 1 Feb 2023 07:06:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-migliaia-di-persone-in-fila-per-la-messa-a-kinshasa_a6092cdc-3a3e-45c0-938b-345ff3306040.html",
        "subtitle": "Si preannuncia come il più grande evento di Francesco in Africa",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 01 FEB - Sono migliaia le\npersone in fila all'aeroporto di Ndolo, a Kinshasa, per entrare\nnell'area dove Papa Francesco alle 9.30 celebrerà la messa. Sono\nmolte le persone che hanno dormito fuori dai cancelli, sul\ngrande prato antistante, prima dell'apertura. Sono attese almeno\nun milione di persone ma l'area ne può contenere fino a due\nmilioni e mezzo. Sono centinaia le persone coinvolte nella\ncelebrazione tra sacerdoti e membri del coro. Imponenti anche le\nmisure di sicurezza.   \n\t\t\t\t   E' l'evento con la maggiore partecipazione di fedeli in\nquesto viaggio del Papa nella Repubblica Democratica del Congo e\nin Sud Sudan. Si preannuncia comunque come il più grande evento\ndi Papa Francesco nei suoi viaggi in Africa.   \n\t\t\t\t   Per questo appuntamento con il Pontefice oggi nella\nRepubblica Democratica del Congo è festa: le scuole sono chiuse\ncome anche molte attività lavorative per consentire a tutti\nquelli che vorranno di partecipare all'evento con il Papa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675232125.1843371,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultimo giorno di tesseramento al Pd, Giarrusso è fuori",
        "date_raw": "Tue, 31 Jan 2023 20:45:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ultimo-giorno-di-tesseramento-al-pd-giarrusso-e-fuori_baaf753b-1a45-4e7b-a176-eb610c8fe2d7.html",
        "subtitle": "Vaccari: \"I numeri smentiranno le Cassandre\". Depositate le mozioni",
        "content": "Porte chiuse e sistema online inaccessibile. Dalle 12 di stamattina il Partito Democratico non accetta più nuovi iscritti. Chi ha la tessera in tasca potrà partecipare nei circoli al voto dei candidati alla Segreteria, chi no è fuori dal percorso costituente. E l'escluso di cui si è molto parlato negli ultimi giorni è proprio , l'eurodeputato ex M5s che aveva sorpreso tutti con l'annuncio del suo ingresso nel partito. Per Stefano Vaccari il regolamento è chiaro: \"Non può iscriversi chi risulta eletto in altri gruppi, e non solo dell'europarlamento: è l'articolo 15 sul tesseramento\".Il responsabile Organizzazione Dem scrive dunque l'ultima parola del caso, i cui strascichi si sono sentiti fino a oggi.Ultimo, in ordine di apparizione, l'attacco di Matteo Renzi: \"Facendosi dettare la linea dall'ex grillino, il PD diventa ufficialmente ex riformista\". Ma Vaccari rassicura tutti: \"Nessun pericolo che Giarrusso prenda la tessera, lo dico anche ad Alessandro Gassmann\". Che si era speso in una dura invettiva sui social.. A una condizione, però: aver sottoscritto entro oggi l'impegno ad aderire al tesseramento del \"Nuovo PD\" una volta concluso il percorso costituente. Dei circa 13.000 iscritti ad Art.1, i protagonisti del \"ricongiungimento familiare\", secondo fonti parlamentari, sono in tutto 9000. Finora, l'unico numero trapelato da una riservatissima Commissione nazionale per il Congresso. Di altre adesioni dell'ultimo minuto dalle fila degli ex-pentastellati non c'è traccia. \"Non ho contezza di richieste in tal senso\", commenta in Transatlantico Vaccari, che .Per il numero totale dei nuovi iscritti, invece, si dovrà aspettare almeno il 2 febbraio, dicono dal Nazareno. Il tempo tecnico di ricevere e accorpare le comunicazioni dai circoli, dove continuano invece i tesseramenti per chi era già nel Pd lo scorso anno. In attesa dei grandi numeri, Vaccari prova a instillare fiducia: \"Il dato finale sarà la risposta alle Cassandre, a dire il vero qualcuna anche interna alla nostra stessa comunità, che preconizzavano un partito morto e sepolto\".Il deputato è certo di \"un dato significativo, seppure in calo rispetto agli oltre 320 mila iscritti del 2021\".Mentre si aspettano i dati sulle nuove tessere del puzzle-Pd, alcuni importanti documenti sono già stati depositati: .Limati i programmi, ora la campagna può entrare nel vivo. Tra circoli e piazze.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675232125.203784,
        "language": "IT",
        "source": "ANSA"
    }
]
