[
    {
        "title": "Carfagna, Meloni cede alla Lega su Autonomia",
        "date_raw": "Tue, 31 Jan 2023 19:20:24 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/carfagna-meloni-cede-alla-lega-su-autonomia_134bf86f-d1d1-457d-896a-298a946b7be8.html",
        "subtitle": "Riforma resta uno schiaffo ai cittadini del Sud",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per l'autonomia di Calderoli vale la\nproprietà commutativa: cambiando l'ordine delle bozze il\nrisultato non cambia. Anche nell'ultima versione la riforma\nresta uno schiaffo ai cittadini del Sud e rischia di essere una\npresa in giro per quelli del Nord. Perché delle due l'una: o in\nassenza di determinazione dei Lep l'autonomia non verrà attuata\noppure verrà realizzata senza che un solo Lep sia finanziato. In\nentrambi i casi spiace vedere come la Meloni abbia totalmente\nceduto alla propaganda della Lega\". Così Mara Carfagna,\npresidente di Azione, che aggiunge: \"Restano irrisolte tutte\nquelle criticità che non solo le opposizioni, ma anche imprese e\nmoltissimi amministratori locali, denunciano da tempo. Inoltre,\nla possibilità per le Regioni di chiedere la potestà di tutte le\n23 materie previste dalla riforma del Titolo V, senza tener\nconto che intanto il mondo è cambiato, è una follia. Pandemia e\ncrisi energetica ci hanno insegnato che scuola, infrastrutture,\nrapporti con l'Ue, politica energetica, commercio con l'estero\ndevono restare potestà statale. Il problema - conclude Carfagna\n- non è l'attuazione dell'autonomia differenziata, che anzi ci\nvede favorevoli. Il problema è l'autonomia modello Calderoli,\nche non rispetta il dettato costituzionale ed è destinata a\ndisegnare un'Italia ancora più spaccata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675189999.0906217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Camera,giovedì informativa Nordio-Piantedosi-Tajani",
        "date_raw": "Tue, 31 Jan 2023 15:20:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-cameragiovedi-informativa-nordio-piantedosi-tajani_298eac49-80f6-4eec-828e-fa0a7869244c.html",
        "subtitle": "La decisione presa dalla Capigruppo di Montecitorio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - I ministri Carlo Nordio, Matteo\nPiantedosi ed Antonio Tajani terreno una informativa urgente\nnell'Aula della Camera giovedì sul caso Cospito, anche se non si\nconosce ancora l'orario. Si apprende dalla conferenza dei\ncapigruppo di Montecitorio i cui lavori sono stati aggiornati\nper riprendere più tardi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675189999.205578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: stop a voti sotto 4, il 70% dei docenti non è d'accordo",
        "date_raw": "Tue, 31 Jan 2023 17:52:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/scuola-stop-a-voti-sotto-4-il-70-dei-docenti-non-e-daccordo_12066bc9-c1e2-4ad5-bf76-52c78a2bae25.html",
        "subtitle": "Sondaggio La Tecnica della scuola",
        "content": " Due docenti su tre non sono d'accordo con la proposta di non assegnare in pagella voti inferiori al quattro: non la ritengono una pratica educativa. È quanto emerso dall'ultimo sondaggio della Tecnica della Scuola, proposto per meglio comprendere cosa ne pensino gli addetti ai lavori sull'iniziativa portata avanti dall'assessore provinciale alla scuola in lingua tedesca in Alto Adige, Philipp Achammer.    Alle risposte del sondaggio hanno partecipato poco meno di mille lettori: in prevalenza a dire la loro sono stati insegnanti (il 73.8% delle risposte), mentre il 14.5% sono stati genitori, il 9.2% dirigenti scolastici e il resto appartenenti alla categoria \"altro\" composta da studenti, personale Ata e lettori non addetti ai lavori. Tra i docenti ben 70% non si è detto d'accordo con la proposta.    Tra i genitori, dirigenti scolastici e tutti gli altri che hanno partecipato al sondaggio, si è registrata maggiore incertezza: infatti, a dire di non essere favorevole a non assegnare voti inferiori al quattro è stato all'incirca il 50% dei partecipanti.    Molti dei partecipanti al sondaggio hanno motivato il loro 'no' alla proposta. Non pochi infine sono stati i commenti favorevoli, anche per la cancellazione del voto in generale.   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675189999.2298713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vaccari, Gassmann tranquillo, Giarrusso non può iscriversi al Pd",
        "date_raw": "Tue, 31 Jan 2023 14:59:37 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/vaccari-gassmann-tranquillo-giarrusso-non-puo-iscriversi-al-pd_cd90b959-497b-474d-8cfe-0892e819c7f5.html",
        "subtitle": "Ex Iena è iscritta ad un altro gruppo al Parlamento europeo",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per le regole sulle iscrizioni al\nPd, stabilite dalla direzione nazionale, Giarrusso non può\nessere tesserato. Non può esserlo perché iscritto a un altro\ngruppo nel Parlamento europeo. Non può esserlo perché\nnell'ultima tornata elettorale ha sostenuto liste avversarie del\npartito democratico. Lo dico dai microfoni di Radio Immagina, la\nnostra web radio, ai nostri iscritti, ai nostri militanti e ai\nnostri simpatizzanti. Tra questi ultimi vorrei amichevolmente\nincludere anche Alessandro Gassmann che ha lanciato un duro\nattacco sui social contro il Pd sulla vicenda Giarrusso. Nessun\npericolo: Giarrusso non può ricevere la tessera\": Così Stefano\nVaccari, deputato e responsabile organizzazione del Pd nel filo\ndiretto con gli ascoltatori di Radio Immagina, la web radio dem\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675189999.2390149,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con 'qualche ritocco'",
        "date_raw": "Tue, 31 Jan 2023 18:38:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": ". Lo si apprende da fonti di governo, dopo la riunione di oggi del pre-Consiglio in cui, viene spiegato, è stata esaminata la bozza di testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".\"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità. Dobbiamo pensare che ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per sottoporsi a interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\", ha detto il leader di Forza Italia,",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675189999.2490168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, in indagine su Palamara nessuna manipolazione",
        "date_raw": "Tue, 31 Jan 2023 17:01:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-in-indagine-su-palamara-nessuna-manipolazione_a64cf7f3-6b15-47ba-85f4-85961d52f4ad.html",
        "subtitle": "Per procuratore \"falso dire intercettazioni non date a difesa\"",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Nelle indagini su Palamara non è\nemersa alcuna manipolazione. Ed è un falso clamoroso dire, come\nè stato fatto, che le intercettazioni non sono state messe a\ndisposizioni della difesa\". Lo ha detto il procuratore di\nPerugia Raffaele Cantone, parlando soprattutto delle polemiche\nsull'uso del trojan nell'indagine sull'ex presidente dell'Anm,\ndurante la sua audizione davanti alla Commissione Giustizia del\nSenato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675189999.2600653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex mercenario della Wagner descrive le brutalità in prima linea",
        "date_raw": "Tue, 31 Jan 2023 19:28:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ex-mercenario-della-wagner-descrive-le-brutalita-in-prima-linea_c5a2d9af-f134-4861-acec-c8596fbdc09f.html",
        "subtitle": "Andrei Medvedev ha disertato e chiesto asilo alla Norvegia, In un'intervista alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina.",
        "content": "   Andrei Medvedev, l'ex mercenario del gruppo Wagner che ha disertati e ha chiesto asilo alla Norvegia, in un'intervista esclusiva alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina. Ha spiegato che i combattenti Wagner venivano spesso mandati in battaglia con poche indicazioni, e il trattamento riservato alle reclute riluttanti era spietato. \"Riunivano quelli che non volevano combattere e gli sparavano davanti ai nuovi arrivati\", ha rivelato. \"Ad esempio, hanno portato due prigionieri che si sono rifiutati di andare a combattere e hanno sparato loro davanti a tutti, poi li hanno seppelliti nelle trincee scavate dalle reclute\".    Il 26enne, che afferma di aver precedentemente prestato servizio nell'esercito russo, si è unito a Wagner come volontario. È entrato in Ucraina meno di 10 giorni dopo aver firmato il suo contratto nel luglio 2022, prestando servizio vicino a Bakhmut, la città in prima linea nel Donetsk. Medvedev ha parlato alla Cnn da Oslo dopo aver attraversato il suo confine in un'audace defezione che, stando al suo racconto, lo ha visto sfuggire all'arresto \"almeno dieci volte\" e schivare i proiettili delle forze russe. A suo parere, al gruppo Wagner mancava una strategia: \"Non c'erano vere tattiche. Abbiamo solo ricevuto ordini sulla posizione dell'avversario ma non c'erano ordini precisi su come comportarci. Pianificavamo come procedere passo dopo passo\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675189999.2844799,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, 41 bis Cospito nato da indagine Perugia",
        "date_raw": "Tue, 31 Jan 2023 16:06:57 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-41-bis-cospito-nato-da-indagine-perugia_6115f38d-3347-4264-b0a1-904ef2c408ed.html",
        "subtitle": "Procuratore sottolinea ruolo trojan in intercettazioni",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"La Procura di Perugia ha adottato\ncautele particolari nell'utilizzo del trojan: si richiede il\nvisto preventivo da parte del procuratore\". E dal punto di vista\nnumerico, le intercettazioni fatte con il trojan \"sono marginali\ne legate a indagini di terrorismo, criminalità organizzata e\ncorruzione. Vorrei ricordare che la Procura di Perugia ha emesso\nun' ordinanza cautelare per Cospito, che è stata valutata come\nuno degli elementi per applicare il 41 bis\". Lo ha detto il\nprocuratore di Perugia Raffaele Cantone in audizione davanti\nalla Commissione Giustizia del Senato.   \n\t\t\t\t  Lo è stata - ha spiegato Cantone - \"perché noi contestavamo\nspecificatamente l'ipotesi di istigazione a delinquere fatta\nmentre era in carcere''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675189999.2965117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Che cos'è il Giurì d'onore e come funziona",
        "date_raw": "Tue, 31 Jan 2023 18:47:05 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/che-cose-il-giuri-donore-e-come-funziona_47fa9e2c-fe90-4336-a57b-707c3cbfcdc9.html",
        "subtitle": "Interviene se un deputato è accusato di fatti lesivi onorabilità",
        "content": "\"Quando nel corso di una discussione un deputato sia accusato di fatti che ledano la sua onorabilità, egli può chiedere al Presidente della Camera di nominare una Commissione la quale giudichi la fondatezza dell'accusa\". E' il Regolamento stesso della Camera, all'articolo 58, a prevedere il cosiddetto Giurì d'onore chiesto oggi dal Pd in Aula , al quale ha acconsentito il presidente Lorenzo Fontana, dopo le affermazioni di Giovanni Donzelli contro quattro deputati Dem. innanzi tutto l'addebito personale e diretto di un parlamentare nei confronti di un altro nel corso di una discussione; in secondo luogo l'attribuzione di fatti determinati e non quindi l'espressione di un giudizio o una opinione; e infine la possibilità che la Commissione di indagine - che non dispone di poteri coercitivi - possa acquisire elementi di conoscenza in ambito parlamentare o attraverso testimonianze spontanee degli interessati. Il Presidente della Camera assegna, recita ancora il Regolamento, \"un termine per presentare le sue conclusioni alla Camera, la quale ne prende atto senza dibattito né votazione\".Si tratta di , visto che raramente i deputati trascendono nel linguaggio senza incorrere in sanzioni più gravi. Infatti il Regolamento stabilisce che se un parlamentare ricorre \"a parole sconvenienti\" (articolo 59) sia richiamato dal Presidente, e che sia espulso (articolo 60) se viene richiamato una seconda volta o se \"ingiuria uno o più colleghi o membri del Governo\". Alcuni deputati avvezzi a toni forti, nelle precedenti legislature, hanno fatto sì che fosse convocato il giurì d'onore (come Benito Paolone di An nel 2004, Franco Barbato di Italia dei valori nel 2010 e nel 2012).. Avvenne così l'11 dicembre 2009 con le scuse di Maurizio Paniz di Forza Italia a Marco Minniti per le sue affermazioni del giorno precedente. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675189999.3192463,
        "language": "IT",
        "source": "ANSA"
    }
]
