[
    {
        "title": "Migranti: Consiglio Marche, minuto silenzio per tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:02:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-consiglio-marche-minuto-silenzio-per-tragedia-cutro_62f01f75-4ac6-45c5-88bb-b3f5bc4c6a19.html",
        "subtitle": "Latini, solidarietà a famiglie e calabresi. Punire responsabili",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR -     Un minuto di raccoglimento è\nstato osservato stamattina dal Consiglio regionale delle Marche\nper la tragedia avvenuta davanti alla spiaggia di Steccato di\nCutro (Crotone) lo scorso 26 febbraio: il naufragio di un\nbarcone carico di migranti che ha causato finora 71 vittime\naccertate.   \n\t\t\t\t   In apertura di seduta, il presidente dell'Assemblea\nlegislativa regionale, Pino Latini, ha chiesto a tutti i\nconsiglieri di \"osservare un minuto di silenzio per la tragedia\ndi Cutro di due domeniche fa. Non ci sono parole di fronte alla\nmorte di donne uomini e bambini protesi alla speranza di una\nvita migliore, - ha sottolineato Latini -, alla solidarietà\numana espressa quali rappresentanti della comunità delle Marche\nsia verso le famiglie dei morti, sia dei sopravvissuti e le loro\nangosce sia verso i calabresi che hanno soccorso i naufraghi\".   \n\t\t\t\t\"Vogliamo solo ribadire che i responsabile vadano puniti - ha\nconcluso il presidente del Consiglio regionale - sul solco del\nmonito del presidente della Repubblica  e di papa Francesco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678191326.1055608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: Lindner, sul bilancio tornare a normalità o siamo rovinati",
        "date_raw": "Tue, 7 Mar 2023 12:39:00 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/germania-lindner-sul-bilancio-tornare-a-normalita-o-siamo-rovinati_322c5c85-c240-4200-a0a8-a476125ad606.html",
        "subtitle": "Ministro delle Finanze: 'Non possiamo permettercelo'",
        "content": " \"La Germania deve tornare alla normalità sul piano della politica finanziaria\", o alla lunga sarà rovinata. È quello che ha detto oggi il ministro delle Finanze tedesco, Christian Lindner, parlando alla giornata dell'Associazione delle municipalizzate VKU a Berlino. \"La forza economica della Germania è grande - ha incalzato - Solo l'appetito di politiche e politici nello spendere risorse la supera\".\"Se da una situazione normale si arriva a uno stato finanziario di crisi permanente per il bilancio pubblico, alla fine lo Stato tedesco si rovinerà con le sue mani. Non possiamo permetterlo\", ha concluso. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678191326.1358132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Prisco, \"bieche strumentalizzazione\" su tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:53:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-prisco-bieche-strumentalizzazione-su-tragedia-cutro_f3d7eef4-78a1-43f0-85ec-88d69c4add0a.html",
        "subtitle": "Sottosegretario, \"sostegno maggioranza e governo a ministro\"",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR - \"Farò le 'corse' per essere in\nSenato oggi pomeriggio di fianco al ministro Piantedosi per\nraccontare realmente quello che è successo e cancellare queste\nbieche strumentalizzazioni che ci sono state su questa vicenda\".   \n\t\t\t\tCosì ad Ancona, a margine dell''inaugurazione della nuova sede\noperativa del comando dei fuoco di Ancona, il sottosegretario al\nministero dell'Interno Emanuele Prisco che non è riuscito, a\ncausa dell'impegno, a partecipare alla Camera per l'audizione\ndel ministro sull'informativa relativa al naufragio del barco di\nmigranti davanti alla coste di Cutro (Crotone) che ha causato\nfinora 71 morti accertati.   \n\t\t\t\t   \"Il Ministro ha il nostro pieno sostegno, non solo mio\npersonale, ma della maggioranza e del governo - ha detto Prisco\n- farò le corse per essere in Senato oggi pomeriggio di fianco a\nlui per raccontare realmente quello che è successo e cancellare\nqueste bieche strumentalizzazioni che ci sono state su questa\nvicenda\". \"Purtroppo quando ci sono tragedie così grandi - ha\naggiunto - ci deve essere solo il cordoglio, l'umiltà e i toni\nbassi. Credo che questa sia una responsabilità di tutte le\nistituzioni, - ha concluso - sia il presidente della Repubblica\nsia il Papa credo abbiano dato un grande esempio in questo\nsenso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678191326.1807814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: opposizioni Sardegna, 'Solinas si dimetta'",
        "date_raw": "Tue, 7 Mar 2023 12:33:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-opposizioni-sardegna-solinas-si-dimetta_2c85a00d-d6b7-4a9b-98c0-77e93866465c.html",
        "subtitle": "Mozione di sfiducia anche per presidente del Consiglio regionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 07 MAR - Un fermo 'no' dai partiti di\nopposizione della Sardegna al disegno di legge sull'autonomia\ndifferenziata del ministro Roberto Calderoli, che hanno chiesto\nle dimissioni del presidente della Regione Christian Solinas e\nuna mozione di sfiducia nei confronti del presidente del\nConsiglio regionale Michele Pais per i metodi con cui è stata\nespressa la posizione favorevole della Sardegna in sede\nnazionale.   \n\t\t\t\t   Lo scossone arriva da Pd, Progressisti, M5s e Avs che, fanno\nsapere, due settimane fa avevano chiesto al presidente\ndell'Assemblea di convocare una seduta straordinaria dell'Aula\nper discutere proprio dell'autonomia differenziata. Invece \"è\nstata apposta la firma alla proposta Calderoli senza un minimo\ndi garanzie\", ha detto Gianfranco Ganau, capogruppo del Pd,\ndurante la conferenza stampa per illustrare le mozioni. \"Se non\nsaranno garantite le stesse entrate che ci spettano attualmente\nciò significa mantenere il gap con il resto delle Regioni. Se\nnon c'è un incremento non c'è alcuna possibilità di adeguarsi ai\nlivelli del resto d'Italia\".   \n\t\t\t\t   Alla conferenza unificata della Regioni, la scorsa settimana,\na fare le veci di Solinas c'era l'assessore della Sanità Carlo\nDoria, che ha apposto la firma al ddl. \"Le richieste di\ndimissioni di tutta la minoranza sono giustificate dal fatto che\nil Consiglio non è stato interpellato - ha precisato Alessandro\nSolinas, capogruppo M5s - al netto della nostra richiesta come\nopposizioni di riunirlo e far emergere le posizioni di tutti i\nconsiglieri, così da vedere chi si rende corresponsabile di\nquesto attentato all'autonomia sarda\".   \n\t\t\t\t   Incalza anche Francesco Agus, capogruppo dei Progressisti:\n\"Pais non garantisce più la dignità del Consiglio regionale,\ncontestiamo con forza i suoi modi: ci aveva rassicurato sul\nfatto che sarebbe stato importante avere una posizione condivisa\ne non fare fughe in avanti. Ci sono dei ruoli apicali come\nquelli del presidente del Consiglio o della Regione che non\npossono essere azzoppati\". Per Eugenio Lai, capogruppo Avs, \"si\ntratta di un alto tradimento nei confronti del popolo sardo\nperché si mette a repentaglio l'autonomismo e vengono messe in\ndiscussione anche le entrate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678191326.1945956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, lavorare sui temi ma con Pd idea diversa di Paese",
        "date_raw": "Tue, 7 Mar 2023 12:27:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/calenda-lavorare-sui-temi-ma-con-pd-idea-diversa-di-paese_1a41942e-a1b4-4a51-b028-267eed5d6e43.html",
        "subtitle": "Su salario minimo e sanità si può ragionare insieme",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Con il Pd di Elly Schlein \"una cosa è\ndire che sei d'accordo sul salario minimo o sulla sanità. Su\nquei temi puoi e devi lavorare insieme, come lavoriamo col\ngoverno sulla politica estera. Una cosa è questo, una cosa è\nun'alleanza. Noi abbiamo un'idea molto diversa da Schlein su\ncosa sia utile al Paese\". Lo ha detto il leader di Azione, Carlo\nCalenda, a \"L'aria che tira\" su La 7. \"Bene su singole\ntematiche, ma rimane una distanza, abbiamo un'idea molto\ndistante\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678191326.2064164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In commissione alla Camera anche la modifica della Bossi-Fini",
        "date_raw": "Tue, 7 Mar 2023 12:26:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/in-commissione-alla-camera-anche-la-modifica-della-bossi-fini_4e809c70-f2c6-40f7-a2d9-12f3b1d306a7.html",
        "subtitle": "Sul tavolo la proposta di legge del segretario di Più Europa",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La commissione Affari costituzionali\ndella Camera giovedì dovrà esaminare non solo la pdl della Lega\nche ripristina le norme del decreto Salvini-Conte sui permessi\ndi soggiorno, ma anche una pdl del segretario di Più Europa,\nRiccardo Magi, che va in senso opposto, modificando la\nBossi-Fini, e prevedendo degli ingressi legali in Italia per\nricerca di lavoro. Il blitz di Magi è stato possibile grazie al\nregolamento della Camera che stabilisce l'esame congiunto di pdl\nche toccano la stessa legge, seppur in direzioni diverse.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678191326.216792,
        "language": "IT",
        "source": "ANSA"
    }
]
