[
    {
        "title": "Cospito: Calenda, suggeriamo per Delmastro dignitose dimissioni",
        "date_raw": "Wed, 1 Feb 2023 16:42:10 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-calenda-suggeriamo-per-delmastro-dignitose-dimissioni_6ff72a56-a792-4642-899b-c3cc17f5ce92.html",
        "subtitle": "Dal viceministro toppa peggio del buco",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"La toppa peggio del buco. Delmastro\nsi dice pronto a distribuire le intercettazioni a tutto l'arco\nparlamentare. Suggeriamo dignitose dimissioni.\" Lo scrive su\nTwitter il leader di Azione Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675287926.4546053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli, ho già detto che non intendo dimettermi",
        "date_raw": "Wed, 1 Feb 2023 16:41:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-ho-gia-detto-che-non-intendo-dimettermi_a2f1eeae-8764-4edb-a4c1-e0aa46814b03.html",
        "subtitle": "Sul caso Cospito \"non dichiaro, ho già parlato chiaramente\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Non ho intenzione di dimettermi, ho\ngià parlato chiaramente\". Così il deputato di FdI e membro del\nCopasir, Giovanni Donzelli, prima di entrare a Montecitorio.\"Non\ndichiaro su questo argomento\", ha ripetuto più volte davanti\nalle insistenti domande dei giornalisti sul  suo intervento sul\ncaso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675287926.479927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La relazione del Dap. I boss a Cospito, 'vai avanti'",
        "date_raw": "Wed, 1 Feb 2023 19:22:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/la-relazione-del-dap.-i-boss-a-cospito-vai-avanti_d06d868f-8a82-4364-ad6f-2a0a637f64fc.html",
        "subtitle": "Documento fornito al ministero, atto sensibile ma non è secretato",
        "content": " E' questa la natura della relazione del Dipartimento dell'Amministrazione Penitenziaria (Dap) sui colloqui durante l'ora d'aria captati dell'anarchico Alfredo Cospito al 41 bis, finita al gabinetto del ministero della Giustizia e che in queste ore è al centro di polemiche politiche.    La relazione parte dal Gruppo operativo mobile (Gom), reparto mobile del Corpo di polizia penitenziaria che risponde direttamente al capo del Dap, e riguarda l'esame delle registrazioni da parte degli agenti che hanno il compito di custodire e gestire le registrazioni relative ai colloqui che avvengono tra il detenuto al 41 bis e i familiari, oltre a quelli tra il detenuto e la cosiddetta \"dama di compagnia\" (così viene definito nel gergo carcerario il compagno con cui la persona ristretta al 41 bis trascorre, a rotazione, l'ora di socialità). Per Cospito quando era ristretto a Sassari, prima del trasferimento ad Opera, uno di questi era che lo esortava riferendosi al 41 bis:  E Cospito rispondeva: \"fuori non si stanno muovendo solo gli anarchici, ma anche altre associazioni. Adesso vediamo che succede a Roma\". Dello stesso tenore era il colloquio con esponente del clan dei Casalesi, altro detenuto con cui condivideva l'ora d'aria:     Tutte queste conversazioni sarebbero avvenute nel cortiletto di pochi metri quadri del carcere di Bancali e sono state tutte registrate, materiale audio custodito dal personale del Gom nel carcere di Sassari (dove fino a pochi giorni fa si trovava l'anarchico). I colloqui, che evidenziavano quindi argomenti di estremo rilievo per gli agenti, erano stati in seguito posti all'attenzione del capo del Dap attraverso una relazione, che sarebbe anche corredata dalle registrazioni stesse. . Secondo quanto si apprende la stessa mail contenente il documento sarebbe stata inviata contestualmente anche a Delmastro: si tratterebbe dunque di uno stesso documento di posta elettronica che aveva come destinatario due indirizzi diversi, il sottosegretario e l'ufficio di gabinetto del ministro.  - come ha precisato lo stesso ministro Nordio - Per questo il titolare del ministero della Giustizia indica \"una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675287926.5100768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa ricorda ambasciatore Attanasio, seminatore speranza",
        "date_raw": "Wed, 1 Feb 2023 17:13:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-ricorda-ambasciatore-attanasio-seminatore-speranza_f5271b93-762e-4e49-9f58-4737a59a30a8.html",
        "subtitle": "Con lui Iacovacci e Milambo, loro sacrificio non andrà perduto",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Il Papa, nell'incontro con le\nvittime delle violenze nell'est della Repubblica democratica del\nCongo, ha ringraziato e benedetto \"tutti i seminatori di pace\nche operano nel Paese\". \"Alcuni hanno perso la vita mentre\nservivano la pace, come l'ambasciatore Luca Attanasio - ha\nricordato il Papa -, il carabiniere Vittorio Iacovacci e\nl'autista Mustapha Milambo, assassinati due anni fa nell'Est del\nPaese. Erano seminatori di speranza e il loro sacrificio non\nandrà perduto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675287926.5201027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: la storia di Dream che offre cure gratis e accoglienza",
        "date_raw": "Wed, 1 Feb 2023 18:57:27 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-la-storia-di-dream-che-offre-cure-gratis-e-accoglienza_763205c4-a586-45d3-bec4-974c95027d8e.html",
        "subtitle": "Il centro di Sant'Egidio presenta la sua esperienza a Francesco",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - Offrire cure gratis ma anche\naccoglienza alle persone rimaste sole: è l'esperienza di Dream,\nil centro promosso dalla Comunità di Sant'Egidio, che ha\npresentato al Papa la sua esperienza nella Repubblica\nDemocratica del Congo. \"Al Centro Dream - ha spiegato il\nrappresentante dell'organizzazione parlando nel corso\ndell'incontro tra il Pontefice e le organizzazioni caritative -\nrispondiamo alla chiamata di tanti bambini, donne e uomini, che\naffrontano quotidianamente la sfida di accedere alle cure.   \n\t\t\t\tQuesto Centro, eretto alla periferia della città, ha aperto le\nsue porte nel 2011 per prendersi cura gratuitamente delle\npersone affette da Aids\". Ma da lì l'esperienza è stata\nampliata: \"Molti bambini orfani, persone anziane, vulnerabili e\nabbandonate, vi hanno trovato non solo un Centro di Cura ma\nsoprattutto una casa, meglio una seconda famiglia\". Oltre ai\nmalati di Aids, oggi il Centro Dream accoglie pazienti con altri\nproblemi di salute come malnutrizione, ipertensione, diabete.   \n\t\t\t\t\"Diverse persone hanno, ad oggi, beneficiato di questo servizio:\npiù di 1.800 persone sono regolarmente seguite al centro, più di\n11.000 bambini sono nati sani da madri positive, migliaia di\npersone - ha raccontato il volontario di Sant'Egidio al Papa -\nhanno beneficiato di servizi di prevenzione delle malattie e\npromozione della salute, consulenza, sensibilizzazione sanitaria\nin scuole e mercati e, ancora, vaccinazione contro Covid-19;\noltre allo screening del cancro cervicale\". Inoltre molti\nbambini orfani e altri bambini vulnerabili sono sostenuti per la\nloro scolarizzazione, il quartiere intorno al centro gode di\nlibero accesso all'acqua potabile. I più fragili e vulnerabili\nhanno accesso all'integrazione alimentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675287926.5491583,
        "language": "IT",
        "source": "ANSA"
    }
]
