[
    {
        "title": "Insulti di Sgarbi a Carfagna, il caso in giunta alla Camera",
        "date_raw": "Thu, 2 Mar 2023 17:03:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/insulti-sgarbi-a-carfagna-il-caso-in-giunta-alla-camera_c7a14b66-772d-4e17-b8bb-8cbdd7ad60d5.html",
        "subtitle": "La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario. L'aveva offesa in Aula",
        "content": "    La Giunta delle Autorizzazioni della Camera è chiamata a giudicare sull'eventuale insindacabilità del sottosegretario Vittorio Sgarbi per alcune affermazioni ingiuriose, quando era deputato, nei confronti di Mara Carfagna, vice presidente della Camera nella scorsa legislatura. L'organismo parlamentare si è riunito ieri e ha ascoltato la relazione di Antonella Forattini (Pd-Idp) sulla vicenda. La relatrice ha ricordato come Carfagna abbia citato in giudizio Sgarbi per diffamazione e ha portato a sostegno della tesi della sindacabilità delle sue affermazioni tre video che sono stati proiettati in giunta. Nei tre documenti video, pubblicati su Facebook e riportati da diversi media online Sgarbi attacca Carfagna dandole, tra l'altro, della 'Capra' dopo un richiamo in Aula per non aver indossato correttamente la mascherina.    \"Abbiamo visto - si legge nel resoconto di uno dei video pubblicato sul sito della Camera - l'inaudito richiamo, l'arroganza di una vicepresidente della Camera che con aria da maestrina o da preside mi ha detto di mettere la mascherina. Ma chi c... sei ? Nel suo ordine, basato sulla sua assoluta ignoranza, sembrerebbe che da parte mia ci fosse stato un gesto polemico. Io la mascherina ce l'avevo, la tenevo legata agli occhiali, un poco lasca. Nessuno ha detto che devo indossare la mascherina alle orecchie, ignorante. Spero di non vederla più e di non salutarla. Io la mascherina la indosso come voglio e farei meglio a non indossarla perché fa male. Serve solo il distanziamento sociale. Capra!\".   In altri video gli epiteti utlizzati sono anche più volgari. La relatrice - secondo quanto si legge anche nel resoconto - ha, per altro, sottolineato che la Giunta è chiamata a valutare non solo se le dichiarazioni rese da Sgarbi siano o meno attinenti alla sua attività parlamentare nel caso concreto ma anche - e più in generale - se il turpiloquio e gli insulti possano essere considerati opinioni espresse nell'esercizio della funzione parlamentare in base a quanto stabilisce l'articolo 68, primo comma, della Costituzione. Ora Sgarbi potrà presentare una memoria difensiva oppure presentarsi per essere sentito. La giunta dovrebbe riunirsi nuovamente la prossima settimana. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677830429.1730087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:50:59 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_c3b47c71-60fe-4535-ae58-fdf8f0555c0e.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677830429.2155993,
        "language": "IT",
        "source": "ANSA"
    }
]
