[
    {
        "title": "Via della Pacificazione a Grosseto, strade a Almirante-Berlinguer",
        "date_raw": "Tue, 14 Mar 2023 19:36:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/via-della-pacificazione-a-grosseto-strade-a-almirante-berlinguer_a703f3c8-524c-48b1-9ea9-b0ab091726d9.html",
        "subtitle": "Assessore Fdi: 'Avanti col dialogo politico, basta odio ideologico'",
        "content": " Ci sarà via della Pacificazione Nazionale da cui partiranno due strade: a destra Giorgio Almirante, a sinistra via Enrico Berlinguer. Così Grosseto celebra la volontà di \"portare avanti un serio dialogo politico\" dicendo stop \"all'odio ideologico\". Le vie sorgeranno nel nuovo complesso residenziale Borgo Nuovo, alla periferia della città.    Ad annunciare l'iniziativa di toponomastica bipartisan l'assessore comunale, deputato e coordinatore regionale di Fratelli d'Italia, Fabrizio Rossi, dopo che la Giunta comunale ha ratificato il verbale della commissione sulle nuove strade.    Decisione che a suo tempo aveva registrato ampie polemiche per quanto riguarda via Almirante.    \"La strada che collegherà largo delle Nazioni agli edifici in costruzione - spiega Rossi - prenderà il nome di via della Pacificazione nazionale. La stessa strada si ramificherà poi in due tratti: il primo, via Giorgio Almirante sulla destra, l'altro, via Enrico Berlinguer sulla sinistra\". Per Rossi \"questo argomento, da sempre è stato per noi molto sentito. La pacificazione nazionale è sempre stata una priorità del vecchio leader del Msi. Tra l'altro, i rapporti con gli avversari politici erano certezza, lo testimonia la presenza dello stesso Giorgio Almirante alla camera ardente prima dei funerali di Enrico Berlinguer. Circostanza ricambiata alla morte di Giorgio Almirante, dal partigiano Giancarlo Pajetta\".    \"Questa è la differenza che c'è tra Fratelli d'Italia, che da sempre prova a portare avanti un serio dialogo politico, con chi invece continua fare dell'odio ideologico e politico il proprio cavallo di battaglia\", conclude Rossi.    ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678889727.3601742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manager cita Mussolini, Anastasio lascia: 'Le mie dimissioni doverose' ",
        "date_raw": "Wed, 15 Mar 2023 11:25:32 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/manager-cita-mussolini-anastasio-lascia-le-mie-dimissioni-doverose-_196b9bdc-c08d-475d-8b0b-5abbe4def81d.html",
        "subtitle": "Secondo La Repubblica, aveva inviato i componenti del Cda della società 3-I una mail con una citazione esplicita del discorso di Mussolini del 1925",
        "content": " Secondo La Repubblica, Anastasio aveva inviato ai componenti del Cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat, una mail con una citazione esplicita del discorso di Benito Mussolini del gennaio del 1925, con cui il capo del fascismo rivendicava la responsabilità politica del delitto Matteotti.\" , senza aggiungere altro sulle dimissioni da presidente di 3-I, dopo le polemiche per la sua mail, inviata al cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat.\"Alla vigilia di una serie di cruciali nomine governative negli enti pubblici suscita profonda inquietudine un caso come quello di Claudio Anastasio. La questione che si pone, e che non è eludibile, è se si intenda procedere all'occupazione di tutte le caselle di potere disponibili con leggerezza ed eccessi di disinvoltura, collocando in posizioni delicate personaggi improbabili e non all'altezza. La nostra vigilanza sarà massima\". Così il senatore Dario Parrini, vicepresidente della commissione Affari costituzionali a Palazzo Madama.\"Le dimissioni di Claudio Anastasio sono una buona notizia. Ancora una volta le scelte di Meloni risultano inadeguate\". Così su Twitter Sandro Gozi, eurodeputato di Renew Europe.- \"Stiamo sperimentando piattaforma in cybersecurity a livello nazionale\", scriveva dieci giorni fa Claudio Anastasio, in uno degli ultimi post su Facebook in veste di presidente di 3-I Spa. Ruolo da cui si è dimesso oggi dopo le polemiche per la sua mail con la citazione di Benito Mussolini indirizzata ai componenti del cda della la società a capitale e partecipazione interamente pubblica nata con il compito di sviluppare, manutenere e gestire le soluzioni software e i servizi informatici di Inps, Istat, Inail, della Presidenza del Consiglio, del Ministero del lavoro e delle altre Pubbliche amministrazioni centrali. Prima della nomina, arrivata a fine novembre con un dpcm della premier Giorgia Meloni, Claudio Anastasio era noto soprattutto come il fondatore di tNotice, società specializzata in raccomandate elettroniche. In passato, il suo nome aveva fatto notizia in quanto presidente esecutivo della Mussolini Internet, annunciando il 13 giugno 1997 - all'indomani della morte di Vittorio, secondogenito del Duce - l'inaugurazione del sito internet ufficiale Mussolini. La 3-I Spa è stata annunciata il 14 aprile 2022, sotto il governo Draghi, da parte del Ministero del lavoro, che la definiva la \"prima software house pubblica a servizio del welfare\", prevista dal Decreto Legge per le misure urgenti di attuazione del Pnrr. Inizialmente avrebbe dovuto essere guidata da Roberto Lancellotti, ma con l'avvento del nuovo esecutivo si è optato per una soluzione diversa, puntando appunto sull'imprenditore del settore informatico, Anastasio. La nomina è arrivata il primo dicembre 2022 pochi giorni prima della nascita effettiva della società, annunciata il 12 dicembre dal sottosegretario con delega all'Innovazione tecnologica Alessio Butti, dal ministro per la P.a Paolo Zangrillo. La società, in sostanza, si dedicata allo sviluppo di software a supporto della trasformazione digitale della Pubblica amministrazione, milestone prevista dalla missione \"M1C1-Digitalizzazione, innovazione e sicurezza nella PA\" del Piano nazionale di ripresa e resilienza.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678889727.3707895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppie gay: Sala, la sinistra si esponga per i diritti dei figli",
        "date_raw": "Wed, 15 Mar 2023 13:17:29 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "",
        "content": "\"Credo che sia giusto far sentire la voce e manifestare, però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse\". Lo ha detto il sindaco di Milano, Giuseppe Sala, commentando lo stop alla trascrizione dei figli delle coppie omogenitoriali imposto al Comune e il presidio diprotesta in programma sabato davanti alla prefettura. \"Ne ho discusso anche con la neo segretaria del Pd Elly Schlein - ha concluso - che concorda sul fatto che questo ormai è un tema politico da regolamentare. Dicano quello che vogliono fare\".Il sindaco probabilmente non parteciperà al presidio organizzato fra gli altri da Sentinelli e Famiglie arcobaleno. \"No, non penso - ha spiegato a margine della presentazione del concorso Back to Talent -. Faremo una conferenza stampa venerdì a cui parteciperò. Non penso che sabato andrò in manifestazione. Milano è stata in prima linea anche rispetto al supporto al ddl Zan e poi abbiamo visto come è finita, io ci metto sempre la faccia ma vorrei essere certo che soprattutto la mia parte politica poi faccia il suo\".Per Sala, comunque, \"non è una battaglia contro il governo. È una battaglia che impegna la mia parte politica. In questo momento abbiamo deciso di fare così, diinterrompere, e non è un problema di coraggio politico perché quello non mi manca. Ma non voglio dare illusioni alle famiglie - ha aggiunto - non voglio fare una cosa che poi viene impugnata dalla procura poche settimane dopo. Perché altrimenti sarebbe davvero un bel pasticcio\".\"Ora la cosa che mi preoccupa - ha aggiunto - è che, se fino a due giorni fa sembrava che la registrazione di figli di due donne nati all'estero fosse salvaguardata, ilprefetto mi ha detto invece che la Procura ha impugnato quattro di questi casi\".  \"Io non do colpa a nessuno perché ognuno fa la sua parte, ma mi sembra un'escalation che va verso un ritorno al passato e al negare alcuni diritti - ha aggiunto - Il punto non è tanto prendersela con la Cassazione, che fa la sua parte, il problema è che che la politica deve dire cosa ne pensa su un tema del genere\".Duro il commento anche del segretario di +Europa Riccardo Magi: \"Davanti a un vuoto di tutela dei diritti dei bambini talmente grave, riconosciuto nel 2021 anche dalla Corte Costituzionale, la posizione del Governo è inaccettabile e crudele. Siamo ben consapevoli che le posizioni di questa destra sul matrimonio egualitario, sulle adozioni da parte di coppie omogenitoriali, sulla Procreazione Medicalmente Assistita e sulla Gestazione per Altri siano diametralmente opposte alle nostre, ma oggi il tema è tutelare i diritti di bambini già venuti al mondo ad avere una famiglia che garantisca loro il mantenimento, l'educazione, i diritti successori, indipendentemente da come siano nati\". Per Magi \"non è tollerabile in un Paese europeo che ancora esista una categoria di bambini che per volontà dello Stato rischiano di essere 'non riconoscibili'. Per questo, da inizio Legislatura abbiamo depositato una Proposta di legge che va nella direzione opposta rispetto alla grave decisione assunta ieri dal Senato contro il Regolamento Europeo per il riconoscimento di parità di diritti dei figli di genitori dello stesso sesso. Si tratta - prosegue Magi - di una proposta estremamente puntuale, non ideologica, che non entra nel merito dei requisiti necessari per accedere a tecniche di procreazione medicalmente assistita in Italia, ma si limita a chiarire che qualunque bambino, indipendentemente da come siano nato, debba avere il diritto di essere riconosciuto dai due genitori che hanno voluto metterlo al mondo. Mi auguro - conclude il segretario di +Europa - che raccolga il consenso di tutte le opposizioni\". ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678889727.4034524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, collaborazione Italia e Kenya sempre più intensa",
        "date_raw": "Wed, 15 Mar 2023 11:33:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-collaborazione-italia-e-kenya-sempre-piu-intensa_d4c50f8f-3d72-4f98-bb05-f6777026fcd4.html",
        "subtitle": "Le attività di ricerca sullo spazio cominciano a essere avanzate",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Questo centro è \"un segno\ndell'amicizia e della collaborazione tra Italia e Kenya, una\ncollaborazione che diventa sempre più intensa\". Lo ha detto il\npresidente Sergio Mattarella parlando da Malindi dove è stato\nricevuto dal ministro della Difesa del Kenya Aden Bare Duale.   \n\t\t\t\t\"Le attività di ricerca e conoscenza sullo spazio cominciano ad\nessere avanzate\" e il piano di ricerca è nato per essere\n\"collaborativo, senza conflitti\". Oggi questo centro svolge\nun'attività di \"estrema importanza\", ha detto ancora Mattarella\nche in serata farà rientro a Nairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678889727.4448335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratoianni, solo in Italia la patrimoniale è un tabù",
        "date_raw": "Wed, 15 Mar 2023 12:06:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/fratoianni-solo-in-italia-la-patrimoniale-e-un-tabu_0e37792f-1a30-4c9f-bb2e-eb2c641edab1.html",
        "subtitle": "Anche Biden ha annunciato tassa del 25% sui redditi miliardari",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il presidente Usa Biden ha\nannunciato una tassa del 25% sui redditi dei miliardari per\nfinanziare la riforma sanitaria e un lieve aumento del prelievo\nsui redditi superiori ai 400mila dollari annui. A Strasburgo 130\neurodeputati hanno firmato una petizione per chiedere\nl'introduzione di una tassa sulle grandissime ricchezze in tutta\nl'Unione Europea: 1,5% sui patrimoni superiori ai 50 milioni. È\nincredibile non averne sentito parlare. Perché in Italia per\ntroppi  media, ma anche per una parte della politica\nprogressista, la parola \"patrimoniale\" è ancora una bestemmia. E\nquindi non si pronuncia e non se ne parla\". Lo afferma il\nsegretario nazionale di Sinistra Italiana Nicola Fratoianni,\nparlamentare dell'Alleanza Verdi Sinistra.   \n\t\t\t\t  \"Mentre proprio persino negli Usa, nella patria del\ncapitalismo - prosegue il leader di SI - è caduto il tabù, in\nItalia si fa ancora molta fatica. Anzi avanza la flat tax e i\nfavori fiscali ai più ricchi. Eppure dovrebbe essere chiaro che\nnon esiste alternativa alla destra - conclude Fratoianni - senza\ngiustizia sociale; e non esiste giustizia sociale senza\naumentare il contributo dei più ricchi per aiutare chi ha di\nmeno. Ma fa così tanta paura questa cosa?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678889727.4597178,
        "language": "IT",
        "source": "ANSA"
    }
]
