[
    {
        "title": "Sbarcate 181 persone alle Canarie",
        "date_raw": "Mon, 6 Feb 2023 17:23:30 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sbarcate-181-persone-alle-canarie_abb309a9-d472-4b98-90e8-d066b14b6a50.html",
        "subtitle": "Arrivi sull'arcipelago diminuiti dell'80% a inizio 2023",
        "content": "   Almeno 181 persone sono state soccorse al largo delle isole Canarie e fatte sbarcare sulle isole di Lanzarote e Gran Canaria nelle ultime 24 ore: lo riferisce il servizio per le emergenze locale. In totale, sono stati soccorsi quattro barconi, ha aggiunto la stessa fonte.    Questi sbarchi si sommano ad alcuni altri avvenuti alle Canarie la settimana scorsa, con oltre 200 persone coinvolte.    Secondo gli ultimi dati del Ministero dell'Interno spagnolo, gli sbarchi alle Canarie sono diminuiti di oltre l'80% nel mese di gennaio 2023 rispetto allo stesso periodo del 2022: in tutto sono arrivate 566 persone.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675707326.5491447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Palazzo Chigi, nell' attacco non colpiti settori critici",
        "date_raw": "Mon, 6 Feb 2023 18:33:39 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cybersicurezza-palazzo-chigi-nell-attacco-non-colpiti-settori-critici_cc601ab4-2dce-4dae-8e9f-c864afe6aca0.html",
        "subtitle": "Evento grave ma non contro istituzioni o aziende primarie",
        "content": " \"In merito all'attacco hacker verificatosi su scala mondiale,  la riunione tenuta stamane a Palazzo Chigi, coordinata dal Sottosegretario con la delega alla Cybersecurity Alfredo Mantovano, con Roberto Baldoni e Elisabetta Belloni, è servita a verificare che, pur nella gravità dell'accaduto, in Italia nessuna Istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\". Lo si legge in una nota di Palazzo Chigi.       ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675707326.574028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Conte, mai alzato toni ma uniti contro attacco a Stato",
        "date_raw": "Mon, 6 Feb 2023 12:10:53 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-conte-mai-alzato-toni-ma-uniti-contro-attacco-a-stato_89c6e20d-1bea-4aff-8590-5d11c5843c29.html",
        "subtitle": "'Meloni non sia leader partito. Donzelli-Delmastro si dimettano'",
        "content": "\n            \n            (ANSA) - MONZA, 06 FEB - Anche se \"i toni non li abbiamo mai\nalzati, raccogliamo l'invito\" del premier Giorgia Meloni \"a\nlavorare tutti con grande unità quando ci sono delle\nintimidazioni eversive e delle minacce alla sicurezza dello\nStato. Su questo Meloni troverà il M5s compatto e in prima linea\nper assicurare unità e forza allo Stato\". Lo ha detto il leader\ndel M5s, Giuseppe Conte, durante un appuntamento elettorale a\nMonza, tornado sulle polemiche tra maggioranza e opposizione sul\n41bis. \n   Un'altra cosa secondo Conte \"sono gli avvenimenti accaduti -\nha spiegato - Su quello lei non deve fare il leader di partito,\nma il presidente del Consiglio\".   \n\t\t\t\t   Per questo \"deve invitare i suoi fedelissimi Delmastro e\nDonzelli a dimettersi\", perché \"hanno dimostrato di essere\nsuperficiali e inadeguati nei ruoli che rivestono. Non possono\nutilizzare informazioni ancorché non segrete ma comunque\nriservate e non divulgabili - ha concluso - che mettono a\nrischio la sicurezza dei cittadini per fini di lotta politica\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675707326.5887623,
        "language": "IT",
        "source": "ANSA"
    }
]
