[
    {
        "title": "Speranzon: \"la legge trans spagnola è una aberrazione, mai con FdI al governo\"",
        "date_raw": "Thu, 16 Feb 2023 16:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/speranzon-la-legge-trans-spagnola-e-una-aberrazione-mai-con-fdi-al-governo_db4d1847-0d0e-4062-b062-83a20a957ce3.html",
        "subtitle": "\"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva\".",
        "content": "   \"Nonostante qualcuno a sinistra provi goffamente a negarlo, l'ideologia gender esiste ed è sempre più pervasiva. Lo dimostra quanto avvenuto in Spagna, dove è stata approvata la cosiddetta 'legge trans', che consente ai maggiori di 16 anni di cambiare sesso sulla propria carta d'identità semplicemente attraverso una dichiarazione scritta, senza bisogno di presentare relazioni mediche o psicologiche o un periodo di due anni di trattamento ormonale. Dunque d'ora in poi, nel Paese iberico, un giovane di 16 anni, che giustamente non è considerato maturo nemmeno per acquistare una birra al supermercato, potrà tuttavia cambiare sesso sui documenti a seconda della propria percezione personale. Possiamo garantire che qui da noi, finché sarà al governo Fratelli d'Italia, simili aberrazioni non troveranno mai casa e, anzi, saranno strenuamente combattute\".    Lo dichiara Raffaele Speranzon, vicepresidente vicario dei senatori di Fratelli d'Italia.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676578526.3643596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, abbattimento covo Zagaria dimostra che lo Stato c'è",
        "date_raw": "Thu, 16 Feb 2023 17:20:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-abbattimento-covo-zagaria-dimostra-che-lo-stato-ce_6eddd877-e2b2-4f94-bf3f-0611766b0672.html",
        "subtitle": "Bella giornata. Lotta mafie uno dei capisaldi per il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"L'abbattimento del covo-bunker a\nCasapesenna di Michele Zagaria conferma la presenza dello Stato\nin un territorio complesso e che merita la massima attenzione\ndelle Istituzioni\". Lo dichiara in una nota la presidente del\nConsiglio Giorgia Meloni.   \n\t\t\t\t   \"L'operazione di oggi è estremamente importante e simbolica\nperché cancella il luogo attraverso il quale il capo dei\nCasalesi dominava quella terra. È una bella giornata per lo\nStato e per chi ama e difende la legalità. La lotta alla\ncriminalità organizzata è uno dei capisaldi dell'azione di\nquesto Governo e continueremo a lavorare h24 in questa\ndirezione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676578526.386021,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz negli Usa il 3 febbraio",
        "date_raw": "Thu, 16 Feb 2023 16:36:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/scholz-negli-usa-il-3-febbraio_1d0a8e0c-3d35-4ee0-b65a-beda82da3907.html",
        "subtitle": "Il cancelliere tedesco incontrerà Biden alla Casa Bianca per discutere di \"Ucraina, rapporti con la Russa, sicurezza transatlantica e gli sforzi per sostenere Kiev\"",
        "content": "   Il cancelliere tedesco Olaf Scholz sarà ricevuto da Joe Biden alla Casa Bianca il prossimo 3 marzo. Lo ha annunciato la portavoce dell'amministrazione Usa.     \"A un anno dalla brutale invasione dell'Ucraina da parte della Russia, Biden e Scholz discuteranno dei nostri sforzi per sostenere Kiev, imporre costi a Mosca per la sua aggressione e rafforzare la sicurezza transatlantica\", ha affermato la Casa Bianca in una nota sulla visita del cancelliere tedesco negli Stati Uniti il prossimo 3 marzo. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676578526.399351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro indagato dalla procura di Roma ",
        "date_raw": "Thu, 16 Feb 2023 18:47:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/delmastro-indagato-dalla-procura-di-roma-_95e18b18-68cf-4493-bfe6-7eb72a31d23c.html",
        "subtitle": "Il sottosegretario potrebbe essere ascoltato domani sul caso Cospito ",
        "content": "Il sottosegretario alla Giustizia Andrea Delmastro è indagato dalla Procura di Roma nell'ambito dell'indagine aperta per rivelazione e utilizzazione del segreto di ufficio dopo l'intervento alla Camera del vicepresidente del Copasir, Giovanni Donzelli, sulla vicenda Cospito. Delmastro potrebbe essere ascoltato già domani dagli inquirenti che hanno aperto il fascicolo dopo un esposto presentato dal parlamentare Angelo Bonelli.\"Apprendiamo dai giornali che il sottosegretario Delmastro sarebbe indagato per rivelazione del segreto d'ufficio. Con un piccolo particolare: i documenti che avrebbe riportato secondo il Ministero della Giustizia non sarebbero secretati, mentre sicuramente è coperta dal segreto l'indagine a suo carico, che invece sta sui giornali. Un bel cortocircuito! Ma tant'è… andiamo avanti con la certezza che tutto sarà chiarito in tempi brevi per poi continuare con più slancio di prima la nostra lotta a schiena dritta e a volto scoperto alla criminalità organizzata\". Lo dichiarano i capigruppo di Fratelli d'Italia Tommaso Foti e Lucio Malan.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676578526.4504447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Giorgio Ruffolo, socialista e ministro dall'87 al '92",
        "date_raw": "Thu, 16 Feb 2023 20:23:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/e-morto-giorgio-ruffolo-socialista-e-ministro-dall87-al-92_65ebdc32-8e40-4743-ab10-82495ce6adee.html",
        "subtitle": "Aveva 96 anni. Valdo Spini, lascia traccia duratura",
        "content": "E' morto oggi a Roma all'età di 96 anni , politico, economista e storico esponente del Psi. Ministro dell'ambiente dal 1987 al 1992 nei governi Goria, De Mita, Andreotti VI e VII.A darne l'annuncio Valdo Spini, compagno di partito e suo successore al dicastero dell'Ambiente. \"Giorgio Ruffolo - scrive Spini - lascia una traccia duratura nella cultura e nella politica socialista e della sinistra italiana\".\"Segretario Nazionale al Ministero della Programmazione economica, deputato europeo, deputato italiano e poi senatore, ministro dell'Ambiente per tutta la legislatura '87-'92, Giorgio Ruffolo ha percorso tutto l'iter di un'importante vicenda istituzionale. Lo ha fatto - sottolinea Spini - con la competenza dell'economista di alto livello, ma anche con l'impegno di militante politico socialista fino dai tempi della sia giovanile militanza nella Federazione Giovanile socialista italiana. Nel Psi militò nella corrente di Antonio Giolitti e poi nella sinistra lombardiana. Insieme partecipammo alla fondazione dei Democratici di sinistra, formazione politica che vide la collocazione del simbolo del Partito Socialista Europeo alla base della Quercia del Pds al posto di quello del Pci\".\"In Ruffolo - prosegue - si coniugavano in modo del tutto particolare l'intellettuale e il militante, all'insegna di un dialogo tra ragione e passione che lo accompagnò per tutta la vita. Per la mia generazione - ricorda ancora Spini - un punto di riferimento essenziale. Personalmente gli ho voluto molto bene, per la relazione che sapeva intessere anche sul piano umano. Si sapeva che la sua malattia non gli permetteva più di partecipare al dibattito politico e culturale, ma la sua presenza muta era comunque un punto di riferimento. Alla famiglia, agli amici, ai collaboratori tutta la partecipazione al dolore e al rimpianto\".    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676578526.4708078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco sospetto vicino palazzo Chigi, non c'è esplosivo",
        "date_raw": "Thu, 16 Feb 2023 20:23:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/pacco-sospetto-vicino-palazzo-chigi-intervengono-gli-artificieri_78d85fdd-c1ed-4ad1-becd-4165a36540cb.html",
        "subtitle": "In via dei Sabini, sono intervenuti gli artificieri",
        "content": "    Per questo motivo la strada è chiusa e i giornalisti, convocati per la conferenza stampa post Consiglio dei ministri nella sala polifunzionale del palazzo sopra la Galleria Alberto Sordi, sono stati fatti entrare dall'ingresso diverso da quello consueto.Non conterrebbe esplosivo il pacco sospetto ritrovato in via dei Sabini a Roma. E' quanto si apprende da fonti della questura di Roma dopo l'esame del pacco da parte degli artificieri. \"E' stato un \" si sottolinea.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676578526.4906697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal Cdm via libera al decreto sul Pnrr. Stop alla cessione dei crediti del superbonus",
        "date_raw": "Thu, 16 Feb 2023 20:45:28 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/dal-cdm-via-libera-al-decreto-sul-pnrr.-stop-alla-cessione-dei-crediti-del-superbonus_17ee6dbe-9036-47bd-babb-98e1c6c2be2c.html",
        "subtitle": "Il sottosegretario Mantovano: 'Lunedì le associatzoni di categoria a Palazzo Chigi'. Tajani: 'Cessione dei crediti fuori controllo con il governo Conte'. Giorgetti: 'Mettere in sicurezza i conti'",
        "content": " Per i bonus d'ora in avanti non potrà più essere utilizzata . Lo prevede una bozza del dl sulla cessione dei crediti d'imposta relativi agli incentivi fiscali. Dall'entrata in vigore del decreto, per i vari interventi edilizi (dalle ristrutturazioni all'efficienza energetica, dalle facciate alle colonnine) \"non è consentito l'utilizzo\" delle due opzioni previste al posto delle detrazioni fiscali, ovvero cessione e sconto. Fanno eccezione gli interventi per cui sia già stata presentata la Cila.  Secondo la bozza del dl sulla cessione dei crediti dei bonus, \"ferme le ipotesi di dolo, il concorso nella violazione che determina la responsabilità in solido del fornitore che ha applicato lo sconto e dei cessionari è in ogni caso escluso\" per i cessionari che dimostrano di aver acquisito il credito di imposta e che siano in possesso di tutta la documentazione relativa alle opere che hanno originato il credito oppure qualora si facciano rilasciare dalla banca o società cedente \"una attestazione di possesso\" di tutta la documentazione.  \"in data antecedente all'entrata in vigore\" del decreto, abbia presentato - per interventi diversi da quelli effettuati dai condomini - la Cila (Comunicazione di inizio lavori asseverata). Nel caso di interventi effettuati dai condomini, oltre alla Cila, deve risultare adottata la delibera assembleare che ha approvato l'esecuzione dei lavori. Infine per gli interventi comportanti demolizione e ricostruzione degli edifici deve essere stata presentata l'istanza per l'acquisizione del titolo abitativo.\" e chiede di scusare la sua assenza a causa del suo malessere, che speriamo che passi prima possibile\".aprendo la conferenza stampa del governo dopo il Consiglio dei ministri.LA DIRETTA DELLA CONFERENZA STAMPA \" era mancata una pianificazione e si è lasciato lievitare il numero dei crediti che era fuori controllo\". Così il vicepremier e ministro degli Esteri  spiega nella conferenza stampa al termine del Consiglio dei ministri la decisione sul decreto per la cessione dei crediti del superbonus. Il riferimento del ministro era in particolare al governo Conte. . Ma ormai era troppo tardi\". E sul Pnrr precisa: \"Oggi si è fatto un buon lavoro, abbiamo migliorato per rendere più efficace l''azione della struttura che deve mettere in campo i progetti, non vogliamo che neanche un euro vada perduto. C'erano disfunzioni da correggere\".  questo è l'ordine di grandezza che deve essere gestito, l'obiettivo è dare la possibilità di gestirlo\". Lo ha detto il ministro dell'Economia Giancarlo Giorgetti nel corso della conferenza stampa al termine del Cdm. che saranno invitate nel tardo pomeriggio di lunedì a Palazzo Chigi per ricevere i loro contributi propositivi rispetto a un intervento di necessità ed estrema urgenza\". L'ha annunciato il sottosegretario alla presidenza , nella conferenza stampa dopo il Consiglio dei ministri. Il decreto sulla cessione dei crediti relativi agli incentivi fiscali \"ha un duplice obiettivo: cercare di risolvere il problema che riguarda la categoria delle imprese edili per l'enorme massa di crediti fiscali incagliati e mettere in sicurezza i conti pubblici\". Lo ha detto il ministro dell'economia\"Per quanto riguarda il governo, nel confronto con la Commissione non emergendo alcuna apertura di spostamento,  L'ha detto il ministro per gli Affari europei, Raffaele Fitto, nella conferenza stampa dopo il Consiglio dei ministri. - \"Se, come sembra in queste ore, il Governo bloccherà per sempre la cessione di nuovi crediti da bonus senza aver individuato prima una soluzione per sbloccare quelli in corso vorrà dire che si è deciso di affossare famiglie e imprese in nome di non si sa quale ragion di Stato\".. Arriva il divieto per le pubbliche amministrazioni ad acquistare crediti derivanti dai bonus edilizi. Lo prevede una bozza del decreto in materia di cessione dei crediti di imposta relativi agli incentivi fiscali che verrà esaminato dal cdm. Le pubbliche amministrazioni, si legge nella bozza, \"non possono essere cessionari dei crediti di imposta\" derivanti dall'esercizio dello sconto in fattura o di una cessione. Da quello che apprendiamo il Governo in questi minuti sta approvando in Consiglio dei Ministri un decreto legge che cancella lo sconto in fattura e la cessione dei crediti d'imposta legati al Superbonus e agli altri bonus edilizi. Non è tanto l'affossamento di una misura ideata dal M5S a preoccuparci, ma il colpo letale al settore dell'edilizia, che negli ultimi due anni ha dato un contributo fondamentale alla crescita record del Pil. Qui si gioca sulla pelle di lavoratori e famiglie e si mette a repentaglio il futuro di almeno 25 mila aziende dell'edilizia, 130 mila posti di lavoro\". Così il leader M5s Giuseppe Conte in un post. \" e la partecipazione di autorevoli esponenti del centrodestra alle tante piazze che si sono riunite a tutela dell'edilizia. Ci chiediamo infine - conclude l'ex premier Conte - come farebbe a restare un minuto di più al Governo un partito, come Forza Italia, che in Parlamento e a livello locale ha promesso e prospettato numerose iniziative a tutela del Superbonus e della cessione dei crediti d'imposta\"\"Faccio un appello a CDM in corso  Così condannate a morte migliaia di imprese, volutamente, andando contro anche alle associazioni di categoria e ai lavoratori\". Così sui social l'ex ministro e senatore M5s Stefano Patuanelli.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676578526.5067472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Umberto Brindani nuovo direttore di Gente",
        "date_raw": "Thu, 16 Feb 2023 17:49:53 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/umberto-brindani-nuovo-direttore-di-gente_01b97249-b366-4422-b610-e3c3bbcff8ab.html",
        "subtitle": "Classe 1958, laurea in filosofia",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"A Gente arriva un nuovo direttore,\ntra i più preparati giornalisti dell'attualità italiana. Un nome\nche peraltro conosce bene il brand di Hearst Italia per esserne\nstato alla sua guida nel 2004. Si tratta di Umberto Brindani,\nclasse 1958, una carriera cominciata subito dopo la laurea in\nfilosofia, con la collaborazione alla rivista Il Mulino e poi\nalla Gazzetta di Parma\". Lo comunica una nota dell'editore.   \n\t\t\t\t   \"Nel 1984 frequenta l'Istituto per la formazione al\ngiornalismo di Milano e viene assunto dal mensile di economia\nEspansione. Nel 1986 partecipa alla fondazione del quotidiano\nItaliaOggi e subito dopo è chiamato a Panorama. Il magazine lo\nvede per 17 anni in redazione, ne diventerà vicedirettore e poi\ncondirettore. Nel 2004 è chiamato a dirigere Gente, per passare\nin seguito al settimanale Chi e poi a Tv Sorrisi e Canzoni. Nel\n2010 assume la direzione del settimanale Oggi, a cui è legato\nfino al gennaio 2022. Brindani ha pubblicato nel 2012 il libro\nElogio dell'uomo perbene (Aliberti editore). È sposato e ha due\nfigli\".   \n   Commenta Massimo Russo, Hearst Chief Content\nOfficer/Direttore Editoriale: \"Umberto Brindani, nella sua\ncarriera, ha lavorato nelle redazioni e ha diretto tutti i più\nimportanti periodici familiari italiani. Il suo ritorno a Gente,\nora, è l'inizio di una sfida che parte all'insegna\ndell'esperienza e di una straordinaria capacità di interpretare\ni grandi fatti dell'attualità, la dimensione del servizio ai\nlettori, il mondo dei personaggi dello spettacolo. Si tratta\ndelle tre aree chiave della testata, accomunate da un'attenzione\nai valori del vivere meglio, che ispirano l'attività di Hearst\nattraverso tutti i propri titoli e su tutte le piattaforme\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676578526.5793278,
        "language": "IT",
        "source": "ANSA"
    }
]
