[
    {
        "title": "Battezzata la figlia di Harry e Meghan, ora è principessa Lilibet",
        "date_raw": "Wed, 8 Mar 2023 15:15:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/battezzata-la-figlia-di-harry-e-meghan-ora-e-principessa-lilibet_ea1e12a8-0ad6-4a14-8ab2-ebcd6d6f38aa.html",
        "subtitle": "Lo conferma Buckingham Palace. Il rito nella residenza Usa dei Sussex",
        "content": "   Ha ricevuto il battesimo in casa \"la principessa Lilibet Diana\", figlia secondogenita dei duchi ribelli Harry e Meghan nata negli Usa nel giugno 2021. L'annuncio è stato diffuso dai media britannici e confermato dalla casa reale. La Bbc sottolinea come sia la prima volta che alla piccola venga attribuita nero su bianco l'etichetta di principessa, a cui ha ora diritto in quanto nipote diretta di un sovrano regnante, dopo la morte della regina Elisabetta e l'ascesa al trono di re Carlo III, suo nonno.   Buckingham Palace ha da parte sua fatto sapere che si appresta a modificare \"a tempo debito\" i riferimenti relativi al suo titolo - come a quello del fratello maggiore Archie - anche nel sito ufficiale della Royal Family. Il battesimo è avvenuto nella residenza dei duchi di Sussex in California, dove la coppia vive dal 2020 dopo il traumatico strappo da casa Windsor, il trasferimento oltre Oceano e la rinuncia obbligata allo status di membri senior del casato chiamati a svolgere compiti ufficiali di rappresentanza per conto dei Windsor.    Harry e Meghan hanno fatto sapere di non avere intenzione di usare i titoli reali dei loro figli nella vita di ogni giorno, ma solo negli atti ufficiali dinastici. E di voler lasciare poi decidere loro se utilizzarli in futuro quando saranno adulti.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678320924.0798275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Ue affronti il tema migranti dalla lotta ai trafficanti'",
        "date_raw": "Wed, 8 Mar 2023 21:21:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-incontra-rutte_44982ae1-144e-426b-a83a-d0b407f01a48.html",
        "subtitle": "Incontro a Palazzo Chigi con il primo ministro Mark Rutte",
        "content": "\"Con Rutte abbiamo discusso nell'ultimo Consiglio Ue in maniera molto pragmatica e forse con una visione comune sul fatto che la  - ha detto la premier  nelle dichiarazioni alla stampa dopo l'incontro con il primo ministro olandese Mark Rutte -, tema che per quanto riguarda l'Italia diviene ancor più rilevante all'indomani della tragedia di Cutro\".\"Siamo d'accordo che il prossimo Consiglio europeo debba fare passi in avanti concretamente su materia migratoria, sul tema della rotta del Mediterraneo centrale e della cooperazione con i Paesi africani\". \"Nel Patto di stabilità e crescita si deve tenere maggiormente in considerazione il tema dell'equilibrio tra stabilità e crescita, entrambe sono necessarie\", ha spiegato poi Meloni. \r\n\r\n\"Come sapete ho scritto una lettera alle massime istituzioni europee - ha detto ancora la premier -.  che riprende le conclusioni dell'ultimo Consiglio europeo, in cui si conferma un cambio d'approccio sulla questione migratoria, la consapevolezza di un problema europeo che va affrontato a livello europeo, la consapevolezza della necessità di combattere i traffici e i trafficanti di vite umane, anche per salvare le vite umane, la cooperazione con i Paesi africani\".\"La migrazione richiede un approccio europeo efficiente -  ha detto -. Questo terribile naufragio della settimana scorsa con decine di persone annegate ha dimostrato maggiormente l'urgenza di prevenire questo tipo di tragedia, di dover fare una lotta unita contro i trafficanti di esseri umani. Dobbiamo demolire questo business disumano\". \"Dobbiamo armonizzare la politica sui visti - ha aggiunto - e essere più presenti in Africa. Vogliamo vedere cosa possiamo fare per raggiungere degli accordi\".\r\n\r\nOmaggio floreale dal primo ministro Rutte alla premier prima del loro incontro. Dopo aver passato in rassegna il picchetto d'onore nel cortile di Palazzo Chigi assieme alla presidente del Consiglio, Rutte le ha regalato un mazzo di fiori, con delle mimose. Meloni lo ha ricevuto sorridendo.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678320924.0988116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo in trasferta a Cutro, tensione sul dl migranti",
        "date_raw": "Wed, 8 Mar 2023 23:56:20 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-governo-studia-dl-da-stretta-ai-trafficanti-ad-accoglienza_178b2fae-643f-458b-a34e-4e3f0e2c7ade.html",
        "subtitle": "La Lega alza la posta sui decreti sicurezza. Asse Roma-Amsterdam",
        "content": "Un unico decreto, \"recante disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\": è denominato così il , che si riunirà in mattinata alle 8.30, in vista del Consiglio dei ministri previsto nel pomeriggio a Cutro. Porta tutto il governo in trasferta a . Per chiudere con le polemiche e dare un segnale \"concreto\" che per l'esecutivo è una priorità, un dovere \"morale\", quello di evitare altre tragedie del mare come quella di dieci giorni fa davanti alle coste calabresi. Giorgia Meloni ha scelto di \"metterci la faccia\", prepara un gesto \"simbolico\" per rendere omaggio alle oltre 70 vittime del naufragio, e punta tutto sulla stretta sui \"trafficanti\". Mentre in parallelo porta avanti la partita con l'Europa sulla quale sembra poter contare su un alleato inedito, l'olandese Mark Rutte, che si dice pronto ad agire in \"tandem\" con la collega italiana, tanto da preparare anche un viaggio in Africa insieme. Ma è a Roma, prima che a Bruxelles, che si addensano le potenziali insidie. La premier deve fare i conti con il malcontento della Lega, che da giorni non rinuncia a quelle che per Fratelli d'Italia altro non sono che provocazioni, a partire dal pressing sulle proposte di ripristino dei decreti sicurezza firmati da Salvini all'epoca del governo gialloverde (e già due volte, si fa notare, bocciati dal Colle). In mattinata la sfida si fa esplicita, con il capogruppo leghista Riccardo Molinari che dà appuntamento a Fratelli d'Italia in commissione: \"Vedremo - dice chiaramente - se Fdi li voterà o no\".Ma non è questo il tempo, e quei decreti sono figli di un'altra stagione, il ragionamento che si fa nel partito della premier, che di fatto ha avocato a sé la gestione del dossier immigrazione. Meloni vorrebbe tenere le carte coperte fino al Cdm, che si terrà a metà pomeriggio nella cittadina del crotonese, preceduto da una vigilia di polemiche sul trasferimento delle salme. Punta all'effetto sorpresa, tanto da non prevedere inizialmente di far passare il nuovo decreto - o più provvedimenti, ancora è in discussione - dalla riunione preparatoria del preconsiglio. Una scelta che non sarebbe piaciuta affatto alla Lega - non possiamo, il ragionamento, arrivare in Cdm senza avere visto i testi. Tant'è che la riunione dei tecnici slitta, lasciando qualche altra ora agli uffici per affinare le misure. Che guarderanno anche all'accoglienza, con interventi sui centri ma anche con un ampliamento dei flussi e una \"forte\" semplificazione delle procedure per chi chiede l'ingresso regolare in Italia.La scelta del governo, il più di destra della storia d'Italia, potrebbe spiazzare anche il Pd, che nel frattempo sottoscrive la proposta di legge di iniziativa popolare - a prima firma di Riccardo Magi - per chiedere di superare la legge Bossi-Fini allargando la possibilità di permessi di soggiorno. L'esatto contrario di quello che vorrebbe la Lega che anzi, come fa Matteo Salvini, sposa la filosofia di Rishi Sunak e rilancia sui social le politiche migratorie del primo ministro inglese che puntano, in particolare, a non concedere l'asilo a chi abbia fatto ingresso irregolare nel Regno Unito. A Palazzo Chigi non preoccupa, per il momento, la tensione che si è alzata in Parlamento. I rapporti tra Salvini e Meloni, è la linea, sono \"ottimi\" e \"concreti\". La premier è convinta di spuntarla sull'alleato che ha mal digerito il commissariamento di fatto del \"suo\" ministro dell'Interno, Matteo Piantedosi. Al Viminale, in effetti, rimandano a piazza Colonna per avere lumi sulle misure. Saranno riviste fino all'ultimo. E di sicuro ci sarà un inasprimento delle pene per i trafficanti: le parole di Papa Francesco hanno fatto breccia nell'esecutivo che da giorni non parla più di scafisti proprio per spostare l'accento dal respingimento al salvataggio di quelle vite messe in pericolo da chi specula sulla tratta di esseri umani. Ci dovrebbe essere, quindi, l'introduzione di una nuova aggravante in caso di morte dei migranti. Ma anche, facendo leva sugli accordi già in essere con diversi Paesi, in particolare del Nord Africa, una semplificazione normativa e burocratica per chi chiede di entrare legalmente, l'implementazione dei corridoi umanitari e un ampliamento dei flussi.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678320924.1200697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Segre, \"non smettiamo di indignarci per la violenza\"",
        "date_raw": "Wed, 8 Mar 2023 10:35:23 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-segre-non-smettiamo-di-indignarci-per-la-violenza_f64efffd-145f-4aef-a683-1c62bd14515a.html",
        "subtitle": "\"Senza donne una vita dimezzata, pretendiamo impegno dalle istituzioni\"",
        "content": "\"Temi come violenza di genere, femminicidio, violenza domestica anche, sono quasi diventati una parte normale del nostro vocabolario, qualcosa da condannare e combattere ma subìti quasi come inevitabili\". La senatrice a vita Liliana Segre, in un intervento su Repubblica in occasione dell'8 marzo, esorta invece a non \"smettere di indignarsi, di denunciare, di solidarizzare con le donne che subiscono violenza, di pretendere dalle istituzioni impegno, determinazione nella prevenzione e nella repressione, impegno nella formazione e informazione\". \"Non avremo mai un vero salto di qualità - osserva Segre - se non si afferma nel dibattito pubblico, nella coscienza civile, il riconoscimento dell'autonomia e del valore del punto di vista femminile, portatore di una sensibilità di genere senza la quale la nostra vita di relazione sarà sempre dimidiata, debole, a rischio\". Segre fa riferimento alla guerra in Ucraina, dove come in tutte le guerre \"le donne sono le prime vittime\", e alle immagini della fuga da Kabul: \"Sono cose che non si dimenticano, che non si devono dimenticare\". \"Mai dimenticare - ripete -, mai voltare la testa dall'altra parte. Questa lezione che ho tratto dal dramma della Shoah, credo debba sorreggere tutti, donne ed uomini, nel diuturno impegno per una vita migliore, dove la parità di genere sia non solo riequilibrio fra i sessi, ma impegno per una superiore qualità del nostro vivere civile\".",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678320924.1322067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicurezza ciclisti,al via esame proposta di legge in commissione",
        "date_raw": "Wed, 8 Mar 2023 16:02:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/sicurezza-ciclistial-via-esame-proposta-di-legge-in-commissione_83029821-bd54-464b-9c2a-ab36c08b5bc9.html",
        "subtitle": "Berruto: 'Spero in un iter rapido, è un cambio di paradigma'",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Al via in commissione Trasporti della\nCamera l'esame della proposta di legge a prima firma del\ndeputato Dem Mauro Berruto per introdurre l'obbligo della\ndistanza pari a un metro e mezzo per le automobili che\nsorpassano i ciclisti. La pdl era stata depositata a\nMontecitorio l'8 novembre scorso ed è tornata alle cronache in\nparticolare dopo la tragica morte di Davide Rebellin. La\nrelatrice è la Dem Ouidad Bakkali che oggi ha svolto la sua\nrelazione. \"Mi auguro che l'iter sia rapido\" sottolinea Berruto.   \n\t\t\t\t\"Si tratta - osserva - di un cambio di paradigma culturale: la\nstrada è di tutti, non solo degli automobilisti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678320924.1532204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca da Meloni a Palazzo Chigi, giunta entro venerdì",
        "date_raw": "Wed, 8 Mar 2023 20:27:52 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/rocca-da-meloni-a-palazzo-chigi-giunta-entro-venerdi_f97f199c-ac5e-45d2-9893-10dd138d8ab5.html",
        "subtitle": "Incontro a Palazzo Chigi tra il nuovo presidente della Regione Lazio e la premier ",
        "content": "Il nuovo presidente della Regione Lazio, Francesco Rocca, è a Palazzo Chigi, per incontrare la presidente del Consiglio, Giorgia Meloni. Rocca ha confermato che la formazione della sua giunta è prevista \"entro venerdì\".\"Terrò la delega alla Sanità\", ha detto Rocca, dopo l'incontro.\"Incontrerò i coordinatori regionali\" dei partiti della coalizione \"e, come da impegni, venerdì annuncerò la giunta\", ha aggiunto il nuovo presidente della Regione Lazio. Sono stati trovati gli equilibri per la formazione della giunta? \"Non era tanto questione di equilibri - ha risposto Rocca -, ho condiviso con lei le mie idee su come lavorare insieme per raggiungere il miglior risultato possibile. Sono molto sereno, c'è grande serenità, grande voglia di fare, si parte tranquillamente\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678320924.1828957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Mantovano, domani in Cdm nomina direttore",
        "date_raw": "Wed, 8 Mar 2023 19:32:29 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/cybersicurezza-mantovano-domani-in-cdm-nomina-direttore_c35e6132-5234-4dd6-9651-1f323dd71aa3.html",
        "subtitle": "Lo ha confermato il sottosegretario alla Presidenza del Consiglio",
        "content": "Sarà nominato dal Consiglio dei ministri in programma domani a Cutro il nuovo direttore dell'Agenzia per la cybersicurezza nazionale, dopo le dimissioni di Roberto Baldoni. Lo ha confermato il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, lasciando Palazzo Chigi per recarsi all'audizione al Copasir. A chi gli domandava se il nuovo direttore sarà il prefetto Bruno Frattasi, Mantovano ha risposto solo dicendo: \"Rispettiamo il Parlamento, sto andando al Copasir\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678320924.19427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, Onu pronta a mediare per la smilitarizzazione di Zaporizhzhia",
        "date_raw": "Wed, 8 Mar 2023 17:09:49 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/guterres-onu-pronta-a-mediare-per-la-smilitarizzazione-di-zaporizhzhia_a94654a4-dfbd-45d9-a809-31cae3733fd8.html",
        "subtitle": "Per Zelensky la centrale deve tornare sotto controllo ucraino ",
        "content": "   Le Nazioni Unite sono pronte a offrire i loro buoni uffici come mediatori nella smilitarizzazione della centrale nucleare di Zaporizhzhia. Lo ha dichiarato il Segretario Generale dell'Onu, Antonio Guterres, durante una conferenza stampa con il Presidente ucraino Volodymyr Zelensky a Kiev, secondo quanto riportato da Ukrinform.    \"La sicurezza intorno alla centrale nucleare di Zaporizhzhia è fondamentale. Credo che sarebbe importante anche una possibile mediazione per cercare la completa smilitarizzazione dell'area, garantendo al contempo che la centrale possa tornare a funzionare normalmente. Le Nazioni Unite sono pronte a offrire i loro buoni uffici\", ha dichiarato Guterres.    Da parte sua, Zelensky ha detto che con Guterres \"abbiamo discusso su come fermare il ricatto nucleare della Russia e ripristinare la sicurezza di tutte le centrali nucleari ucraine, che è stata violata dalla Russia, in particolare la sicurezza della centrale nucleare di Zaporizhzhia. La centralenucleare di Zaporizhzhia deve tornare sotto il pieno controllo dell'Ucraina: è una questione di sicurezza globale, non solo di sicurezza ucraina\".   Le autorità filorusse di Energodar, dove è situata la  centrale nucleare di Zaporizhzhia, in mano ai russi, hanno denunciato che le forze ucraine hanno attaccato oggi con i droni la cittadina, sottolineando però che l'attività nella centrale continua normalmente.  L'amministrazione comunale, citata dall'agenzia Ria Novosti, ha parlato di un \"atto terroristico contro la popolazione civile di Energodar\", aggiungendo che gli ucraini hanno impiegato munizioni incendiarie, provocando un incendio in un'area di quattro ettari sulla sponda sud del bacino della diga di Kakhovka,  dove sorge la città. La sponda nord, dove è situata Nikopol, è sotto il controllo delle forze di Kiev. Le fiamme si sono sprigionate lungo la linea elettrica che rifornisce la città.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678320924.2042243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, senza gas polo industriale del Sulcis non ha futuro",
        "date_raw": "Wed, 8 Mar 2023 16:11:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/calenda-senza-gas-polo-industriale-del-sulcis-non-ha-futuro_f38234d6-6c3f-4917-a3f8-ceab1ac043cc.html",
        "subtitle": "Leader Azione in visita a ex Alcoa e Eurallumina, \"serve svolta\"",
        "content": "\n            \n            (ANSA) - PORTOSCUSO, 08 MAR - \"Non esiste sviluppo economico\nsenza gas, risorse e fabbriche\". Ne è convinto l'ex ministro\ndello Sviluppo economico Carlo Calenda, oggi in visita agli\nstabilimenti di Sider Alloys ed Eurallumina nel polo industriale\ndi Portovesme, nel Sulcis. Il leader di Azione era già stato\nall'ex Alcoa durante la sua guida al Mise. \"Rivedere gli operai\ncon cui avevamo rimesso a posto la situazione e vedere la\nfusione dell'alluminio per me è stato un momento commovente -\nricorda - E tuttavia oggi vengo in questo sito, l'unico rimasto\nin cui si produce alluminio primario, in un contesto totalmente\ndifferente, surreale, vergognoso e ignobile\".   \n\t\t\t\t   \"Questo è un polo tenuto perfettamente in ordine dagli operai\ne dalla proprietà - sottolinea Calenda - con un progetto di\nsviluppo da 300 milioni per trasformarlo totalmente a gas,\neppure il presidente Solinas si è assunto da solo la\nresponsabilità di bloccare l'arrivo di una nave di\nrigassificazione che comporterebbe la rinascita industriale di\nquesto territorio. Lo sta facendo per ragioni oscure ma nel\nfrattempo mette a rischio non solo posti di lavoro, ma un intero\nsettore strategico italiano\". Il senatore del Terzo Polo fa\nquindi appello a tutte le forze politiche per trovare una\nsoluzione alla tante vertenze del Sulcis, annunciando un suo\nintervento diretto con la premier Giorgia Meloni.   \n\t\t\t\t   \"Stiamo combattendo non per tenere un'impresa, ma per\nmandarla via, è un paradosso italiano - denuncia ancora Calenda\nparlando della Sider Alloys - qui ci sono tutte le condizioni\nper andare avanti ma chiacchieriamo di navi di rigassificazione\nmentre l'Olanda ne ha comprate tre e la Germania cinque. Non\nesiste sviluppo economico senza gas, risorse e fabbriche, eppure\nil presidente Solinas con il suo comportamento individuale sta\nostacolando tutto questo. E' uno spreco: oggi avere una fabbrica\nche produce alluminio primario è un vantaggio competitivo\nenorme, eppure questa non viene considerata di interesse\nnazionale da gente che non ha mai lavorato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678320924.2144542,
        "language": "IT",
        "source": "ANSA"
    }
]
