[
    {
        "title": "Sardegna: Solinas nomina segretaria generale, fuori 5 dg",
        "date_raw": "Sat, 25 Feb 2023 09:56:22 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/sardegna-solinas-nomina-segretaria-generale-fuori-5-dg_2174f8a6-8f61-4d6d-9e30-4f3530dbb0b5.html",
        "subtitle": "Dopo la rinuncia dell'ex Pd Cucca scelta Gabriella Massidda",
        "content": "\n            \n            (ANSA) - CAGLIARI, 25 FEB - E' Gabriella Massidda la nuova\nsegretaria generale della Regione Sardegna. La nomina è arrivata\nieri a tarda sera dopo una riunione di Giunta convocata in tutta\nfretta e ha seguito a stretto giro la rinuncia all'incarico\ndell'avvocato Giuseppe Luigi Cucca, che dopo soli quattro giorni\ndall'annuncio della nomina ha deciso di lasciare a causa delle\n\"risibili e insipienti polemiche\".   \n\t\t\t\t   Insieme all'incarico a Massidda, già direttrice generale\ndell'assessorato dei Trasporti e direttrice della presidenza\ndella Giunta con l'esecutivo Cappellacci, è anche arrivata la\nrevoca dell'incarico per cinque direttori generali. Il\npresidente Christian Solinas ha deciso di non confermare Roberto\nRaimondi, dell'ufficio speciale dell'Autorità di gestione del\nprogramma Eni Cbc Bacino del Mediterraneo, indagato insieme al\ngovernatore pochi giorni fa dalla Procura di Cagliari\nnell'inchiesta per evasione, Silvia Curto, nella presidenza\ndella Regione e sulla cui nomina Solinas è stato rinviato a\ngiudizio, Riccardo Porcu agli Affari generali, Cinzia Lilliu\nnella Centrale regionale di committenza ed Ersilia Lai, alla\nPianificazione urbanistica e vigilanza edilizia.   \n\t\t\t\t   La motivazione di Solinas ieri durante la seduta, accesa\nanche nei toni in alcuni momenti, è chiara: \"L'incarico dei\ndirettori generali deve essere confermato o revocato entro i 90\ngiorni successivi all'insediamento di una nuova Giunta\nregionale\". Per nuova Giunta si intende la cosiddetta\nSolinas-bis, frutto del rimpasto dello scorso 29 novembre: il\ngovernatore aveva dunque ancora pochi giorni di tempo per\ndecidere cosa fare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677370528.7443218,
        "language": "IT",
        "source": "ANSA"
    }
]
