[
    {
        "title": "Via libera del Senato al milleproroghe, passa alla Camera",
        "date_raw": "Wed, 15 Feb 2023 21:35:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/via-libera-del-senato-al-milleproroghe-passa-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "I sì sono stati 88, i no 63, 3 gli astenuti. A Montecitorio il governo porrà la fiducia",
        "content": "Via libera dell'Aula del Senato  al decreto Milleproroghe. I sì sono stati 88, i no 63 e 3 gli astenuti. Il provvedimento ora passa alla Camera e va convertito entro il 27 febbraio.. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676549726.8955846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karima nel suo libro: \"Non sono una prostituta\"",
        "date_raw": "Wed, 15 Feb 2023 21:09:57 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/karima-nel-suo-libro-non-sono-una-prostituta_bfaf2671-74cd-4785-98f4-c11d1ae29e75.html",
        "subtitle": "\"Ballai ad Arcore con un vestito dono di Gheddafi. La prima sera ero fuori luogo\"",
        "content": "\"Non sono una prostituta\". L'affermazione, perentoria, arriva poche righe dopo l'inizio del libro 'Karima' che sarà presentato il 16 febbraio a Milano da Karima El Mahroug, conosciuta come Ruby, scritto con la giornalista Raffaella Cosentino.Un'affermazione spiegata meglio poco dopo: \"Ho fatto la ragazza immagine, la cubista (...) ho frequentato la casa del presidente Berlusconi, ho dormito molte notti su una panchina, sono scappata da 18 comunità. Ho camminato pericolosamente sull'orlo di un burrone, avrei potuto cadere e non sono caduta. \".Una posizione che viene ribadita più volte nel libro, anche nella seconda parte, quando l'ex Ruby fa riferimento alle vicende processuali che si sono concluse con l'assoluzione di Silvio Berlusconi e di tutti gli altri imputati: \"Ero ufficialmente parte lesa, ma di fatto un giudizio su di me era stato già emesso: una prostituta minorenne (...) La prostituzione era data per scontata, un dato di fatto\".: \"Il Presidente mi offrì il posto accanto a lui e gli occhi addosso delle altre ragazze un po' mi mettevano in imbarazzo. Iniziò la cena e mi fu chiesto di presentarmi: avevo la risposta già collaudata - racconta -: 'Mi chiamo Ruby Hayek, sono metà egiziana e metà brasiliana, ho ventiquattro anni. Mia madre è una cantante molto famosa in Egitto'\". La cena viene descritta come intervallata da barzellette, canzoni cantate dal padrone di casa, vociare. \". Al momento del dolce, mi rivolsi al Presidente: 'Scusa, ti posso parlare un momento?' - prosegue -. Il gelo intorno. Fu molto educato e cortese, ci alzammo. 'Io non sapevo che si trattasse di una cena, pensavo di andare a ballare in discoteca e, noi ci cambiamo lì di solito: non mi sento vestita elegante. Non so di che parlare, mi sento un po' a disagio e poi è San Valentino e vorrei fare una sorpresa al mio fidanzato'. 'Che lavoro fa il tuo fidanzato?' 'Ha un'agenzia di ragazze immagini'. 'E tu sei innamorata'? 'Sì'. 'Va bene vai pure, ci vedremo una prossima volta'\".Ci saranno quindi altre cene e altre feste: \"Io . Ballare con un vestito così prezioso mi inorgogliva, mi faceva sentire importante\". La prima parte del libro è invece dedicata alla sua infanzia trascorsa inizialmente a Fquih Ben Salah, paesino del Marocco in cui è nata il primo novembre del '92. Poi il trasferimento a Béni Mellal e infine l'approdo in Italia, dove il padre si era trasferito negli anni '70 per lavorare in una fabbrica del nord. La famiglia si ricongiunge in Calabria, a Badolato Superiore, il 14 marzo 2001.: \"Le botte - si legge nel libro - erano la soluzione per ogni cosa\". Particolarmente doloroso uno degli episodi raccontati da Karima: \"Mi prese tirandomi per i capelli e infilò la mia testa nel water, affondando il mio viso sui miei bisogni e tirando poi lo sciacquone. L'umiliazione fu profonda\". Il libro sarà presentato all'Hotel Diana, in viale Piave, alle 11.30.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676549726.922821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mi illumino di meno, oggi spente le facciate di Montecitorio",
        "date_raw": "Thu, 16 Feb 2023 12:53:14 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/mi-illumino-di-meno-oggi-spente-le-facciate-di-montecitorio_2b51eff8-e5a0-4c58-a89f-cdaec6748530.html",
        "subtitle": "Prevista anche la riduzione delle luci nel Transatlantico",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Oggi, in occasione della diciottesima\nedizione dell'iniziativa \"Mi illumino di meno\", promossa dalla\ntrasmissione di Radio2 Rai \"Caterpillar\", vengono spente le\nilluminazioni delle due facciate di Palazzo Montecitorio - la\nprincipale e quella che dà su Piazza del Parlamento - dalle 19\nalle 21. E' prevista anche la riduzione dell'illuminazione dei\ncorridoi e del Transatlantico dalle 18 alle 20 (orario in cui va\nin onda la trasmissione). (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676549726.9347382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La lunga storia giudiziaria di Berlusconi",
        "date_raw": "Wed, 15 Feb 2023 21:25:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/la-lunga-storia-giudiziaria-di-berlusconi_d149104d-a283-4bf0-aeb2-e8d2c9dcaf7a.html",
        "subtitle": "Solo una condanna, il resto prescrizioni e assoluzioni",
        "content": "Supera di gran lunga quota 30 il numero dei processi in cui Silvio Berlusconi è stato o è imputato. Processi, sparsi in tutta Italia, nei quali gli sono stati contestati reati che vanno dalla corruzione al concorso in strage, dal falso in bilancio alla concussione, fino al vilipendio all'ordine giudiziario e alla prostituzione minorile e che, eccetto uno in cui è stato condannato, si sono chiusi o con il non doversi procedere per prescrizione o con l'assoluzione. Oppure con un'archiviazione o il proscioglimento in fase di indagine o udienza preliminare.Facendo un quadro della storia giudiziaria del leader di Forza Italia, cominciata prima della sua decisione di scendere in politica e poi proseguita anche quando ha rivestito ruoli pubblici, nel 2013 sono i 4 anni di carcere, 3 dei quali coperti da indulto, per la frode fiscale da 7,3 milioni di euro commessa con la compravendita dei diritti tv Mediaset quando era presidente del Consiglio. Condanna che lo ha costretto a chiedere l'affidamento in prova ai servizi sociali di 10 mesi e mezzo, al netto dello sconto per la liberazione anticipata, e lo ha portato alla decadenza da senatore per via della Legge Severino: la sua incandidabiltà è durata sei anni.Gli altri processi invece hanno seguito altre strade: alcuni sono terminati con l'archiviazione o il proscioglimento già in fase di indagine preliminare, come è accaduto in quelli in cui il suo nome è stato accomunato alla mafia (escluso quello ancora in fase di indagine a Firenze) o nel . Oppure con l'assoluzione con formula dubitativa, come per uno degli episodi di corruzione contestati nel caso , o con la prescrizione, complice sia la tecnica dilatoria usata dalla sua difesa o dalla difesa dei suoi coimputati, sia la concessione delle attenuanti generiche sia qualche norma come la ex Cirielli. Basti citare il procedimento ( prescritto) con al centro la vicenda dell'avvocato inglese  da lui pagato per essere teste reticente davanti ai giudici che lo stavano giudicando nei processi per le 'Tangenti alla Guardia di Finanza' e ', caso quest'ultimo chiuso nel 1999 con un \"non doversi procedere perché il reato è estinto per prescrizione\" dichiarato in secondo grado. In primo grado il Cavaliere era stato condannato a 2 anni e 4 mesi per il finanziamento illecito al leader del Psi Bettino Craxi.Ma sul curriculum giudiziario di Berlusconi sono intervenute anche che, per esempio, hanno cancellato un presunta appropriazione indebita per la vicenda della .I processi più odiosi per Silvio Berlusconi forse sono stati non tanto quelli sulla ipotizzata corruzione delle toghe o della compravendita dei senatori, ma quelli che hanno riguardato gli , ossia quello ancora in corso per induzione a mentire nell'ambito del caso 'Escort' di Bari e il caso Ruby, con i suoi due filoni. E' uscito con una assoluzione piena e definitiva dalle accuse di prostituzione minorile e concussione ed è stato scagionato anche nei processi di Siena e Roma in cui era accusato di aver pagato le sue giovani testimoni e alcuni dei suoi ospiti per raccontare ai giudici che quelle che erano andate in scena ad Arcore erano solo cene eleganti e non feste 'osè'. Oggi, per quelle stesse accuse i giudici milanesi lo hanno ancora assolto, assieme a Ruby-Karima e a una schiera di ragazze, per una questione giuridica che ha cancellato qualsiasi giudizio nel merito e ha reso un reato impossibile da configurare.   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676549726.9489846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani, attacchi russi sui civili inaccettabili",
        "date_raw": "Thu, 16 Feb 2023 13:06:18 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/ucraina-tajani-attacchi-russi-sui-civili-inaccettabili_839a8d72-303f-41a0-bc76-2b9a0445bf47.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - L'ennesima pioggia di bombe in\nUcraina da parte dei russi è \"inaccettabile. Attaccare i civili\nsignifica voler colpire un popolo più che un governo\". Lo ha\ndetto il ministro degli Esteri Antonio Tajani a margine di un\nevento alla Farnesina.   \n\t\t\t\t   \"Ecco perché continueremo a sostenere l'Ucraina e crediamo\nche si debba raggiungere una pace che non può significare la\nresa dell'Ucraina\", ma deve essere ottenuta nel \"rispetto del\ndiritto internazionale\", ha aggiunto.   \n\t\t\t\t    Per favorire una de-escalation, ha aggiunto Tajani, si\npotrebbe cominciare con il \"rafforzamento dei corridoi verdi per\nfar arrivare i cereali ai popoli africani che ne hanno più\nbisogno\", oppure \"creare una zona franca intorno alla centrale\ndi Zaporizhzhia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676549726.9608915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'L'ora di Costituzione', ciclo lezioni per studenti, al via dal 23 febbraio",
        "date_raw": "Thu, 16 Feb 2023 13:13:07 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/lora-di-costituzione-ciclo-lezioni-per-studenti-al-via-dal-23-febbraio_45444a9e-b8fa-49d5-9877-15d990fd8644.html",
        "subtitle": "La presentazione dell'iniziativa, con il presidente del Senato La Russa e il ministro dell'Istruzione Valditara",
        "content": "\"Il senso di questa iniziativa è far conoscere ai ragazzi il significato, l'esperienza e la portata della nostra Costituzione e soprattutto dell'educazione alla cittadinanza perché non si può essere cittadini consapevoli se non si conoscono i principi fondamentali e lo spirito della nostra Carta costituzionale\". L'ha detto il ministro dell'Istruzione, Giuseppe Valditara illustrando al Senato, l'iniziativa sostenuta da Palazzo Madama e intitolata 'L'ora della Costituzione', che consiste in un ciclo di lezioni mensili sulla Carta costituzionale riservate agli studenti delle scuole medie e superiori. Il ministro ha aggiunto: \"Voglio riassumere in una parola: la centralità della persona rispetto allo Stato. Capire che lo Stato è in funzione della persona è un messaggio di un'importanza fondamentale\". Gli incontri si terranno alle 10.30 nella sala Koch o nella sala Capitolare del Senato e cominceranno il 23 febbraio con la lezione tenuta dal presidente emerito della Corte costituzionale, Giuliano Amato sui principi fondamentali della Carta (dall'articolo 1 al 12). Seguirà, il 23 marzo, l'approfondimento con l'ex presidente del Senato, Marcello Pera, dedicato ai diritti e doveri dei cittadini (dall'articolo 13 al 28); il 20 aprile con il vicepresidente della Corte costituzionale, Nicolò Zanon e centrato sui rapporti etico-sociali (dall'articolo 29 al 47) mentre il 18 maggio sarà Luciano Violante, ex presidente della Camera a discutere dei rapporti politici, previsti dalla Costituzione negli articoli che vanno dal 48 al 54. Dopo la pausa estiva, le lezioni riprenderanno a settembre e saranno dedicate alla seconda parte della Costituzione\"L'impegno di tutti credo sia la migliore dimostrazione del valore di un progetto che sono orgoglioso sia nato in Senato e che condivido e sostengo con entusiasmo sin dalla prima ora, nella convinzione che lo studio e la conoscenza della Costituzione, dei diritti che essa sancisce così come dei doveri che la stessa impone, sia condizione irrinunciabile per costruire solide fondamenta identitarie e un autentico spirito di coesione nazionale\". Così il presidente del Senato, Ignazio la Russa, nel messaggio inviato agli organizzatori del progetto \"L'ora di Costituzione\", ciclo di lezioni sulla Costituzione che si terranno al Senato dal 23 febbraio con vari costituzionalisti e alla presenza degli studenti di alcune scuole medie e superiori selezionate ad hoc. Il presidente ha poi rimarcato l'auspicio che l'iniziativa \"possa tradursi anche in un'opportunità per offrire ai nostri giovani un prezioso percorso di crescita umana e personale come cittadini attivi, consapevoli e responsabili. Cittadini che hanno davvero a cuore i valori della legalità, della partecipazione, della solidarietà e del confronto democratico e che credono in quella ricchezza di principi etici, sociali e culturali, oltre che giuridici, che la Costituzione ci chiede di difendere, promuovere, divulgare e, soprattutto, tramandare alle generazioni di oggi e a quelle di domani\".A lezione di Costituzione, una al mese, per molti studenti presenti nel palazzo del Senato e altri collegati in streaming. Obiettivo, diventare \"influencer\" della Costituzione. E' l'iniziativa sostenuta dal Senato e intitolata 'L'ora della Costituzione' che prevede un ciclo di incontri con costituzionalisti che illustreranno i principali articoli della Costituzione agli studenti. I contenuti saranno diffusi anche attraverso il sito dell'Ansa. L'idea del ciclo di approfondimenti è stata di Alberto Balboni, presidente della commissione Affari costituzionali di Palazzo Madama. \"Ne ho parlato con il presidente La Russa che mi ha incoraggiato ad andare avanti - ha spiegato nella presentazione alla stampa nella sala Nassyria del Senato - e poi con l'amico e oggi ministro Giuseppe Valditara. Sono partito dalla legge approvata nel 2019 che prevede lo studio dell'educazione civica e della Costituzione, ma poi nelle nostre scuole della Costituzione se ne parla poco. Quindi l'idea di questa iniziativa è far conoscere a fondo la nostra Carta\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676549726.9925368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby ter: Mulè, assoluzione dovuta a cavallo più che cavillo",
        "date_raw": "Thu, 16 Feb 2023 12:09:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/ruby-ter-mule-assoluzione-dovuta-a-cavallo-piu-che-cavillo_2bb96eb8-bbd6-4ff6-87c4-bbb725c2c6cf.html",
        "subtitle": "Non si interrogano i testimoni in assenza del proprio avvocato",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"Chi parla di cavillo giuridico che\nha portato all'assoluzione di Silvio Berlusconi dovrebbe\npiuttosto parlare di cavallo vista l'enormità della questione\".   \n\t\t\t\tLo afferma Giorgio Mulè, vicepresidente della Camera e\nparlamentare di Forza Italia, nel corso della trasmissione\nAgorà, parlando dell'assoluzione di Silvio Berlusconi da parte\ndel tribunale di Milano nell'ambito del processo Ruby Ter.   \n\t\t\t\t    Il deputato 'forzista' sottolinea che: \"Il pubblico\nministero che interroga dei testimoni in assenza del proprio\navvocato vìola uno dei principi cardine del nostro diritto: non\nè un cavillo, è civiltà giuridica\". \"Infatti, queste cose -\nprosegue Mulè - sono state valutate in dibattimento e i giudici\nhanno tratto serenamente la conclusioni che hanno portato alla\nassoluzione di Silvio Berlusconi perchè 'il fatto non\nsussiste'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676549727.0065587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Primarie Pd, cosa unisce e cosa divide i 4 candidati ",
        "date_raw": "Thu, 16 Feb 2023 12:51:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/primarie-pd-cosa-unisce-e-cosa-divide-i-4-candidati-_2fba7781-abd9-4bc6-99ec-946c5cf8b333.html",
        "subtitle": "Le domande di Fondazione Hume e Istituto Bruno Leoni per aiutare tutti a capire le loro posizioni chiave&nbsp; All'interno il QUESTIONARIO",
        "content": "Luca Ricolfi, in collaborazione con la Fondazione Hume e l’Istituto Bruno Leoni, invita i quattro candidati alle Primarie del Pd a rispondere a un breve questionario in 18 punti, per aiutare tutti a capire che cosa li unisce e cosa li distingue.“Perché si fa così fatica a capire che cosa li differenzia uno dall’altro?” si chiede Ricolfi.“Forse il motivo è che è sempre meno chiaro che cosa – realmente – distingua la sinistra dalla destra. Per tre decenni, dopo la dissoluzione dell’Unione Sovietica, la sinistra di governo ha fatto proprie idee di destra, come il mercato, la concorrenza, le liberalizzazioni, le privatizzazioni, i benefici della globalizzazione. Ma è successo anche il contrario. Diverse idee di sinistra sono migrate o stanno migrando a destra, specie da quando l’anima sociale della destra ha preso il sopravvento su quella liberista. E’ così che difesa dei deboli, libertà di espressione e persino la promozione del merito hanno attecchito in settori importanti della destra, come ho cercato di raccontare nel libro La mutazione. Come le idee di sinistra sono migrate a destra. C’è però una ragione ancora più importante per cui le differenze fra Bonaccini, Cuperlo, De Micheli e Schlein non si riescono a individuare, anche studiando a fondo le loro mozioni. Ed è che i loro discorsi riguardano quasi sempre i fini del cambiamento, non i mezzi per attuare quei fini. E sui fini – combattere le diseguaglianze, promuovere la parità di genere, tutelare l’ambiente, rafforzare lo stato sociale, stimolare la crescita – è praticamente impossibile dissentire. Le differenze vere possono emergere solo quando si comincia a parlare dei mezzi, ossia delle scelte – per lo più dolorose – che occorre compiere in presenza di risorse scarse. Oppure quando le scelte hanno forti connotazioni etico-morali. È a questo, a prendere posizione sui dilemmi veri, che serve il questionario. Se i 4 candidati vorranno provare a rispondere alle 15 domande sarà molto più facile, per gli elettori, fare una scelta informata. Che poi, in fondo, è l’essenza della democrazia.”Qui i link al questionario: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676549727.018477,
        "language": "IT",
        "source": "ANSA"
    }
]
