[
    {
        "title": "Scotto, assemblea nazionale Art.1 per decidere percorso con Pd",
        "date_raw": "Mon, 6 Mar 2023 19:16:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/scotto-assemblea-nazionale-art.1-per-decidere-percorso-con-pd_de7d6398-4ae7-404e-9edf-552fa21d93da.html",
        "subtitle": "Vogliamo dare una mano a costruire il nuovo Pd",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"A breve faremo un'assemblea\nnazionale per decidere il nuovo percorso di Articolo 1\". Ad\nassicurarlo è il coordinatore del partito Arturo Scotto che, a\nchi gli chiede con quali tempi Articolo 1 potrebbe arrivare a\nconfluire nel Pd, risponde: \"Noi abbiamo fatto un percorso\nlineare, contribuendo a scrivere anche il manifesto del nuovo Pd\ne vogliamo essere coerenti con quanto fatto sinora. Ora c'è una\ngrande novità che si chiama Elly Schlein e vogliamo dare una\nmano alla costruzione del nuovo Partito Democratico\". \"Ci sono\nancora tante persone che si erano allontanate dal perimetro\ndella sinistra perchè non si sentivano più rappresentate e che\nora, invece, vogliono entrare a far parte del nuovo progetto\" e\n\"noi intendiamo dare una mano\" a recuperarle. Ma il processo di\nadesione, che comunque richiede dei tempi tecnici, dovrà\navvenire su due piani, ricorda Scotto, \"uno individuale perché\nprendere la tessera di un partito è un fatto individuale\" e uno\n\"collettivo\" perché sarà collettiva la trasformazione di\nArticolo 1 da \"partito politico\" ad \"associazione\npolitico-culturale\" che porterà avanti i \"valori in cui ci siamo\nsempre riconosciuti\".   \n\t\t\t\t   In questa \"seconda vita di Articolo 1\", una delle priorità,\nribadisce Scotto, sarà quella di coinvolgere tutto quel popolo\ndella sinistra \"che è venuto a dare una mano alle primarie\" nel\npercorso politico che si sta delineando. Una \"grande chiamata\" a\nricostruire la sinistra, insomma, incalza Scotto che cita la\ncelebre frase di Enrico Berlinguer: \"Entrate e cambiateci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678155323.7870495,
        "language": "IT",
        "source": "ANSA"
    }
]
