[
    {
        "title": "Superbonus: relatore, servono tempi certi per ok alle pratiche",
        "date_raw": "Mon, 27 Feb 2023 16:39:32 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/superbonus-relatore-servono-tempi-certi-per-ok-alle-pratiche_c3d223c4-5bc5-43b8-b575-93dd44de1dee.html",
        "subtitle": "Audizione presso la commissione Finanze della Camera",
        "content": "\"Stiamo lavorando, con grande senso di responsabilità, a favore di quei cittadini e di quelle imprese che sono rimaste vittima della normativa sulla cessione dei crediti e sul super bonus dalla scorsa legislatura. È una misura insostenibile a lungo termine, come ben sapeva lo stesso presidente Conte, e per di più costruita superficialmente senza sufficienti controlli prima, e con eccessive complicazioni poi, tale da aver determinato l'attuale incaglio dei crediti di imposta\". Così l'onorevole Andrea de Bertoldi di Fratelli d'Italia, relatore del decreto legge sul superbonus e la cessione del credito.\"Il sistema bancario e assicurativo - prosegue - dovrà ora supportare il governo nello sblocco dei crediti con tutte le proprie capacità, e in particolare sottolineo, che sono inaccettabili gli attuali tempi delle istruttorie del sistema bancario, che ha spesso delegato alle società di revisione tali servizi di verifica sui crediti d'imposta. Il decreto del governo ha chiarito puntualmente le cause esimenti di responsabilità, e quindi la documentazione che va presentata, ed ora non è quindi più accettabile che si impieghino mesi per valutare le richieste di cessione del credito. I cittadini e le imprese hanno diritto a risposte celeri per poter sopravvivere e programmare i propri impegni. Le società di revisione e le banche si assumano le proprie responsabilità e svolgano tempestivamente i propri compiti. Ritengo nel merito normativo che sia utile valutare anche delle tempistiche limite, entro le quali si dovranno concludere le istruttorie del sistema finanziario e bancario; ne va altrimenti della credibilità è sostenibilità del sistema\". Il dl 11/2023 sul blocco della cessione dei crediti ha un \"impatto profondissimo sull'intera filiera dell'edilizia\" con il rischio di \"una possibile crisi di liquidità sistemica da scongiurare\" perché \"a discapito di un settore cruciale anche per la messa a terra del Pnrr\". Lo dichiara il vicepresidente vicario di Confcommercio, Lino Stoppani, in audizione presso la commissione Finanze della Camera. Per i crediti fiscali incagliati, ha proseguito, \"bisogna chiarire definitivamente il tema dei residui spazi di agibilità dei cassetti fiscali delle banche e rendere rapidamente operativa l'operazione di sblocco, anche attraverso compensazioni con i versamenti fiscali operati dalle imprese tramite gli F24 pagati presso il sistema bancario\". Confcommercio chiede anche di favorire \"il possibile incontro tra domanda e offerta di crediti tra privati\" e di \"chiarire e risolvere la vicenda della classificazione Eurostat dei bonus\". Va poi prevista, ha sottolineato Stoppani, \"una fase di transizione che consenta, anche attraverso il ricorso ad autocertificazioni, di contenere gli impatti di un repentino cambiamento di regime, vanno rivisti sovraccarichi di produzione documentale e va favorita una soluzione del problema incapienti anche allineando i tempi per l'utilizzo del Superbonus ai dieci anni già previsti per gli altri incentivi edilizi\". \"Infine vanno riaperti i termini per cessioni e sconti in fattura per le aree colpite da eventi sismici, oltre che per operazioni a valere sul patrimonio immobiliare di Onlus ed ex Iacp. Va poi istituita - ha concluso Stoppani - una sede permanente e strutturata di confronto tra il governo e tutte le parti interessate per la gestione dell'emergenza e per l'impostazione di un nuovo e condiviso approccio strutturale\".Serve \"introdurre una cartolarizzazione dei crediti fiscali a sostegno delle imprese che si trovano in crisi di liquidità a causa del blocco delle cessioni dei crediti\". Così i rappresentanti di Confesercenti in audizione presso la commissione Finanze della Camera. \"L'operazione - spiegano - consisterebbe nella vendita dei crediti incagliati a società specializzate che, a fronte dell'acquisto, potrebbero emettere degli strumenti collegati, trasformando di fatto i crediti in finanziamenti sulla falsariga di quanto già fatto durante la situazione di pandemia\". Per Confesercenti occorre poi \"rimodulare le modalità di detrazione diretta e di utilizzo in compensazione mediante modello F24, soprattutto in favore dei contribuenti senza la capienza fiscale sufficiente a recuperare le somme attraverso la detrazione\". Per l'associazione è quindi \"necessario prevedere delle soluzioni che sblocchino i crediti in maniera definitiva, senza modifiche continue delle relative disposizioni, garantendo al contempo la sopravvivenza delle imprese del settore che allo stato attuale non riescono ad avere la liquidità sufficiente\". Serve inoltre, per Confesercenti, \"prevedere una deroga ad hoc e delle disposizioni chiare per rendere possibile un rapido sblocco dei cosiddetti bonus edilizi minori, come per l'installazione di infissi, che attualmente risultano incagliati dalle incertezze normative\".\"Occorre intervenire su più fronti per risolvere la situazione in cui versano le imprese di costruzioni che hanno effettuato lavori utilizzando i bonus edilizia. Sono a rischio 47mila imprese e 153mila posti di lavoro. Vanno messi rapidamente in campo interventi per sbloccare i crediti fiscali incagliati\". Così i rappresentanti di Confartigianato in audizione presso la commissione Finanze della Camera. Per i crediti incagliati serve individuare \"un acquirente pubblico di ultima istanza, particolarmente necessario per i crediti di minore importo, e va ampliato l'arco temporale di utilizzo dei crediti in compensazione. In assenza della necessaria capienza fiscale le imprese che hanno nei cassetti fiscali i crediti perdono infatti una parte del credito loro spettante\". Confartigianato sollecita anche \"il rinvio della data, fissata al 17 febbraio 2023, entro la quale è necessario aver presentato la Cila per poter mantenere la possibilità di cessione/sconto del credito\". Per il limitato valore dei lavori di edilizia libera non assistiti da Cila, la confederazione chiede che sia consentito di autocertificare, da parte del contribuente, la data di avvio di tali lavori. \"L'obiettivo della transizione green degli edifici non potrà essere raggiunto se, insieme con un sistema di agevolazioni sotto forma di detrazioni fiscali, non verrà mantenuta la possibilità della cessione dei crediti e dello sconto in fattura per alcune fattispecie, in particolare i soggetti con redditi bassi, privilegiando gli interventi su immobili con una classe energetica molto bassa e la ricostruzione degli immobili danneggiati da eventi sismici per i quali la detrazione del 110% è ammessa sino al 2025\", conclude Confartigianato.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677535230.7697089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Giorgi esce dal carcere, ora ai domiciliari a Bruxelles",
        "date_raw": "Mon, 27 Feb 2023 14:47:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/qatar-giorgi-esce-dal-carcere-ora-ai-domiciliari-a-bruxelles_b20c7d9b-fe41-40bc-b901-19633eaa5adc.html",
        "subtitle": "Risolte difficoltà sul braccialetto elettronico disposto il 23 febbraio",
        "content": "Francesco Giorgi, l'assistente parlamentare finito in carcere il 9 dicembre scorso nell'ambito del Qatargate insieme all'ex eurodeputato Pier Antonio Panzeri e alla compagna ed ex vicepresidente del Parlamento europeo Eva Kaili, ha lasciato il carcere di Saint-Gilles per fare rientro nella sua abitazione a Bruxelles, dove si trova ora ai domiciliari sottoposto al regime del braccialetto elettronico. Lo si apprende da fonti investigative.Giovedì scorso la Camera di consiglio del tribunale di Bruxelles aveva deliberato per la scarcerazione di Giorgi sotto sorveglianza elettronica. Una decisione alla quale la procura federale belga - in attesa di novità il prossimo 7 marzo sul destino del giudice istruttore Michael Claise, ricusato dall'altro eurodeputato in carcere Marc Tarabella e attualmente sospeso - non si è opposta.Le pratiche per il trasferimento dell'indagato hanno tuttavia richiesto un'attesa di tre giorni a causa di alcune difficoltà tecniche legate al braccialetto elettronico, che questa mattina sono state risolte. Se non vi saranno ulteriori evoluzioni giudiziarie, un nuovo riesame delle misure cautelari nei confronti del braccio destro di Panzeri sarà messo in calendario ad aprile.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677535230.8015435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fioroni: ormai il Pd è lontano da noi, pronto un nuovo network",
        "date_raw": "Mon, 27 Feb 2023 15:09:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/fioroni-ormai-il-pd-e-lontano-da-noi-pronto-un-nuovo-network_fbe4c038-45c2-468a-9843-7b9a9e5ff1a4.html",
        "subtitle": "",
        "content": "    \"È un Pd distinto e distante da quello che avevamo fondato che metteva insieme culture politiche diverse dalla sinistra al centro, con i cattolici democratici, i popolari e la Margherita. Oggi legittimamente diventa un partito di sinistra che nulla a che fare con la nostra storia, con i nostri valori e la nostra tradizione\". Lo ha detto il fondatore del Pd, Beppe Fioroni, al Tg2000 che aggiunge: \"Per questo abbiamo dato vita ad un nuovo network dei cattolici e democratici 'Piattaforma popolare - Tempi nuovi' per farla diventare la casa di tutti quei popolari e cattolici che sono stati marginalizzati e allontanati\".    \"Vogliamo ripartire - prosegue Fioroni - dai territori e ridare una speranza affinché queste idee e valori possano essere trasmessi ai nostri giovani e possano contribuire alla costruzione di un mondo migliore\". Nel Pd rientrano Bersani e Speranza - ha concluso Fioroni a Tv2000 - che erano usciti perché il Pd era troppo di centro ed oggi si trovano a casa loro in un partito di sinistra, noi costruiamo una nostra area per continuare ad essere orgogliosamente quello che siamo sempre stati\". ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677535230.829486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mondo di Elly, secchiona appassionata di musica",
        "date_raw": "Mon, 27 Feb 2023 18:32:02 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/il-mondo-di-elly-secchiona-appassionata-di-musica_72939cdf-09f3-49f4-a4cf-9cccb26737e7.html",
        "subtitle": "I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly",
        "content": "   I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly, nuova segretaria del Pd, contribuisce a definirne, in qualche modo carattere, abitudini e comportamenti.    Non si offende a essere chiamata 'secchiona': figlia di due professori universitari, lo studio nella sua famiglia ha sempre rivestito un ruolo importante. E anche quando, nel 2014, un po' a sorpresa dopo l'impegno nelle primarie a sostegno di Pippo Civati, entrò nel Parlamento europeo, si è sempre caratterizzata con uno studio metodico e minuzioso dei vari dossier.    Ma dei nerd della sua generazione condivide anche molte passioni: da quella per i videogiochi, con citazioni spesso poco comprensibili ai non appassionati di Monkey Island, alla musica.    Assidua frequentatrice di concerti, suona anche pianoforte e chitarra. Rock e cantautori italiani, ma non solo: è anche una grande appassionata e cultrice del festival di Sanremo.    Senza dimenticare il cinema, anche perché fin dalla più giovane età è stata un'assidua frequentatrice del festival di Locarno, nel Canton Ticino, a una quarantina di chilometri da Lugano dove è nata e ha vissuto fino alla maturità, Nel 2012 ha anche partecipato alla realizzazione del documentario 'Anija-La Nave' di Ronald Sejko che, raccontando la fuga collettiva dall'Albania, ha vinto un David di Donatello. Poliglotta quasi naturalmente, vista anche l'estrazione familiare, quando era al Parlamento europeo cercava di salutare tutti gli altri deputati nella loro lingua d'origine.    Nella sua famiglia multiculturale anche la politica ha sempre avuto un ruolo importante: il padre, nato in America, è un politologo dell'Università di Lugano, la madre è figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, poi senatore socialista negli anni Settanta. Un po' d'America e un po' d'Italia: per due volte è infatti volata oltreoceano per partecipare da volontaria alle campagne elettorali di Barack Obama, dalle quali ha imparato uno stile di organizzazione politica 'grassroots', ovvero molto basato sulle aggregazioni di base, che l'ha portata ad affermarsi a suon di preferenze, spesso oltre ogni pronostico, a tutte le elezioni alle quali ha partecipato, come quella delle regionali del 2020, quando si è schierata a fianco di Stefano Bonaccini prima di diventare la sua vicepresidente per tre anni, quelli del Covid, in Regione.    L'incontro determinante per la sua vita e la sua carriera politica è stato quello con la città di Bologna dove si è iscritta all'Università (prima al Dams, poi a giurisprudenza, dove si è laureata) cominciando la sua attività politica con Occupy Pd, in reazione alla mancata elezione di Prodi alla presidenza della Repubblica.    Non ama parlare della sua vita privata, né tantomeno farne una bandiera politica: ha una compagna con la quale vive da tempo a Bologna, ma della quale vuole innanzitutto difendere la privacy. \"Non è un personaggio pubblico e non intende diventarlo\", ha detto. Ha due fratelli più grandi: Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene dove, recentemente, ha subito un attentato anarchico.    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677535230.847605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, con Schlein mi auguro confronto costruttivo",
        "date_raw": "Mon, 27 Feb 2023 17:45:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/berlusconi-con-schlein-mi-auguro-confronto-costruttivo_b0be1578-b9ec-4ca6-a588-b5aafac86748.html",
        "subtitle": "Pd rappresenta la maggiore forza dell'opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Voglio rivolgere ad Elly Schlein le\nmie congratulazioni per il risultato ottenuto e i miei più\ncordiali auguri di buon lavoro.   \n\t\t\t\tIl Partito Democratico rappresenta la maggiore forza\ndell'opposizione e in una democrazia matura la qualità del\nlavoro dell'opposizione è altrettanto importante di quella della\nmaggioranza. Sono consapevole delle differenze di visione che ci\nseparano, ma mi auguro che il confronto, pur tra politici\navversari, sia corretto, costruttivo, rispettoso, orientato al\nbene del Paese\". Lo scrive sui social il leader di Fi, Silvio\nBerlusconi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677535230.864596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini alla Schlein: 'Dire che il Pd sarà un problema per Governo non è il massimo\"",
        "date_raw": "Mon, 27 Feb 2023 15:48:09 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/salvini-alla-schlein-dire-pd-sara-problema-governo-non-e-il-massimo_f2aaaf28-d1d1-4b62-90bf-7deccae8ae72.html",
        "subtitle": "Spero che riveda le sue posizioni, perché abbiamo bisogno di una opposizione determinata, ma non aggressiva o ideologica",
        "content": "    \"Esordire dicendo che il Pd sarà un problema per il Governo, visti i problemi che hanno gli italiani, non mi sembra il massimo\". Lo ha detto a Venezia il ministro delle Infrastrutture e dei Trasporti, Matteo Salvini, a margine della cabina di regia su Milano Cortina 2026, commentando le prime dichiarazioni della neo segretaria del Pd, Elly Schlein.    \"Spero fosse la tensione - ha aggiunto - o il momento, o l'ora tarda, perché gli italiani pagano i politici per risolvere i problemi e non per crearli. Spero che riveda le sue posizioni, perché abbiamo bisogno di una opposizione determinata, ma non aggressiva o ideologica. Se i presupposti sono questi, secondo me si parte male\". ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677535230.8753805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677535230.8895864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677535230.9022176,
        "language": "IT",
        "source": "ANSA"
    }
]
