[
    {
        "title": "Quirinale: morto Francesco Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 19:19:51 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-francesco-pitrolo-medico-personale-di-mattarella_4263c80f-9c03-4e35-8c27-560e2f3be23d.html",
        "subtitle": "Era stato direttore dell'Unità di cardiologia dell'Ospedale Cervello di Palermo ",
        "content": "E' morto il professor Francesco Pitrolo, Medico personale del Presidente della Repubblica Sergio Mattarella cui era legato da una grande amicizia. Si apprende al Quirinale.Il professore Francesco Pitrolo, è morto nella notte a causa di un malore improvviso mentre era nel suo alloggio al Quirinale. In seguito al lutto che ha colpito il suo staff il presidente Mattarella ha annullato gli impegni pubblici di oggi.Medico e amico personale del Capo dello Stato, lascia la moglie Yvonne e la figlia Flora. Il professore Pitrolo dopo una serie di corsi di specializzazione negli Stati Uniti, era stato direttore dell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed era stato insignito del cavalierato di Gran Croce dell'Ordine al Merito della Repubblica Italiana nel novembre 2021.\"Non posso fare a meno di ringraziare i miei colleghi del reparto, professionalmente bravi, appassionati e molto coesi, che mi hanno permesso, nonostante il difficilissimo momento che ci ha visti in prima linea, di svolgere l'attività presso la presidenza della Repubblica. Senza di loro non ce l'avrei fatta\", aveva commentato dopo avere ricevuto l'onoreficienza. Professionista molto conosciuto a Palermo, da sempre medico personale di Mattarella, spesso lo accompagnava anche nelle visite ufficiali all'estero.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676974525.1108632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini (53%) e Schlein (35%) sfida ai gazebo per la segreteria del Pd",
        "date_raw": "Mon, 20 Feb 2023 16:14:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/pd-bonaccini-53-e-schlein-35si-sfideranno-ai-gazebo_6cd6e817-bea7-4cdc-abc4-7abcbe08e1ce.html",
        "subtitle": "Dati definitivi del voto nei circoli per la scelta del nuovo segretario dei dem. Letta: 'Straordinaria partecipazione iscritti, unica in Italia'",
        "content": "Stefano Bonaccini al 52,87% con 79.787 voti, Elly Schlein al 34,88% con 52.637 voti, Gianni Cuperlo al 7,96% con 12.008 voti e Paola De Micheli al 4,29% con 6.475 voti. Sono i dati definitivi del voto nei circoli Pd per la scelta del nuovo segretario. I dati sono diffusi dalla Commissione nazionale per il congresso del Partito Democratico.I congressi nei circoli si sono svolti dal 3 al 19 febbraio. Hanno votato 151.530 iscritti. Bonaccini e Schlein, quindi, si sfideranno alle primarie del 26 febbraio: potranno votare anche i non iscritti.\"150 mila persone, iscritte al Pd, sono venute a votare e hanno selezionato Bonaccini-Schlein in vista delle Primarie Pd di domenica. Un risultato straordinario di partecipazione politica, unico in italia. Siamo orgogliosi della nostra comunità. A domenica!\", scrive su Twitter il segretario Pd, Enrico Letta.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676974525.1204946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl carburanti: Camera conferma fiducia al governo, 174 sì",
        "date_raw": "Mon, 20 Feb 2023 18:59:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/dl-carburanti-camera-conferma-fiducia-al-governo-174-si_5166ed24-23f1-4aa5-84de-84ab225a3942.html",
        "subtitle": "Centosette i contrari ",
        "content": "La Camera conferma la fiducia al governo sul decreto legge carburanti con 174 voti a favore, 107 contrari e tre astenuti. La votazione finale sul provvedimento è attesa martedì mattina, al termine dell'esame degli ordini del giorno. Passerà quindi all'esame del Senato. Scade il 15 marzo Il testo conferma l'obbligo per i distributori su strade e autostrade di esporre i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. La misura dispone in particolare l'esposizione presso gli impianti di distribuzione sulla rete non autostradale, del prezzo medio regionale e, presso quelli autostradali, del prezzo medio nazionale praticato sulla rete. Tali valori sono calcolati dal ministero delle Imprese sulla base delle comunicazioni ricevute da tutti gli esercenti. Viene inoltre prevista una app per la consultazione dei prezzi (vengono previsti per la realizzazione 500 mila euro per il 2023 e 100 mila euro per il 2024. Quanto alle sanzioni, ci sono multe tra i 200 e i duemila euro per la violazione degli obblighi di esposizione o aggiornamento settimanale dei prezzi e una griglia di giornate di sospensione dell'attività. Il decreto poi rafforza i poteri del Garante per la sorveglianza dei prezzi (il cosiddetto 'Mister Prezzi'): viene chiamato, in particolare, a redigere una relazione trimestrale sui prezzi per verificare e prevenire comportamenti scorretti e disporrà la convocazione della Commissione di allerta rapida di sorveglianza dei prezzi, istituita dal Dl stesso (500 mila euro l'anno dal 2023 al 2025 sosterranno gli sforzi di adeguamento specialistico alle nuove competenze).",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676974525.1489022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus, governo apre su F24 e ricostruzione sisma",
        "date_raw": "Mon, 20 Feb 2023 20:42:25 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/spunta-lintervento-di-cdp-sul-superbonus.-rixi-e-unipotesi-allo-studio_54076b0b-1b8f-4e93-a806-b554be8ffaed.html",
        "subtitle": "Crediti per 19 miliardi. Sigle soddisfatte a metà. Aiuti a incapienti ",
        "content": "La strada degli per sbloccare il nodo dei crediti incagliati e l'ipotesi di mantenere la possibilità della cessione per i lavori legati al post sisma e gli incapienti. E' questa la doppia apertura del governo sul tema caldo del superbonus, su cui invece viene confermato il cambio di rotta impresso dal decreto varato venerdì in Cdm: i bonus edilizi restano solo nella forma delle detrazioni d'imposta dalla dichiarazione dei redditi. Un'apertura accolta con favore dalle associazioni di categoria, che però si dicono soddisfatte a metà e sperano ancora che altri correttivi arrivino dalla conversione del decreto in Parlamento. Il governo ha provato a dare qualche rassicurazione nel tavolo convocato per ascoltare le preoccupazioni delle associazioni di categoria dopo il varo del decreto sul superbonus la settimana scorsa. Partendo proprio dal decreto del 16 febbraio, il Governo ribadisce il suo impegno a trovare le soluzioni più adeguate per quelle imprese del settore edilizio che hanno agito correttamente nel rispetto delle norme\".Al tavolo hanno partecipato il sottosegretario alla presidenza Alfredo Mantovano, i ministri dell'Economia Giancarlo Giorgetti, dell'Ambiente Gilberto Pichetto e la sottosegretaria all'Industria Fausta Bergamotto. Nel corso del doppio incontro (prima sono stati ricevuti Abi, Sace e Cdp e poi le associazioni di categoria), il governo ha ribadito \"la permanenza dei bonus per l'edilizia nella forma delle consuete detrazioni d'imposta dalla dichiarazione dei redditi\". Ma per affrontare il nodo dei crediti incagliati, una \"bolla da sgonfiare\" - come l'ha definita al tavolo il ministro Giorgetti - da circa \"19 miliardi\", la strada indicata dal governo e su cui si lavorerà è quella di intervenire attraverso le banche con il meccanismo della compensazione con gli F24. Quindi al momento, secondo quanto riferito dai partecipanti al tavolo, la strada è una soltanto, mentre non si valuta di percorrere le altre ipotesi ventilate in questi giorni, dalle cartolarizzazioni al ricorso a Cdp, fino all'aiuto delle partecipate dello Stato, come Eni ed Enel. Il lavoro, tuttavia, è appena agli inizi. Sulla situazione dei \"cosiddetti 'crediti incagliati' il governo rimanda a un nuovo tavolo.E in questo ambito qualche soluzione potrebbe arrivare per le imprese più piccole e per quelle che operano nella ricostruzione post-sisma. Un'altra apertura fornita dal governo riguarda gli incapienti e i redditi bassi, che potrebbero continuare ad usufruire della cessione del credito per tutti i bonus edilizi. Soddisfatte, almeno in parte, le sigle di categoria presenti al tavolo. \"Abbiamo trovato apertura e grande consapevolezza da parte del governo che vanno sbloccati i crediti pregressi, quindi un'apertura all'F24 che era una proposta nostra e di Abi, e un tavolo immediato per il futuro\", ha detto la presidente dell'Ance, Federica Brancaccio, che prima dell'incontro aveva sollecitato l'esecutivo a fare presto, perché con 25mila imprese a rischio \"non c'è più tempo\". Soddisfatta a metà Confedilizia, che chiede soluzioni anche per il futuro e confida in qualche modifica in fase di conversione del decreto, a partire dalla possibilità di avere \"una fase transitoria un po' più lunga\". La palla passa dunque al Parlamento, con il decreto che inizia l'esame giovedì in commissione Finanze alla Camera e le opposizioni già pronte a dare battaglia, con Giuseppe Conte che torna ad attaccare la premier smentendo il buco il bilancio di cui il governo parla. E nelle prossime settimane, Eurostat e Istat, conferma la Commissione Ue, \"decideranno insieme\" come considerare i crediti generati dal Superbonus nel calcolo del deficit.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676974525.1656187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676974525.1837094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forza Italia rilancia sfida su giudici, scontro con Fdi ",
        "date_raw": "Mon, 20 Feb 2023 13:15:09 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/forza-italia-rilancia-sfida-su-giudici-scontro-con-fdi-_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio (FdI). , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676974525.193847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd:Letta, straordinaria partecipazione iscritti, unica in Italia",
        "date_raw": "Mon, 20 Feb 2023 16:10:58 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/pdletta-straordinaria-partecipazione-iscritti-unica-in-italia_cc15ed95-ae4e-4bf3-9ccf-64e68be29ca3.html",
        "subtitle": "\"Siamo orgogliosi della nostra comunità\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"150 mila persone, iscritte al Pd,\nsono venute a votare e hanno selezionato Bonaccini-Schlein in\nvista delle Primarie PD di domenica. Un risultato straordinario\ndi partecipazione politica, unico in italia. Siamo orgogliosi\ndella nostra comunità. A domenica!\". Lo scrive su Twitter il\nsegretario Pd, Enrico Letta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676974525.2139661,
        "language": "IT",
        "source": "ANSA"
    }
]
