[
    {
        "title": "Cospito: Fico, necessarie dimissioni Delmastro e Donzelli",
        "date_raw": "Mon, 6 Feb 2023 20:00:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-fico-necessarie-dimissioni-delmastro-e-donzelli_de70bbcf-f5a6-4dcc-9b23-59bc595f2066.html",
        "subtitle": "41 bis non può in alcun modo essere toccato",
        "content": "\n            \n            (ANSA) - NAPOLI, 06 FEB - ''Per quanto riguarda ciò che ha\nfatto Delmastro, insieme all'amichetto Donzelli, è quanto di più\nsgrammaticato dal punto di vista istituzionale. Penso che ci sia\nbisogno delle dimissioni''. E' l'opinione espressa da Roberto\nFico, ex presidente della Camera ed esponente del M5s, in\nrelazione al caso Cospito. Rispetto al tema del 41 bis, Fico ha\naffermato: ''Non può in alcun modo essere toccato. Poi le\ndecisioni sui diritti della persona privata della libertà devono\nessere demandate agli organi competenti, quindi ai magistrati''.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675820723.833608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Meloni deludente, finirà come M5s e Lega",
        "date_raw": "Mon, 6 Feb 2023 19:58:43 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/calenda-meloni-deludente-finira-come-m5s-e-lega_80a77c38-3969-4a31-846a-2d83bf6daa89.html",
        "subtitle": "Arrivata a Chigi si mette a fare le scenette",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Sono molto deluso da Meloni. Non è\nmai stata mia amica, pero' uno aveva simpatia per una donna\ngiovane che arriva alla Presidenza, ma questa roba non si puo'\nvedere. Si mette a fare le vocine?\". Lo ha detto il leader di\nAzione Carlo Calenda a Metropolis, su Repubblica.it a proposito\ndel comizio di Meloni ieri a sostegno di Rocca.   \n\t\t\t\t   \"Continuerà a essere come con M5s e Lega, un Grande Fratello:\narriva al governo, non riesce a fare nulla e crea polemiche\".   \n\t\t\t\tMai, in nessun Paese d'occidente si è dato che una persona\narrivata alla presidenza del Consiglio e si mette a fare quelle\nscenette\", ha concluso.   \n\t\t\t\t. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675820723.862771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, liberare cittadini e imprese da catene burocrazia",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/berlusconi-liberare-cittadini-e-imprese-da-catene-burocrazia_01dafc94-efe6-4207-88d1-7fafb993f664.html",
        "subtitle": "Lo Stato deve essere un loro alleato, non un ostacolo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Liberiamo i cittadini e le imprese\ndalle catene della burocrazia. Perché l'economia ha bisogno di\nriprendere il volo e la ripresa del Paese dipende dalle sue\ncategorie produttive. Lo Stato deve essere un loro alleato, non\nun ostacolo o una montagna da scalare. Per questo Forza Italia\nvuole semplificare l'amministrazione burocratica\". Lo afferma il\nleader di Fi Silvio Berlusconi in un messaggio sui suoi canali\nsocial.   \n\t\t\t\t    \"Perché - prosegue -  chi ha coraggio e intraprendenza, chi\nvuole aprire una nuova attività o costruire un edificio, deve\nessere messo nelle condizioni di farlo senza essere costretto ad\naffrontare un labirinto inestricabile di autorizzazioni, che\nrischiano di far crollare ogni progetto, di far venir meno ogni\nvoglia di fare.   \n\t\t\t\tIo sto lavorando a un progetto di legge che cambierà tutto\nquesto: chi volesse alzare una saracinesca, chi volesse\ncostruire o anche solo ristrutturare una casa basterà che invii\nuna raccomandata o una pec al Comune di pertinenza, e il giorno\ndopo potrà cominciare a lavorare. In questo modo cancelleremo il\nmeccanismo perverso delle autorizzazioni preventive,\nintroducendo sistemi di controllo a posteriori alla fine dei\nlavori e prevedendo sanzioni in caso di violazione delle leggi\nurbanistiche. L'associazione dei costruttori italiani ha\ncalcolato che con l'abolizione delle autorizzazioni preventive,\nsi creeranno in breve tempo almeno un milione di nuovi posti di\nlavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675820723.8805742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reddito: Conte, governo crea premesse per disastro sociale",
        "date_raw": "Tue, 7 Feb 2023 13:28:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/reddito-conte-governo-crea-premesse-per-disastro-sociale_e17564c9-cbf3-407d-907f-7347acfc42a6.html",
        "subtitle": "'Serviva tempo per migliorarlo ma gettarlo a ortiche è follia'",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Sul reddito di cittadinanza \"si\nstanno creando le premesse per un disastro sociale perché qui le\npersone che sono in difficoltà economica aumentano\". Così\nGiuseppe Conte, leader del M5s, a margine di un evento a Milano.   \n\t\t\t\t   \"Se togli l'unica cintura di protezione senza prevedere\nalternative - continua Conte - stai creando le premesse per un\ngrave disastro sociale\".   \n\t\t\t\t   Il M5s \"ha sempre detto che si trattava di una riforma\ncomplessa\" e che richiedeva \"del tempo\" per un miglioramento\ndelle politiche attive.   \n\t\t\t\t   Ma \"gettare questa riforma alle ortiche quando in tutta\nEuropa c'è una raccomandazione e si sta lavorando su una\ndirettiva per un reddito di cittadinanza europeo è una follia -\nconclude Conte - nei giorni scorsi la ministra Calderone è stata\nin Europa e si è detta favorevole per l'Italia a un 'reddito\nminimo adeguato'. Abbiamo la contraddizione nella\ncontraddizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675820723.8988512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni avvisa sul Pnrr 'Modifiche siano in un unico atto'",
        "date_raw": "Mon, 6 Feb 2023 20:20:51 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/gentiloni-avvisa-sul-pnrr-modifiche-siano-in-un-unico-atto_f2a295f3-cdb6-4340-baf6-1c09c7062fbe.html",
        "subtitle": "La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile",
        "content": "   \"Incoraggiamo vivamente gli Stati membri a presentare rapidamente le varie modifiche al loro Pnrr in un unico emendamento, piuttosto che adottare un approccio frammentario. In questo modo, riduciamo il tempo dedicato ai processi e velocizziamo l'effettiva implementazione\". Lo ha detto il commissario europeo per l'Economia, Paolo Gentiloni, nel corso di un'audizione alle commissioni Economica e Bilancio del Parlamento europeo.    La scadenza per presentare la revisione, ha ricordato il commissario, è comunque al più tardi entro il 30 aprile.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675820723.9339178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opposizioni contro Fazzolari, armi a scuola? Messaggio grave",
        "date_raw": "Tue, 7 Feb 2023 19:15:23 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/opposizioni-contro-fazzolari-armi-a-scuola-messaggio-grave_e8e0b6a8-849d-4aab-a874-bffb8f462571.html",
        "subtitle": "Lui smentisce e minaccia querela. Giannini, sprezzo del ridicolo. Salvini: 'Non mi sembra illuminata come idea'",
        "content": " Un messaggio \"grave\", una \"destra dal grilletto facile\". E ancora: \"un clamore di armi\" o \"ecco le priorità per la scuola della Meloni\" fino a chi si chiede \"a quando le adunate del sabato\".  - pur nettamente smentito dal diretto interessato - che lanciano l'allarme di chi (come il tesoriere di +Europa, Alfonso Maria Gallo) vede nell'idea di introdurre come disciplina sportiva scolastica il tiro a segno \"per insegnare ai nostri giovani ad essere dei pistoleri provetti. Non ingegneri, non medici, non latinisti, storici o scienziati: pistoleri\".\r\n\r\n    \"Con tutto il rispetto per la disciplina sportiva del tiro a segno - si chiede anche la capogruppo dem al Senato Simona Malpezzi -, ma davvero la priorità della destra per l'istruzione è insegnare ai ragazzi ad usare le armi? Valditara chiarisca\".    \"Avete scambiato il Governo del Paese per un'assemblea del Fuan?\", interviene con un tweet il vicesegretario del Pd Peppe Provenzano preannunciando sul tema un'interrogazione parlamentare.    E sono solo alcune delle reazioni che le opposizioni vergano contro Fazzolari che, dal canto suo, smentisce e annuncia querele contro l'articolo che gli attribuisce questa volontà: \"L'articolo apparso oggi sul quotidiano La Stampa nel quale si sostiene che io vorrei 'insegnare a sparare nelle scuole' è ridicolo e infondato. La chiacchierata tra me e il generale Federici, consigliere militare del Presidente Meloni, che il giornalista di La Stampa crede di aver carpito come uno scoop verteva su tutt'altro\", precisa preannunciando querele.    Così , commenta su Radio Capital l'articolo de La Stampa sulla proposta del sottosegretario alla presidenza Giovanbattista Fazzolari. \"Con tutto l'amore e il sostegno al tiro sportivo, ai poligoni, alla passione, allo sport e al business, io sto lavorando da ministro per portare l'educazione stradale nelle scuole perché 3.000 morti all'anno sulle strade sono troppi. Più che sparare - afferma Salvini -porterei nelle classi l'educazione stradale, lascerei perdere l'educazione al tiro\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675820723.9482994,
        "language": "IT",
        "source": "ANSA"
    }
]
