[
    {
        "title": "Giunta nega l'autorizzazione contro Salvini sul caso Rackete",
        "date_raw": "Tue, 28 Feb 2023 17:33:33 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/giunta-nega-lautorizzazione-contro-salvini-sul-caso-rackete_96d0803e-1e48-4eaf-8c4a-8d47c6a0513f.html",
        "subtitle": "Ora richiesta approderà in Aula perla decisione definitiva",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La Giunta delle elezioni e immunità\ndel Senato ha negato la richiesta di autorizzazione a procedere\nnei confronti di Matteo Salvini per le opinioni espresse su\nCarola Rackete, all'epoca dei fatti comandante della Sea Watch\n3, la nave della ong tedesca impegnata nel soccorso di migranti.   \n\t\t\t\tLa richiesta del relatore (contro l'autorizzazione) ha avuto 10\nvoti favorevoli, 3 contrari (2 del Pd e uno del M5s) e due\nastenuti (Ivan Scalfarotto di Italia viva e Ilaria Cucchi di\nAvs). La richiesta approderà in Aula per la decisione\ndefinitiva. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677662127.1040254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul Dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 16:19:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-sul-dl-ilva_4410c36f-a5ca-47ad-a765-f839fd48102d.html",
        "subtitle": "Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia.",
        "content": "   Il governo pone alla Camera la questione di fiducia sul decreto legge che contiene misure urgenti per impianti di interesse strategico nazionale, il cosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato approvato dal Senato.   Dure le proteste dell'opposizione dopo l'apposizione della questione di fiducia. \"Si vuole conculcare il dibattito\", denuncia Francesco Silvestri, sottolineando che \"non sono stati ascoltati i rilievi del Capo dello Stato sull'abuso della decretazione di urgenza. Temi sostanzialmente analoghi sono stati sollevati da Ubaldo Pagano del Pd ed Eleonora Evi di Avs, secondo cui \"assistiamo a qualcosa di vergognoso e vanno ripristinate le prassi democratiche\".  ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677662127.129242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santori, per un Fioroni che se ne va 100 nuovi ingressi",
        "date_raw": "Tue, 28 Feb 2023 18:13:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/santori-per-un-fioroni-che-se-ne-va-100-nuovi-ingressi_dbe02df2-3e5d-4ea8-9617-e1a4c5a26bde.html",
        "subtitle": "L'uscita dell'ex sardina. Sensi: 'Manca di rispetto al Pd'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"Per un Fioroni che se ne va penso\nche avremo 100 nuovi entranti\" nel Pd. E' l'uscita del delegato\ndel Comune di Bologna al Turismo e Sport, Mattia Santori, tra i\nfondatori delle Sardine e sostenitore di Elly Schlein alla\nsegreteria del Pd dopo che l'ex deputato ha annunciato che\nlascerà i Dem. \"Non condivido per niente le ragioni che hanno\nportato Beppe Fioroni a lasciare il Pd. Per niente. Ma penso -\ncommenta il Dem Filippo Sensi - che le argomentazioni di Mattia\nSantori su questo addio mancano di rispetto al partito e ai\nvalori della comunità che rappresenta, prima ancora che a\nFioroni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677662127.145792,
        "language": "IT",
        "source": "ANSA"
    }
]
