[
    {
        "title": "L'Italia valuta l'aumento della produzione di munizioni",
        "date_raw": "Tue, 21 Feb 2023 17:44:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/litalia-valuta-laumento-della-produzione-di-munizioni_e5f1ece8-ac68-4e9a-aebe-372159f522ca.html",
        "subtitle": "Kiev: \"Costruire una catena di montaggio Ue per l'industria della difesa\"",
        "content": "   Aumentare la produzione di munizioni per far fronte alle richieste di Kiev. L'Italia si prepara a disporre il nuovo Piano triennale tecnico-industriale della Difesa e sul documento inciderà inevitabilmente il conflitto in Est Europa. Ma la questione dell'approvvigionamento investe tutti i Paesi dell'Alleanza nel Vecchio Continente. Lo stesso ministro degli Esteri ucraino, Dmytro Kuleba ha incontrato in un vertice l'alto rappresentante Ue, Josep Borrell, \"per coordinare le misure volte ad accelerare la produzione e la consegna di armi e munizioni all'Ucraina\". Per Kuleba, che ha anche visto il segretario generale della Nato, Jens Stoltenberg, \"il tema centrale oggi è la connessione tra produttori di armi e chi le consegnerà al fronte, non è ancora chiaro come questi processi funzionino per questo serve più coordinamento con le industrie europee della difesa. E' come agli inizi della storia della Ford - spiega facendo un esempio - serve una catena di montaggio europea che funzioni come un orologio svizzero\".    In Italia l'incremento della produzione è già in atto a causa dell'efficientamento delle linee e all'ampliamento di alcuni reparti per gli investimenti fatti. E un ulteriore aumento previsto dal nuovo piano triennale dal 2024, che sarà approntato nei prossimi mesi, investirebbe sicuramente diverse realtà collegate all'Agenzia Industrie Difesa, come lo stabilimento militare di munizionamento terrestre a Baiano di Spoleto, che si occupa di munizionamento di medio o grosso calibro e anche di assemblaggio missilistico.    Mentre spuntano ipotesi sulla stampa per l'invio di droni, resta un rebus la questione dei jet in uno dei prossimi pacchetti di aiuti all'Ucraina: un'eventualità al momento ritenuta improbabile dal ministro degli Esteri, Antonio Tajani, ma \"non esclusa\" dal suo viceministro Edmondo Cirielli, per il quale \"si può avviare un discorso sui caccia bombardieri Amx\".    Restano invece prive di fondamento le ipotesi di alcuni media tedeschi che alcuni giorni fa avevano ipotizzato l'utilizzo di vecchi tank Leopard 1 già dismessi nei magazzini italiani, da riconvertire a Berlino per essere infine mandati a Kiev: \"sono stati accantonati per questioni di carattere ambientale e resi anche militarmente non impiegabili. Il loro ripristino ed efficienza è un'attività complessa che la forza armata non è in grado tecnicamente di fare. Non penso che si possa fare in tempi brevi e compatibili\", ha spiegato il capo di Stato Maggiore dell'esercito, Pietro Serino, rispondendo in audizione a una domanda della Commissione Difesa alla Camera. A proposito delle risorse in generale, Serino ha anche spiegato che nel tempo l'esercito italiano \"ha accumulato un grave ritardo capacitivo che per essere colmato richiederà negli anni a venire risorse pari al doppio di quelle normali\" e che, per quanto riguarda il personale, bisogna tornare a \"puntare al traguardo di almeno 110.000 donne e uomini\". ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677080726.105751,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe in Aula alla Camera, il governo pone la fiducia",
        "date_raw": "Wed, 22 Feb 2023 08:21:35 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/milleproroghe-in-aula-alla-camera-il-governo-pone-la-fiducia_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia",
        "content": "Il governo pone la questione di fiducia alla Camera sul dl Milleproroghe. Lo ha annunciato all'Assemblea di Montecitorio il ministro per i Rapporti con il Parlamento Luca Ciriani. Il testo è stato già approvato in Senato, dove pure era stata posta la fiducia.",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677080726.1326847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok dal Senato al ddl sull'omicidio nautico,passa alla Camera",
        "date_raw": "Tue, 21 Feb 2023 18:44:34 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/ok-dal-senato-al-ddl-sullomicidio-nauticopassa-alla-camera_c5ec5903-0bbf-4c08-8554-3d1808f4649c.html",
        "subtitle": "I voti favorevoli sono stati 140 e solo tre gli astenuti",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - L'Aula del Senato approva con 140\nvoti favorevoli e tre astenuti,  il disegno di legge che\nintroduce il reato di omicidio nautico e di lesioni personali\nnel codice penale, prevedendo la stessa disciplina dell'omicidio\nstradale. Il provvedimento era stato gia'  approvato dall'Aula\ndi palazzo Madama  il 23 febbraio 2022, ma era rimasto al palo\nper la fine della legislatura, ora dopo il primo via libera\npassa all'esame della Camera per l'ok definitivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677080726.2022643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia sul dl Milleproroghe alla Camera",
        "date_raw": "Tue, 21 Feb 2023 18:46:36 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-governo-pone-la-fiducia-sul-dl-milleproroghe-alla-camera_dd0e6d43-a7ac-4f92-a7b9-08e147de5462.html",
        "subtitle": "Il testo è già stato approvato in Senato",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Il governo pone la questione di\nfiducia alla Camera sul dl Milleproroghe. Lo ha annunciato\nall'Assemblea di Montecitorio il ministro per i Rapporti con il\nParlamento Luca Ciriani.   \n\t\t\t\t   Il testo è stato già approvato in Senato, dove pure era stata\nposta la fiducia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677080726.2137573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni in Ucraina da Zelensky: \"L'Italia non tentennerà. Per ora non c'è sul tavolo l'invio di aerei\"",
        "date_raw": "Wed, 22 Feb 2023 15:07:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/meloni-in-ucraina-da-zelensky-litalia-non-tentennera.-per-ora-non-ce-sul-tavolo-linvio-di-aerei_29e33cf1-f7b8-4b14-8ae5-391f5aa765c2.html",
        "subtitle": "La commozione a Bucha e Irpin: \"Non siete soli, combatteremo per la vostra libertà\"",
        "content": "\"L'Ucraina è pronta a riconoscere l'importante e nella rapida ripresa del Paese\". E' quanto si legge in una dichiarazione congiunta del presidente ucraino Volodymyr Zelensky e della premier Giorgia Meloni, pubblicata sul sito della presidenza ucraina.\"Ho ribadito il  di fronte all'aggressione Russa, l'Italia non intende tentennare e non lo farà. E' passato quasi un anno dal giorno che ha riportato le lancette della storia indietro di qualche decennio, l'invasione sarebbe dovuta durare qualche giorno ma non è andata così perché è stata sottovalutata l'eroica reazione di una nazione disposta a tutto per difendere la sua libertà, identità e sovranità\". Così la premier Giorgia Meloni dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky. \"Al cospetto del mondo l'Ucraina ha già vinto la sua battaglia per affermare la sua identità\".\"L'Italia darà ogni possibile assistenza perché si creino le condizioni di un negoziato, ma fino ad allora . Chi sostiene anche militarmente l'Ucraina è chi lavora per la pace\". Così la premier Giorgia Meloni, dopo l'incontro a Kiev con il presidente dell'Ucraina Volodymyr Zelensky.\"Per me valgono i fatti e qualsiasi cosa il Parlamento è stato chiamato a votare a sostegno dell'Ucraina i partiti che fanno parte della maggioranza l'hanno votata. Al di là di alcune dichiarazioni, nei fatti la . C'è un programma chiaramente schierato, è sempre stato rispettato da tutti e confido che sarà ancora così\", ha detto Meloni. \"Quando c'è un aggredito tutte le armi sono difensive. Al momento  è una decisione da prendere con i partner internazionali. Ci siamo concentrati su sistemi di difesa antiaerea, Samp-T, Spada, Skyguard. La priorità è difendere infrastrutture e cittadini\", ha sottolineato la premier.\"Abbiamo parlato molto del tema della ricostruzione, non solo al termine della guerra, ricostruire ora un palazzo distrutto è un segno di speranza, vuol dire scommettere sull'Ucraina. L'Italia lavora ad una conferenza sulla ricostruzione da tenersi in aprile. Serve un cambio di passo, bisogna lavorare da adesso,  con le sue eccellenze strategiche\".\"Non so se quello di Putin era un avvertimento ma il tempo del Covid era un altro mondo. Il mondo è cambiato dopo il 24 febbraio e non è una scelta che abbiamo fatto noi\".Qualcuno ha  di un popolo disposto a fare tutto ciò che va fatto per difendere la sua libertà, la sua sovranità e la sua identità\". Lo ha detto la premier Giorgia Meloni in conferenza stampa a Kiev con il presidente ucraino Volodymyr Zelensky. \"Mi ha ricordato la nascita dello Stato italiano: c'era un tempo in cui si diceva che l'Italia fosse solo un'espressione geografica.. Qualcuno diceva che era facile piegare l'Ucraina perché non era una nazione. Ma con la vostra capacità di combattere avete dimostrato di essere una straordinaria nazione\".\"Una pace vera si consegue ribadendo che la comunità internazionale non accetta l'invasione di Stati sovrani, non accetta un mondo in cui è la forza a ridisegnare i confini fra gli Stati, in cui chi ritiene di essere militarmente più forte ritiene di avere il diritto di invadere suo vicino. Bisogna essere seri su questa materia\", ha affermato Meloni, sottolineando che \"Niente deve essere deciso senza l'Ucraina, su questo dobbiamo essere d'accordo, e per questo è fondamentale che l'iniziativa parta dal presidente Zelensky\".La premier Giorgia Meloni, a pochi giorni dall'anniversario dell'invasione russa in Ucraina, è a Kiev dove incontra il presidente Volodymyr Zelensky. La presidente del Consiglio è stata anche a Bucha e Irpin, città simbolo della resistenza all'invasione russa. A Bucha, uno dei luoghi dei massacri di civili, si è commossa: \"Non siete soli\", ha detto. \"È diverso parlare di numeri o vedere la vita della gente distrutta senza che ci sia una ragione, vale la pena di vederlo\", ha aggiunto a Irpin. Giorgia Meloni, inoltre, ha liquidato così : \"Quello che abbiamo sentito è stata una propaganda che già conosciamo, i fatti sono diversi\"., uno dei luoghi dei massacri di civili perpetrati a marzo dello scorso anno da parte dell'esercito russo in Ucraina.  nelle fosse comuni. Davanti a questo luogo simbolico, la presidente del Consiglio si è chiusa in raccoglimento. \"Può contare sull'Italia, siamo con voi dall'inizio e lo saremo fino alla fine. Avete tutto il nostro il supporto\", ha detto la presidente del Consiglio alle autorità ucraine. Una medaglia composta con le pallottole usate, è l'omaggio riservato alla premier, durante la sua visita a Bucha. Meloni ha osservato con attenzione la medaglia e letto con interesse, ad alta voce, l'incisione sul retro: \"Città non conquistata\". A tratti commossa, Meloni ha ascoltato da varie autorità ucraine i racconti delle tragedie causate in questi luoghi dall'aggressione russa. Dopo aver passato in rassegna anche una piccola mostra fotografica con le immagini degli orrori, la presidente del Consiglio ha chiesto all'interprete di tradurre un messaggio ai suoi interlocutori: \"Non siete soli\". \"\".che ha subito pesanti bombardamenti nelle fasi iniziali della guerra. Irpin è stata la tappa lo scorso anno anche della visita di Mario Draghi con il presidente francese Emmanuel Macron e il cancelliere tedesco Olaf Scholz. Accolta dal sindaco, la premier ha ascoltato dal primo cittadino il racconto della distruzione di quest'area rivolgendogli varie domande sulla popolazione e su quanto tempo serve per ricostruire la città. \"Avendo i soldi - ha risposto il sindaco -, in due anni si può ricostruire tutta la città\". Giorgia Meloni ha firmato una bandiera dell'Ucraina a Irpin lasciando una dedica: 'At your side!', 'dalla vostra parte'.\"È diverso parlare di numeri o vedere a caldo la vita della gente distrutta senza che ci sia una ragione\", ha detto Meloni prima di lasciare Irpin. Kiev \"è grata alla presidente Meloni per la sua leadership e per il suo impegno nel continuare a sostenere l'Ucraina\". Lo ha detto all'ANSA il portavoce del ministero degli Esteri ucraino Oleg Nikolenko, commentando la visita della premier a Kiev. \"Contiamo sull'ulteriore pieno sostegno da parte dell'Italia nel vincere la pace per l'Ucraina, ristabilire la sua sovranità e integrità territoriale e portare la Russia a rispondere dei suoi crimini\", ha aggiunto. \"Guardiamo inoltre al ruolo costante di Roma nel rafforzamento delle capacità di difesa dell'Ucraina per proteggere il nostro popolo dalla brutale guerra della Russia\".   ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677080726.2891414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il caso Donzelli davanti al giurì d'onore, al via le audizioni",
        "date_raw": "Wed, 22 Feb 2023 16:25:01 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/il-caso-donzelli-davanti-al-giuri-donore-oggi-le-audizioni_5acf0de6-560e-4c4e-88b6-ac50f281de37.html",
        "subtitle": "Saranno sentiti i deputati dem Serracchiani, Lai e Orlando, poi il vicepresidente del Copasir",
        "content": "Mentre cresce la tensione tra maggioranza e opposizione sul caso Donzelli-Delmastro, oggi sul caso scendew il campo il Giurì d'onore. In mattinata si terranno le audizioni dei deputati Serracchiani, Lai e Orlando, mentre nel pomeriggio toccherà a Donzelli.Il Giurì d'onore è convocato a Montecitorio per capire se le accuse del deputato di Fratelli d'Italia Giovanni Donzelli ai parlamentari Dem Debora Serracchiani, Andrea Orlando, Silvio Lai e Walter Verini siano state davvero \"lesive della loro dignità e onorabilità\" (\"Dicano se stanno con la mafia e il terrorismo o con lo Stato\"). I parlamentari erano andati a visitare l'anarchico Alfredo Cospito in carcere a Sassari.In realtà, il Giurì avrà un campo d'azione limitato perché potrà solo ascoltare le parti e fare una relazione che non avrà effetti vincolanti. Ma comunque potrà mettere un punto a questa storia. (M5S) e composto da Roberto Giachetti (Az-IV), da Alessandro Colucci (Nm), da Fabrizio Cecchetti (Lega) e da Annarita Patriarca (FI).\r\n\r\n \"Spero di essere riuscito a spiegare quello che volevo spiegare\". Il deputato Dem Andrea Orlando risponde così ai cronisti che gli chiedono com'è andata la sua audizione davanti al Giurì d'onore di Montecitorio. \"Spero di essere riuscito a chiarire sia sul fronte della lesione dell'onorabilità delle singole persone, sia per quanto riguarda la difesa dell'istituto delle visite in carcere dei detenuti da parte dei parlamentri - aggiunge Orlando - perché se andare a fare una visita ai detenuti in carcere fosse la causa della lesione dell'onorabilità dei parlamentari, e mi auguro che questo non avvenga, sarebbe un vulnus anche all'istituto stesso che nel corso degli anni ha portato a risultati positivi\". \"Il prossimo parlamentare al quale venisse in mente di andare a fare una visita in carcere, infatti - prosegue Orlando - ci penserebbe due volte prima di farlo, qualunque sia la situazione. E invece penso che, al di là della nostra situazione specifica, difendere questa pratica sia difendere una molla che ha costituito nel corso degli anni uno stimolo a migliorare la situazione degli istituti di pena e lo dico anche da ex ministro della Giustizia che spesso si è mosso sulla base del fatto che alcuni parlamentari di tutte le forze politiche mi segnalavano che c'erano situazioni di difficoltà che si registravano nelle carceri italiane\".\"Mi aspetto che si faccia chiarezza sulle dichiarazioni che hanno portato a questo Giurì\". Lo ha detto la presidente dei deputati del Pd Debora Serracchiani al termine della sua audizione di fronte al Giurì d'onore. Di quello che ha detto davanti all'organismo parlamentare presieduto da Sergio Costa (M5s) però non ha voluto parlare: \"Si tratta di atti riservati e io rispetto sempre la riservatezza\", ha spiegato Serracchiani.\"E' una procedura riservata e quindi mi attengo ai criteri della riservatezza\". Il deputato del Pd, Silvio Lai, risponde così ai cronisti che gli chiedono un commento dopo la sua audizione davanti al Giurì della Camera.Il senatore del Pd Walter Verini ha chiesto di essere ascoltato dal Giurì d'onore della Camera. Verini ha fatto parte della delegazione insieme a Serracchiani, Orlando e Lai. Ma è la prima volta, secondo quanto si apprende, che un senatore venga ascoltato da un Giurì d'onore dell'altro ramo del Parlamento.",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677080726.300114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef: in Ucraina 7,8 milioni di bambini privati di un anno di vita",
        "date_raw": "Wed, 22 Feb 2023 09:30:44 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/ucrainaunicef78-milioni-di-bambini-privati-di-un-anno-di-vita_aaf43607-2c65-4fe6-8079-e7c360bf5edf.html",
        "subtitle": "Iacomini: \"438 uccisi e 854 feriti, in 3,4 milioni hanno bisogno di assistenza umanitaria\"",
        "content": "\"A un anno dall'inizio della guerra in Ucraina, 438 bambini sono stati uccisi e 854 feriti. Circa 3,4 milioni di bambini hanno bisogno di assistenza umanitaria nel paese. 1,5 milioni di bambini sono a rischio di depressione, ansia, disturbo da stress post-traumatico e altre patologie mentali, più di 5 milioni di bambini hanno subito un'interruzione nella loro istruzione, 2 bambini ucraini rifugiati su 3 non sono attualmente iscritti al sistema scolastico del paese ospitante, oltre 1.000 strutture sanitarie sono state danneggiate o distrutte, così come oltre 2.300 scuole primarie e secondarie\".Lo afferma, in una nota, il portavoce dell'Unicef Italia Andrea Iacomini aggiungendo: \"Questi non sono solo numeri: i bambini ucraini hanno sopportato 365 giorni di violenza, traumi, perdite, distruzione e sfollamento da quando la guerra si è intensificata nel febbraio 2022. I \". \"Questa guerra ha già privato i bambini ucraini di un anno della loro vita. Non possiamo permettere che - sottolinea - questa li privi anche del loro futuro. I bambini ucraini hanno bisogno di pace e noi dobbiamo aiutarli a riprendersi e a ricostruire le loro vite\".   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677080726.4098783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, niente ideologie, la Chiesa non è un Parlamento",
        "date_raw": "Wed, 22 Feb 2023 09:29:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-niente-ideologie-la-chiesa-non-e-un-parlamento_6b8597af-c23e-4b66-9d25-a44291fef10b.html",
        "subtitle": "Udienza in Vaticano, non fare del Vangelo un partito politico",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"E' molto triste vedere\nla Chiesa come fosse un Parlamento soltanto. La Chiesa è\nun'altra cosa, è una comunità di uomini e donne che credono e\nannunciano Gesù Cristo ma mossi dallo Spirito Santo non dalle\nproprie ragioni\". Questo uno dei passaggi del discorso di papa\nFrancesco durante l'udienza generale in Aula Paolo VI, in\nVaticano. \"Il Vangelo non è un'ideologia - sottolinea il\nPontefice -, è un annuncio che ti tocca e ti fa cambiare il\ncuore. Ma se tu ti rifugi in un'ideologia, sia di destra che di\nsinistra che di centro, tu stai facendo del Vangelo un partito\npolitico, un'ideologia, un club di gente\". \"Nella Chiesa tutto\nva conformato alle esigenze dell'annuncio del Vangelo; non alle\nopinioni dei conservatori o dei progressisti - ribadisce -, ma\nal fatto che Gesù raggiunga la vita della gente. Perciò ogni\nscelta, uso, struttura e tradizione sono da valutare nella\nmisura in cui favoriscono l'annuncio di Cristo\".   \n\t\t\t\t   Bergoglio invita ad invocare lo Spirito Santo perché - dice -\n\"come Chiesa, possiamo avere tempi e spazi ben definiti,\ncomunità, istituti e movimenti ben organizzati ma, senza lo\nSpirito, tutto resta senz'anima\". \"La Chiesa, se non lo prega e\nnon lo invoca - conclude -, si chiude in sé stessa, in dibattiti\nsterili ed estenuanti, in polarizzazioni logoranti, mentre la\nfiamma della missione si spegne. Lo Spirito, invece, ci fa\nuscire, ci spinge ad annunciare la fede per confermarci nella\nfede, ad andare in missione per ritrovare chi siamo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677080726.4195564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, da Zelensky un attacco di rabbia impotente contro Berlusconi",
        "date_raw": "Wed, 22 Feb 2023 11:06:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/mosca-da-zelensky-un-attacco-di-rabbia-impotente-contro-berlusconi_8233c8ef-a5f3-4bf1-be55-3f844ba1a806.html",
        "subtitle": "'Paragona se stesso ai fascisti e noi agli Alleati'",
        "content": "\"In un ennesimo attacco di rabbia impotente, l'abitante del bunker si è scagliato contro Berlusconi, perhè questi ha ricordato al regime di Kiev del Donbass\". Così la portavoce del ministero degli Esteri russo Maria Zakharova commenta su Telegram le critiche del presidente ucraino al leader di Forza Italia. Zakharova ricorda quanto detto da Berlusconi sui bombardamenti alleati su Milano quando era bambino, e poi conclude: \"In modo banale Zelensky ha paragonato il proprio regime a quello fascista e l'operazione militare speciale russa alle azioni degli Alleati nella Seconda guerra mondiale. Gli è scappata la verità\". \r\n\r\n ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677080726.431638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, Bonaccini: \"Se vinco chiederò a Schlein di dare una mano\"",
        "date_raw": "Wed, 22 Feb 2023 10:42:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/pd-bonaccini-se-vinco-chiedero-a-schlein-di-dare-una-mano_ff20437f-3750-4ab6-b696-703caa4d69ae.html",
        "subtitle": "Schlein: \"Ticket con Bonaccini? Finito il tempo delle donne vice\"",
        "content": "\"Se diventerò segretario chiederò certamente ad Elly di darmi una mano. Se dovesse prevalere lei, io, senza chiedere nulla per me, non ne ho bisogno, se vorrà, darò una mano. e credo che molti elettori si siano allontanati e stufati anche perché c'erano troppe rivalità. Certamente se diventerò segretario, costruirò un nuovo gruppo dirigente perché credo che sia giusto e fisiologico che, dopo l'ennesima sconfitta nazionale, il gruppo dirigente debba essere sostituito\". Così Stefano Bonaccini, governatore dell'Emilia-Romagna e candidato alle primarie del Pd di domenica prossima, intervistato su Rai Radio1.Sulle possibili alleanze dice: \"Per quanto mi riguarda, non c'è tabù verso nessuno: certo senza il Pd non è possibile nessuna alternativa di centro sinistra. Quello che mi permetto però di dire è che almeno, ognuno nella propria autonomia, su alcune battaglie potremmo insieme fare opposizione in Parlamento e nel Paese\".\"Non ha senso, è finito il tempo del partito patriarcale che vede le donne bene nei ruoli di vice e credo il partito necessiti di una guida femminista chea apra il varco a donne e giovani. Io non ho offerto posti e non mi sono stati offerti\". Così la deputata e candidata alla guida del Pd, Elly Schlein, a Omnibus su La7. A chi le chiede se in caso di vittoria sarebbe disposta invece a proporre il ruolo di vice a Bonaccini, replica: \"Se tanti verranno a votrare e vincerò avrò interesse a lavorare con tutti. Le forme e i modi si vedranno\".   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677080726.442179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, un anno di guerra assurda e crudele, appello a pace",
        "date_raw": "Wed, 22 Feb 2023 09:59:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/papa-un-anno-di-guerra-assurda-e-crudele-appello-a-pace_4dda3c7e-a687-4768-a4a8-3c5215446e42.html",
        "subtitle": "Bergoglio, quella costruita sulle macerie non è una vittoria",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 22 FEB - \"Dopodomani si compirà\nun anno dall'invasione dell'Ucraina. Un  anno dall'inizio di\nquesta guerra assurda e crudele. Un triste anniversario. Potrà\nil Signore perdonare tanti crimini e tanta violenza?\". Queste le\nparole di papa Francesco durante l'udienza in aula Paolo VI, in\nVaticano. Bergoglio ha rinnovato il suo appello \"a quanti hanno\nautorità sulle nazioni perché si impegnino concretamente per la\nfine del conflitto, per raggiungere il cessate il fuoco e\navviare i negoziati di pace. Quella costruita sulle macerie non\nsarà mai una vera vittoria\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677080726.4537761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo: \"Armi all'Ucraina? Evitare il conflitto diretto con Mosca\"",
        "date_raw": "Wed, 22 Feb 2023 13:40:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/romeo-armi-allucraina-evitare-conflitto-diretto-con-mosca_2440f679-bd78-4f5a-b4cf-9e9386a86dd9.html",
        "subtitle": "Giusto sostenere Kiev a livello militare ma con prudenza",
        "content": "\"E' giusto sostenere l'Ucraina anche a livello militare tanto è vero che abbiamo votato tutti i provvedimenti. Giusto, sacrosanto difendere il diritto dell'autodeterminazione di uno Stato sovrano come l'Ucraina. Poi attenzione a non inviare armi che rischino di trascinare l'alleanza atlantica in un conflitto diretto con la Russia. Perché questo vorrebbe dire far scoppiare la guerra nucleare. Ci vuole prudenza. Usiamo la ragione e usiamo meno la propaganda bellicistica\". Lo ha detto Massimiliano Romeo, capogruppo della Lega al Senato, ad Agorà Rai Tre.   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677080726.4634724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto ex Ilva approvato al Senato con 78 sì, passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 13:50:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/decreto-ex-ilva-approvato-al-senato-con-78-si-passa-alla-camera_582a9bf3-2c6d-4eb2-8084-718044995a9a.html",
        "subtitle": "Sono 57 i contrari e 7 gli astenuti. Il dl va convertito in legge entro il 6 marzo",
        "content": "Con 78 voti favorevoli, 57 contrari e 7 astenuti l'aula del Senato ha approvato il decreto che introduce misure urgenti per gli impianti di interesse strategico nazionale, anche noto come ex Ilva. Il provvedimento passa alla Camera per l'approvazione definitiva e va convertito in legge entro il 6 marzo.Il decreto, varato il 5 gennaio scorso, permette di  (è il nome del nuovo impianto di Taranto), un prestito ponte per coprire i debiti ed evitare di portare i libri in tribunale, oltre a sostegni a favore di altre aziende strategiche. Viene quindi instaurato una sorta di 'scudo' che impedirà, da parte dell'autorità giudiziaria, \"sanzioni interdittive\" che pregiudichino la \"continuità dell'attività\" svolta negli stabilimenti considerati di interesse strategico nazionale. Lo 'scudo' scatterà solo se saranno eliminate \"le carenze organizzative\" che hanno determinato il reato.  \"Con il decreto Ilva vogliamo garantire la sopravvivenza del colosso industriale della siderurgia italiana e l'occupazione, coniugandola con la tutela dell'ambiente e della salute dei cittadini di Taranto. L'attività del sito industriale è strategica per il nostro Paese. E questo può giustificare il ricorso a norme eccezionali, come quelle previste dal cosiddetto scudo penale, che derogano dai principi generali dell'ordinamento e, come tali, non potranno essere estese ad altre fattispecie. E' evidente che al governo non ci sono irresponsabili. Si tratta in questo caso di tutelare un interesse prevalente, consentendo agli amministratori dell'Ilva di operare con serenità nel rispetto della legge\". Lo ha detto il senatore di Forza Italia, Pierantonio Zanettin, intervenendo in Aula nella discussione generale sul decreto ex Ilva. \"L'auspicio, naturalmente, è che questo decreto possa contribuire anche, in maniera efficace e definitiva, a quel risanamento ambientale del sito produttivo di Taranto che è atteso da troppi anni\", ha concluso. \"Non c'è lavoro se non c'è salute, la storia dell'Ilva dimostra che quando si calpesta il diritto alla salute viene compromesso anche il diritto al lavoro. Il tema resta quindi quello della strategia industriale e quali siano i nodi da affrontare. Oggi siamo a un bivio perché molti degli impegni presi dall'azienda che non sono stati rispettati, a iniziare da quelli occupazionali\". Lo ha detto il senatore del Pd, Francesco Boccia intervenendo in aula sul decreto ex Ilva. \"L'accordo di programma - ha aggiunto - serviva per riscrivere un piano industriale che tenesse conto della città di Taranto, una città che ha investito sull'acciaio green, ma prevedeva anche che la trasformazione avvenisse secondo un percorso stabilito con un impatto su salute e occupazione. Serviva proseguire su questa strada con decisione e invece questo provvedimento è stato scritto per prendere tempo senza affrontare la storia dolorosa della città e dello stabilimento\". Quindi ha concluso: \"La maggioranza abbia la sensibilità di aprire una discussione utile sugli emendamenti presentati dalle opposizioni che affrontano questi nodi fondamentali e strategici per una corretta riconversione\".\"Il presente provvedimento non metterà fine all'annosa questione dell'ex Ilva di Taranto. Rappresenta però un primo impegno in tal senso del governo. Obiettivo immediato è garantire la stabilità degli occupati per non bloccare la produzione. Del resto, la riconversione di un'azienda è possibile soltanto se l'azienda è ancora in piedi. Per questo rispondo a chi accusa l'esecutivo di aver iniettato l'ennesimo fondo per salvare ArcelorMittal, che purtroppo i debiti ci sono. Ed è stato inoltre doveroso introdurre l'immunità penale, al fine di garantire un bilanciamento tra le esigenze di continuità produttiva e la tutela della salute e dell'ambiente. Bilanciamento che si colloca nel senso indicato dalla Costituzione e dal giudice delle leggi: è così che perseguiremo l'obiettivo del rilancio dell'industria pesante e della qualità riconosciuta all'estero dell'acciaio made in Italy, la stabilità occupazionale e, non per ultimo, la serenità che Taranto aspetta da troppo tempo\". Lo dichiara in aula la senatrice di Fratelli d'Italia, Vita Maria Nocco intervenendo sul decreto ex Ilva. \"Nel decreto ex Ilva dietro al termine 'strategico' c'è un vuoto sconsolante, zero proposte innovative e zero progetti volti a un serio cambio di passo. Nel decreto c'è solo un via libera a continuare a inquinare, a continuare a ignorare i disastri ambientali e sanitari. E un via libera allo scudo penale per chi commette reati contro la salute e l'ambiente. Stiamo approvando un decreto blindato dal Governo. Nessun emendamento migliorativo è stato accolto, nemmeno quelli presentati dalla maggioranza. Il governo Meloni sta umiliando un territorio in attesa da anni di un cambio di rotta. Gli impianti inquinanti vanno fermati subito perché uccidono, vanno bonificati perché altrimenti uccidono e vanno riconvertiti, perché altrimenti non ci sarà futuro. In maniera miope il Governo ha deciso di mantenere la produzione tradizionale nel più grande polo siderurgico europeo\". Lo afferma la senatrice dell'Alleanza Verdi e Sinistra, Aurora Floridia. E prosegue: \"Affrontare il cambiamento climatico per un modello di sviluppo più sostenibile non è, come pensa la maggioranza, un freno al rilancio dell'economia, ma una vera opportunità. E vera sfida oggi è quella del mantenimento della produzione di acciaio primario nel processo di de-carbonizzazione, perché in Europa sono già partiti progetti di produzione di acciaio verde. Non c'è un piano per il reintegro dei lavoratori in cassa straordinaria o dell'indotto. C'è però il bavaglio alla magistratura e ci sono 750 milioni di euro ad Acciaierie d'Italia spa, senza vincolarli almeno a un passaggio della quota maggioritaria al socio pubblico. Ci si limita a iniettare denaro pubblico come se nulla fosse. Il governo sbaglia. E' necessaria una riconversione industriale sostenibile per garantire un vero futuro alle prossime generazioni\".\"Prorogata fino al 31 dicembre 2023 l'indennità per i lavoratori dell'indotto Fiat di Termini Imerese, in provincia di Palermo, che hanno cessato di percepire l'indennità di disoccupazione Naspi. Lo prevede l'emendamento approvato questa mattina, insieme ad altri di di analogo tenore di altre forze politiche, unificati in unica riformulazione, a mia prima firma e che hanno recepito gli impegni assunti dal governo con un odg, sempre a mia prima firma, contenuto all'interno del cosiddetto decreto Ilva\". Lo dichiara il senatore di Fratelli d'Italia, Raoul Russo. \"Abbiamo mantenuto le promesse fatte e l'impegno preso con i lavoratori dell'indotto di Termini Imerese e di altre aree di crisi industriale - prosegue - Ringrazio il governo e il sottosegretario ai Rapporti con il parlamento, Matilde Siracusano, per avere trovato le risorse finanziarie disponibili per approvare questo emendamento, oltre che per la disponibilità dimostrata nell'avere accolto e compreso la necessità di intervenire con un provvedimento ad hoc per salvaguardare e tutelare questi lavoratori. La realtà territoriale di Termini Imerese, insieme alle tante aree di crisi, merita un'attenzione particolare - conclude il senatore - poiché oggi registra i più alti tassi di disoccupazione europea in quanto aziende come Fiat o Blutec sono passate dall'essere un fiore all'occhiello dell'economia siciliana e italiana a fattori di recessione economica e perdita occupazionale di rilevanza nazionale\".\"Il meccanismo di decarbonizzazione occupa meno metri quadri, perché non sono necessari impianti collegati e quindi serve meno spazio. Si tratta di una cosa positiva per Taranto\". Lo ha detto il presidente della Regione Puglia, Michele Emiliano, a margine della prima tappa del roadshow ideato da Edison Next e Regione Puglia durante il quale a Bari sono stati presentati i risultati dello studio \"Le opportunità di decarbonizzazione della Puglia\". Emiliano ha commentato la possibilità che il decreto ex Ilva introduca un ridimensionamento dello stabilimento di Taranto in termini di dimensioni. Parlando della possibilità che il provvedimento elimini la Verifica di impatto ambientale, il governatore ha aggiunto di non sapere \"come si possa evitare la Via, probabilmente il decreto ritiene che si debbano applicare le norme attualmente in vigore e che non siano necessarie modifiche legislative\". Emiliano ha inoltre detto che \"per realizzare i nuovi impianti potrebbe essere necessario semplicare le norme della Via. Questo decreto potrebbe essere un'opportunità\". \"Il dl Salva Ilva è un concentrato di assurdità ormai fin troppo note, tra scudi penali, eliminazione di tutele ambientali e sanitarie, depennamento dei vincoli di dissequestro. Un testo talmente osceno che, per imbarazzo, l'allegra brigata capeggiata da Giorgia Meloni non ha consentito che venisse minimamente modificato in Senato. Ci sono poi situazioni come quella di Sanac che gridano davvero vendetta. Il M5s aveva chiesto che l'erogazione di fondi pubblici in favore di Acciaierie d'Italia fosse subordinata quanto meno alla garanzia del pagamento dei debiti nei confronti delle società che sono in difficoltà a causa dei ritardi di Acciaierie d'Italia, come Sanac, ma dall'esecutivo è arrivato un paradossale no. Acciaierie d'Italia finora, non solo non ha previsto un piano di rientro nei confronti di SANAC, ma ha anche stoppato le commesse nei confronti del suo principale fornitore di refrattari e ha cominciato ad acquistare il materiale da fornitori esteri. Per questo avevamo chiesto di inserire Sanac tra gli impianti di interesse strategico, ma Meloni e ciurma si sono girati dall'altra parte. In pratica ormai ci troviamo alle prese con un governo che si definiva patriota piegato completamente all'esigenze di Arcelor Mittal. Si lascia che un'azienda italiana come Sanac vada alla deriva nell'indifferenza più totale insieme ai suoi 350 dipendenti, tutto per non disturbare il gigante indiano. A riprova che sul settore siderurgico questo governo non solo non ha uno straccio di visione, ma va fiero dei danni che fa\". Così in una nota i senatori M5s Sabrina Licheri e Luca Pirondini.\"Con il decreto ex-Ilva siamo di fronte ad un'occasione perduta perchè si continua a finanziare un attore privato senza che questo determini dei risultati positivi. Il settore siderurgico purtroppo non è uno di quelli che brilla per sicurezza sul lavoro e lo stabilimento di Taranto non è fuori da questa problematica. Stupisce che si reintroduca uno scudo penale e l'impunibilità rispetto alla salute e sicurezza sul lavoro. In un Paese che continua ad avere 1000 morti sul lavoro all'anno non è questa la giusta risposta. Se proprio si intende proporre uno scudo penale vi si escludano i reati in materia di salute e sicurezza sul lavoro, le ragioni della vita delle persone devono venire prima delle ragioni del profitto\". Lo ha dichiarato in aula la senatrice del Pd Susanna Camusso nel corso della discussione degli emendamenti al decreto.Il gruppo del M5s voterà contro il decreto ex Ilva. Ad annunciarlo in Aula è stato il senatore e vicepresidente del gruppo, Mario Turco parlando di un provvedimento che \"antepone gli interessi economici alle esigenze di tutela della salute, dell'ambiente e della sicurezza lavoro\". E ha aggiunto: \"E' un provvedimento pericoloso. Con il ripristino dello scudo penale si reintroduce l'autorizzazione a mettere a rischio la salute dei cittadini in violazione del diritto alla vita e alla sicurezza sociale. Si priva la magistratura e le istituzioni stesse di quegli strumenti necessari per impedire che impianti dannosi per la salute e l'ambiente possano continuare a inquinare sollevando tutti da ogni responsabilità\". Poi riferendosi alle forze di maggioranza, ha sottolineato: \"Per assicurare il 'diritto di uccidere' vi siete perfino spinti oltre, eliminando anche il 'vincolo del dissequestro' degli impianti, quale condizione necessaria per sbloccare i finanziamenti pubblici e garantire la continuità produttiva. In questo modo, state finanziando con denaro pubblico impianti che ancora oggi continuano a inquinare, così come affermato dalla recente pronuncia della Corte di Assise di Taranto sul rigetto della domanda di dissequestro. A sostegno del vostro disegno 'banditesco', avete persino blindato il testo senza permettere al Parlamento di migliorarlo e di eliminare le storture giuridiche contenute. Diverse erano le proposte emendative del M5s che non avete accolto e, probabilmente, neanche letto\".\"Il decreto che è in votazione non sposta più di tanto i termini della questione. Ci piacerebbe poterci fidare delle parole del governo e del partner industriale che ha a fianco e che in questi ultimi anni ha mostrato una certa dose di opportunismo. Nell'uno e nell'altro caso abbiamo delle motivate riserve, anche sul piano industriale. Per questo, il nostro sarà un voto di astensione\". Lo ha annunciato in Aula la senatrice Mariastella Gelmini, vicesegretario e portavoce di Azione nella dichiarazione di voto sul cosiddetto decreto ex Ilva. \"È l'ennesimo capitolo legislativo della vicenda ex Ilva: si procede di emergenza in emergenza, di decreto in decreto - ha aggiunto - È un destino che è toccato a molti governi: alcuni hanno provato a fare cose giuste, altri ne hanno certamente fatte di sbagliate. Penso per esempio all'errore commesso dal governo Conte di cancellare quello scudo penale che era una delle architravi della gara predisposta dal governo Gentiloni, ministro dello Sviluppo economico, Carlo Calenda. Azione-Italia viva è favorevole infatti allo scudo penale e sarebbe impensabile immaginare una conduzione di Ilva nei prossimi anni senza la sua reintroduzione. Se vogliamo dare all'Italia una politica industriale seria dobbiamo uscire da una logica binaria che prevede che l'industria sia sinonimo di inquinamento e che la tutela dell'ambiente si possa realizzare solo bloccando le produzioni. Grazie alle moderne tecnologie, invece, l'acciaio - asset fondamentale per il nostro Paese - e l'ambiente possono essere compatibili  ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677080726.4906428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il lavoro del Giurì d'onore sul caso Cospito",
        "date_raw": "Wed, 22 Feb 2023 12:43:21 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/al-via-il-lavoro-del-giuri-donore-sul-caso-cospito_15cf66e4-987d-439b-87a0-8eb6270c0704.html",
        "subtitle": "Serracchiani: 'Mi aspetto si faccia chiarezza'",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Ha preso il via alla Camera il lavoro\ndel Giurì d'onore sul caso delle dichiarazioni del deputato di\nFdI Giovanni Donzelli contro i parlamentari Dem Debora\nSerracchiani, Andrea Orlando, Walter Verini e Silvio Lai che\nerano andati a visitare l'anarchico Alfredo Cospito in carcere a\nSassari. La prima ad essere ascoltata, nella biblioteca del\npresidente, è stata la capogruppo del Pd a Montecitorio,\nSerracchiani. \"Mi aspetto che si faccia chiarezza sulle\ndichiarazioni che hanno portato a questo Giurì\", ha detto\nSerracchiani al termine della sua audizione non entrando però\nnello specifico di quanto detto di fronte al Giurì: \"si tratta\ndi atti riservati e io rispetto sempre la riservatezza\". Anche\nil presidente del Giurì, Sergio Costa (M5s) ha sottolineato di\nvoler rispettare la riservatezza degli atti. E per quanto\nriguarda la relazione conclusiva non si è sbilanciato dicendo\nche non sarà \"senz'altro prima della prossima settimana\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677080726.5003421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Approvato dl Ex Ilva al Senato con 78 sì, ora passa alla Camera",
        "date_raw": "Wed, 22 Feb 2023 14:00:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/approvato-dl-ex-ilva-al-senato-con-78-si-ora-passa-alla-camera_4a0f4269-8a95-4548-a884-5149648a2dfe.html",
        "subtitle": "Prestito ponte di 680 milioni ad Acciaierie d'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Con 78 voti favorevoli, 57 contrari e\n7 astenuti l'aula del Senato ha approvato il decreto che\nintroduce misure urgenti per gli impianti di interesse\nstrategico nazionale, anche noto come ex Ilva. Il provvedimento\npassa alla Camera per l'approvazione definitiva e va convertito\nin legge entro il 6 marzo.   \n\t\t\t\tIl decreto, varato il 5 gennaio scorso, permette di trasferire\n680 milioni ad Acciaierie d'Italia (è il nome del nuovo impianto\ndi Taranto), un prestito ponte per coprire i debiti ed evitare\ndi portare i libri in tribunale, oltre a sostegni a favore di\naltre aziende strategiche. Viene quindi instaurato una sorta di\n'scudo' che impedirà, da parte dell'autorità giudiziaria,\n\"sanzioni interdittive\" che pregiudichino la \"continuità\ndell'attività\" svolta negli stabilimenti considerati di\ninteresse strategico nazionale. Lo 'scudo' scatterà solo se\nsaranno eliminate \"le carenze organizzative\" che hanno\ndeterminato il reato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677080726.5097835,
        "language": "IT",
        "source": "ANSA"
    }
]
