[
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito (2)",
        "date_raw": "Mon, 30 Jan 2023 08:50:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito-2_cd1844fd-f0c2-4fbe-b26f-f31409a842a0.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Tuttavia, l'emittente britannica\ncommenta che, visti i precedenti attacchi russi al Regno Unito -\nl'ultimo dei quali a Salisbury nel 2018 - qualsiasi minaccia da\nparte del leader russo, per quanto leggera, è probabilmente una\nminaccia che Johnson non avrebbe avuto altra scelta che prendere\nsul serio.   \n\t\t\t\t   Prima della minaccia del leader russo, Johnson lo aveva\navvertito - durante una \"lunghissima\" telefonata all'inizio di\nfebbraio 2022 - che la guerra sarebbe stata una \"catastrofe\ntotale\" e che avrebbe portato a sanzioni occidentali e ad un\naumento delle truppe Nato ai confini della Russia. Johnson cercò\nanche di dissuaderlo dicendogli che l'Ucraina non si sarebbe\nunita alla Nato \"nel prossimo futuro\".   \n\t\t\t\t   \"A un certo punto mi ha minacciato, dicendo: 'Boris, non\nvoglio farti del male ma, con un missile, ci vorrebbe solo un\nminuto'. O qualcosa del genere\", ha raccontato l'ex premier alla\nBbc. \"Ma credo che dal tono molto rilassato che aveva, dalla\nsorta di aria di distacco che sembrava avere, stesse solo\ngiocando con i miei tentativi di convincerlo a negoziare\", ha\naggiunto commentando che Putin fu \"molto informale\" durante\nquella \"straordinaria telefonata\".   \n\t\t\t\t   Nove giorni dopo la telefonata, l'11 febbraio, il ministro\ndella Difesa britannico Ben Wallace incontrò a Mosca il suo\nomologo russo, Sergei Shoigu. Il documentario rivela che Wallace\nripartì per Londra con l'assicurazione che la Russia non avrebbe\ninvaso l'Ucraina, ma disse che entrambe le parti sapevano che\nera una bugia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675096240.5207782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Italia può essere ancora un modello per gli altri",
        "date_raw": "Mon, 30 Jan 2023 11:54:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-italia-puo-essere-ancora-un-modello-per-gli-altri_8f3c3ad0-a59c-43c8-8c18-d669fb4b89e4.html",
        "subtitle": "Abbiamo insegnato tanto, possiamo essere ancora esempio",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Noi posiamo ancora essere un\nmodello, questa nazione può ancora essere un esempio da seguire\nper gli altri, un modello che gli altri copiano. Abbiamo\ninsegnato tanto ma possiamo ancora insegnare tanto. Questo è un\nprogetto che insegna\". Lo ha detto la presidente del Consiglio,\nGiorgia Meloni, alla presentazione del Progetto 'Polis-Casa dei\nservizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675096240.560628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Polis-Casa di Poste nasce per unire l'Italia",
        "date_raw": "Mon, 30 Jan 2023 12:09:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-polis-casa-di-poste-nasce-per-unire-litalia_b5aab43f-83f9-4c89-9037-619aec77389e.html",
        "subtitle": "Non ci sono territori di serie A e B,servizi e diritti per tutti",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Questo è un progetto che insegna: il\nmessaggio che si manda è che noi vogliamo unire l'Italia,\nrafforzare i legami, ricucire il tessuto fra città più grandi e\npiccole, garantire a tutti i cittadini lo stesso identico\ndiritto ad accedere ai servizi in maniera semplice e veloce. Non\nci rassegniamo all'idea che ci siano territori e servizi di\nserie A e B. Una sola Italia con servizi e diritti uguali per\ntutti\". Lo ha detto la presidente del Consiglio, Giorgia Meloni,\nalla presentazione del Progetto 'Polis-Casa dei servizi\ndigitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675096240.572373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kiev, inizio utilizzo tank occidentali in primavera",
        "date_raw": "Mon, 30 Jan 2023 10:37:03 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/ucraina-kiev-inizio-utilizzo-tank-occidentali-in-primavera_3e20a04f-8d15-442e-861c-f0cad53e6dd9.html",
        "subtitle": "",
        "content": " È probabile che le forze armate dell'Ucraina inizieranno a utilizzare i carri armati occidentali sul campo di battaglia \"in primavera\", ha dichiarato il ministro della Difesa ucraino Alexey Reznikov in un'intervista rilasciata al canale tv canadese Cbc e ripresa dai media internazionali.    Reznikov ha spiegato che i militari ucraini intendono formare almeno due battaglioni di tank con i rifornimenti promessi dai paesi occidentali, che serviranno \"per continuare la controffensiva\". Il ministro ha espresso quindi la speranza che l'Occidente continui a fornire carri armati a Kiev in futuro. Ha detto che le promesse dei tank \"non sono la fine della storia, ma solo il suo inizio\". ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1675096240.590701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maruotti: 'Sforzo di tutti per stabilità e ripresa economica'",
        "date_raw": "Mon, 30 Jan 2023 13:30:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/maruotti-sforzo-di-tutti-per-stabilita-e-ripresa-economica_f50bb662-85b4-4089-b71c-21e5ba34317a.html",
        "subtitle": "Il presidente del Consiglio di Stato: 'Giudice agisca con imparzialità, indipendenza e rapidità'",
        "content": "\"Sentenze chiare, tempi rapidi, indipendenza e leale collaborazione con il governo\". Il nuovo presidente del Consiglio di Stato si insedia in una cerimonia che coincide con l'inaugurazione dell'anno giudiziario e la sua relazione sull'attività della giustizia amministrativa è un intervento programmatico. La cerimonia si è svolta a Palazzo Spada, presenti il Capo dello Stato, Sergio Mattarella, la presidente della Corte Costituzionale Silvana Sciarra, i presidenti di Camera e Senato, e il sottosegretario alla presidenza Alfredo, aperta con l ricordo dell'ex presidente del Consiglio di Stato Franco Frattini, scomparso a Natale.\", in un contesto impoverito prima dalla pandemia e poi dalla guerra in Ucraina\", ha detto Maruotti, e in particolare , per garantire al contempo legalità e sviluppo\". Servono allora decisioni \"chiare, tempestive e di agevole esecuzione\".\"- è il richiamo -, : dobbiamo essere consapevoli che l'attività istituzionale può risultare inattaccabile soltanto se manteniamo condotte coerenti anche quando non indossiamo la toga\". Poi la disponibilità al governo a \"proseguire il rapporto di leale collaborazione\". Nei mesi scorsi il Consiglio di Stato ha elaborato la bozza del nuovo codice degli appalti, ora potrebbe assumere il compito di redigere uno schema di Codice dell'azione amministrativa, \"che raggiunga obiettivi di reale semplificazione, anche coordinando le disposizioni sui procedimenti amministrativi, sparse nell'ordinamento\".Maruotti ha ribadito l'impegno per raggiungere gli obiettivi fissati dal Pnrr. \"Nel 2022 è stato abbattuto in modo consistente l'arretrato anche per conseguire gli obiettivi fissati dal Piano\", ha sottolineato: al 31 dicembre 2022 al Consiglio di Stato l'abbattimento è stato del 21,6%; presso i Tar le pendenze sono diminuite del 12,1%. Nei processi in materia di appalti pubblici sono stati ridotti i tempi per le decisioni: \"la durata media di un giudizio è di 111 giorni in primo grado e 159 giorni in appello\". \"I tempi - ha rilevato - risultano in linea o addirittura inferiori alla media europea\". Alla cerimonia anche l'allarme della presidente del Consiglio Nazionale Forense Maria Masi sugli alti costi di accesso alla giustizia amministrativa, in particolare sui ricorsi su appalti e decisioni delle autorità indipendenti, ma questo - ha sottolineato - non può avere la scopo di deflazionare la giustizia.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675096240.603188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non c'è spazio per personalismi e beghe politiche",
        "date_raw": "Mon, 30 Jan 2023 12:25:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-non-ce-spazio-per-personalismi-e-beghe-politiche_29a1dd66-702e-43ab-bc60-cb085a51246b.html",
        "subtitle": "Di fronte e sfide tutti i livelli istituzionali devono aiutarsi",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Di fronte alle sfide che abbiamo\ndavanti, tutti i livelli istituzionali devono darsi aiuto a\nvicenda. Nella congiuntura in cui siamo chiamati a operare, non\nc'è spazio per i personalismi, per le piccole beghe politiche\nsulla pelle dei cittadini. Si deve lavorare tutti insieme, con\nlealtà nel rispetto delle differenze. Questa nazione ha bisogno\ndella responsabilità della sua classe dirigente\".   \n\t\t\t\t   Lo ha detto la presidente del Consiglio, Giorgia Meloni, alla\npresentazione del Progetto 'Polis-Casa dei servizi digitali' di\nPoste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675096240.6137404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Richetti, non c'è nulla da festeggiare,solo spot per governo",
        "date_raw": "Mon, 30 Jan 2023 12:33:26 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/richetti-non-ce-nulla-da-festeggiaresolo-spot-per-governo_e46b9fd4-021d-44d6-a08c-bea39907ac28.html",
        "subtitle": "Meloni arrivata a un centimetro dall'esercizio provvisorio",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Appena cento giorni e una serie\ninfinita di retromarce e contrordini: come dimenticare il\npasticcio del dl Rave, il gelo di Macron dopo le gaffes sui\nmigranti, il frettoloso ripensamento sul Pos o la pantomima\nrelativa al Mes, che noi del Terzo Polo chiedevamo di ratificare\ncon rapidità, cosa che alla fine saranno costretti a fare\nperdendo nuovamente la faccia. Un governo arrivato a un\ncentimetro dall'esercizio provvisorio, che s'è incartato sulla\nproroga delle accise, che su scuola e autonomia incrementa le\ndifferenze esistenti e sulla giustizia ostacola il proprio\nministro. Cento giorni di spot, di chiacchiere, di quadernini\ndegli appunti buoni per i social. Governare però è altra cosa,\naltro che festeggiamenti\". Così in una nota Matteo Richetti,\ncapogruppo di Azione-Italia Viva alla Camera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675096240.6363091,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, governo renderà più facile compito dei sindaci",
        "date_raw": "Mon, 30 Jan 2023 11:51:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-governo-rendera-piu-facile-compito-dei-sindaci_ecb5ce47-f540-4dc9-b700-82720c603707.html",
        "subtitle": "Da semplificazione a abuso ufficio, non devono essere rallentati",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"A tutti sindaci ribadisco l'impegno\ndel governo a fare tutto quello che possiamo per rendere più\nfacile quel compito, dalla semplificazione a digitalizzazione\nall'abuso d'ufficio: nessun sindaco che voglia dare risposte ai\nsuoi cittadini deve essere rallentato o avere paura di dare\nquelle risposte ai cittadini\". Lo ha detto la presidente del\nConsiglio, Giorgia Meloni, alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675096240.6477942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ferrovie: Salvini, al via piano per sicurezza nelle stazioni",
        "date_raw": "Mon, 30 Jan 2023 11:28:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/ferrovie-salvini-al-via-piano-per-sicurezza-nelle-stazioni_f0a76b1f-db54-4f57-9e12-d16388e6ef56.html",
        "subtitle": "Nel piano più tornelli, vigilantes, assunzioni e società ad hoc",
        "content": "Più gate e tornelli, oltre 1000 giovani da assumere nel triennio per il controllo dei varchi ferroviari e supporto alle forze di polizia e una società ad hoc Fs Security per garantire la sicurezza dei viaggiatori sui treni italiani. È il risultato di un confronto diretto tra i vertici del ministero delle Infrastrutture e dei trasporti, guidato da Matteo Salvini, e Ferrovie dello Stato. I primi interventi a Milano a Rogoredo. Roma Termini la control room. Progetti per gate a Torino, Venezia.   ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1675096240.6590157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandrini nominata consigliere ministro dell'Istruzione",
        "date_raw": "Mon, 30 Jan 2023 12:37:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/alessandrini-nominata-consigliere-ministro-dellistruzione_4990d740-f7c4-44aa-96f8-e2b150e00df5.html",
        "subtitle": "\"Onorerò con impegno e dedizione\" commenta ex senatrice Lega",
        "content": "\n            \n            (ANSA) - PERUGIA, 30 GEN - L'ex senatrice leghista Valeria\nAlessandrini è stata nominata consigliere del ministro\ndell'Istruzione e del Merito Giuseppe Valditara in qualità di\n\"esperta di alta professionalità\". In particolare si occuperà\ndello svolgimento di attività di gestione dei rapporti con le\nautorità territoriali e di promozione e coordinamento delle\niniziative a favore del mondo dell'istruzione nei territori di\nUmbria, Abruzzo, Marche, Toscana e aree cratere sismico.   \n\t\t\t\t  \"Desidero ringraziare Matteo Salvini per la fiducia\naccordatami e il Ministro Valditara per avermi conferito un\nincarico di grande responsabilità che onorerò con impegno e\ndedizione\" commenta Alessandrini in una nota. \"Lavorerò -\naggiunge - per garantire un contatto diretto tra i territori e\nil Ministero competente, attraverso la definizione di specifici\nrapporti con il mondo della scuola e i suoi attori principali\".   \n\t\t\t\t  \"La nomina di Valeria Alessandrini nella segreteria di un\nMinistero così importante - commenta il segretario regionale\nLega Umbria on. Virginio Caparvi - rappresenta non solo un\nriconoscimento al lavoro svolto nell'ambito dell'istruzione, ma\nconsegna all'Umbria un punto di riferimento fondamentale nei\nquadri dell'esecutivo nazionale, nel settore della scuola e non\nsolo. Sono certo che Valeria Alessandrini saprà svolgere\nl'incarico con la passione e l'impegno che l'hanno sempre\ncontraddistinta nel portare a termine gli obiettivi prefissati\nnell'esclusivo interesse della comunità\".   \n\t\t\t\t  Valeria Alessandrini, 47 anni di Terni, insegnante, ha una\nlaurea magistrale presso la facoltà di Conservazione dei beni\nculturali e Ambientali, con indirizzo storico-artistico, area\ncontemporanea (laurea magistrale) ha conseguito master e corsi\ndi perfezionamento e aggiornamento. È vicesegretario regionale\ndella Lega Umbria, responsabile regionale del settore scuola,\nuniversità e cultura, è stata senatrice, membro della\nCommissione Istruzione al Senato, assessore alla scuola,\nuniversità e servizi educativi del Comune di Terni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675096240.6692495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, Modi celebra Gandhi a 75 anni dal suo assassinio",
        "date_raw": "Mon, 30 Jan 2023 12:02:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/india-modi-celebra-gandhi-a-75-anni-dal-suo-assassinio_ffde12e0-5fa0-420b-bde7-11f37ff1284f.html",
        "subtitle": "Ma cresce nel paese ideologia che riabilita l'omicida Godse",
        "content": "\n            \n            (ANSA) - NEW DELHI, 30 GEN - Il premier Narendra Modi ha reso\nomaggio oggi al Mahatma Gandhi, nell'anniversario del suo\nassassinio, 75 anni fa.   \n\t\t\t\t\"Mi inchino a Bapu nel giorno della sua morte e ricordo i suoi\ninsegnamenti\", ha twittato prima di partecipare ad una solenne\ncerimonia nella capitale indiana.   \n\t\t\t\tL'anniversario della morte del Mahatma, chiamato nel paese con\nil soprannome di Bapu \"padre\", coincide in India con il \"Giorno\ndei Martiri\".   \n\t\t\t\t   Gandhi fu assassinato nel 1948 a Delhi durante una cerimonia\nmultireligiosa da Nathuram Godse, un integralista indù che non\naccettava l'atteggiamento \"conciliatorio\" di Gandhi verso la\nminoranza musulmana.   \n\t\t\t\tUn movimento per la riabilitazione dell'assassino, giustiziato\nnel 1949, sta serpeggiando in tutta l'India negli ultimi anni.   \n\t\t\t\tSebbene Modi non abbia mai commentato esplicitamente gli sforzi\ndei nazionalisti per onorare Godse, il suo governo ha\nripetutamente apprezzato l'ideologo Vinayak Damodar Savarkar,\nnoto come mentore di Godse.   \n\t\t\t\t   Tushar Gandhi, 63enne bisnipote del Mahatma ha dichiarato la\nsettimana scorsa che da quando il Bjp è al potere la figura di\nGodse sta riaffiorando pericolosamente: \"la sua ideologia è\nstata quella dell'odio, della polarizzazione e delle divisioni;\nuna filosofia che, prima o poi, divorerà il nostro paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675096240.679633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Cospito? Stato non si deve far intimidire",
        "date_raw": "Mon, 30 Jan 2023 12:36:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-cospito-stato-non-si-deve-far-intimidire_de6fd2f8-3702-4e7a-a355-c26de517d29a.html",
        "subtitle": "C'è chi pensa di minacciare suoi funzionari",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Credo che lo Stato \"non si debba far\nintimidire da chi pensa di minacciare i suoi funzionari\". Lo ha\naffermato la presidente del Consiglio, Giorgia Meloni, a margine\ndella presentazione del progetto \"Polis - Casa dei servizi\ndigitali\" di Poste italiane, parlando del caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675096240.6920319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidenzialismo: Casellati, mi riservo di scrivere pdl",
        "date_raw": "Mon, 30 Jan 2023 12:50:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/presidenzialismo-casellati-mi-riservo-di-scrivere-pdl_6d00f8cc-f132-40d8-935d-9a335e37895f.html",
        "subtitle": "'Proposta deve essere condivisa da maggior parte del Parlamento'",
        "content": "\n            \n            (ANSA) - VENEZIA, 30 GEN - \"Mi sono riservata di scrivere un\nprogetto di legge, dopo un periodo di riflessione. Io ho una mia\nidea sul presidenzialismo, ma non ho reso le linee\nprogrammatiche in Parlamento, perché se avessi delineato il mio\nprogramma, sarebbe stato inutile fare il giro di consultazioni\nche poi ho fatto\". Lo ha detto stamane a Venezia il ministro per\nle Riforme istituzionali e la semplificazione normativa, Maria\nElisabetta Alberti Casellati.   \n\t\t\t\t   \"La mia idea non è la mia idea, - ha precisato Casellati - io\ncerco in tutti i modi che questa proposta sia condivisa dalla\nmaggior parte del Parlamento, con una collaborazione delle\nopposizioni. Quindi la mia idea può scolorirsi di fronte a un\napporto diverso o un ripensamento. Mi auguro che le osservazioni\nche ci siamo scambiati possano arricchirci reciprocamente, e\npossano portare - ha concluso - a una condivisione di vedute\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675096240.702299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, servizi locali decisivi, non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 13:26:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/mattarella-servizi-locali-decisivi-non-impoverirli_16937d2d-8a0d-4d87-8b3d-b84331f8c6b3.html",
        "subtitle": "Ecco perchè è importante il progetto Polis di Poste italiane",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - I sindaci \"ci ricordano che 16\nmilioni di cittadini vivono in comuni sotto i 15 mila abitanti:\nè un'Italia fondamentale, una parte decisiva per l'Italia, per\nil suo sviluppo e il suo equilibrio. Vi è un crescente disagio\nper il ritiro dei servizi che incide sulla vita quotidiana, si\ntratterebbe di una condizione di impoverimento del nostro Paese.   \n\t\t\t\tEcco perchè risalta in tutta la sua importanza il valore del\nprogetto Polis\" di poste italiane. Lo ha detto il presidente\nSergio Mattarella intervenendo alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675096240.714742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni riceve Michel a Palazzo Chigi: \"Coraggio per un fondo sovrano europeo\"",
        "date_raw": "Mon, 30 Jan 2023 17:07:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/a-roma-charles-michel-incontro-con-meloni_891b25f4-3da9-464d-9adf-0aa4e78b3e1b.html",
        "subtitle": "Il presidente del Consiglio Ue: \"Abbiamo molto lavoro da fare, grazie per la cooperazione franca e sincera\"",
        "content": ". Fra i due c'era stata una cena di lavoro il 3 novembre, in occasione della visita a Bruxelles della presidente del Consiglio, allora da poco insediata, per incontrare i vertici delle istituzioni europee. Questo appuntamento è stato programmato anche in vista del , con al centro l'immigrazione e la risposta dell'Ue al piano anti-inflazione varato dagli Stati Uniti.\"L'Europa deve proteggere le sue imprese e deve farlo con coraggio. Secondo la posizione italiana significa soprattutto \". Lo ha detto la presidente del Consiglio, , nelle dichiarazioni alla stampa dopo l'incontro. \"Serve cautela sul rilassamento delle regole sugli aiuti di Stato, l'obiettivo è sostenere le imprese senza rischiare di indebolire il mercato unico.  - ha aggiunto - \".\"L'immigrazione è un tema legato a quello della sicurezza\", ha aggiunto Meloni. \"A nessuno conviene dividersi su un tema come le migrazioni, significherebbe fare un regalo ai trafficanti di esseri umani\".\"Sulle migrazioni bisogna avanzare con urgenza verso, come l'Italia sostiene da anni. Si sta affermando la consapevolezza che l'Ue può e deve intervenire partendo dalla difesa dei confini esterni. E c'è la consapevolezza che l'Italia non può governare da sola la materia\". \"L'Italia sta facendo la sua parte, rafforzando la cooperazione coni Paesi d'origine\" ma \"si può e si deve migliorare\" sul tema dei \"rimpatri\". \"C'è bisogno di risposte pragmatiche e veloci\". \"È tempo di lavorare insieme, arginandoli\" i flussi migratori illegali \"prima che arrivino ai confini europei. L'impegno verso l'Africa deve essere di tutta l'Europa e su questo mi pare ci siano importanti punto di contatto\".\"Al Consiglio europeo - ha detto Meloni - sarà fondamentale riaffermare la costante e forte coesione europea nel sostegno a Kiev\". \"Grazie \"Dopo 100 giorni di responsabilità di questo governo - ha detto Michel - volevo fare i migliori auguri al presidente del Consiglio e ringraziare anche per la cooperazione molto franca, diretta e sincera a livello europeo avuta negli ultimi mesi, basata sugli interessi italiani ma anche con la volontà di tutelare l'Unione europea. Quando l'Ue sta bene, sta bene anche l'Italia\". Nel contesto della crisi energetica legata alla guerra, la crisi della sicurezza alimentare e a fronte del \"piano massiccio di aiuti statali che gli Usa stanno realizzando\" sull'inflazione \"lo dico che le scelte che prenderemo al prossimo consiglio europeo saranno decisive per i prossimi 10 anni. L'Unione europea ha una carta vincente, è un tesoro costruito con pazienza: il mercato interno\" ovvero una \"forza economica comune condivisa\" e \"dobbiamo difendere questo mercato interno\". Così il presidente del Consiglio europeo Charles Michel\"E' un lavoro importante quello che è stato portato avanti oggi per individuare . Sono stati individuati 4 punti da trattare: il primo riguarda la necessità di considerare il regime degli  per renderlo più adatto a mobilitare il sostegno all'industria; questo primo punto è accompagnato da un altro aspetto fondamentale: mobilitare più pienamente gli  a livello europeo e nazionale ai fini di garantire che i 27 Paesi abbiano le stesse capacità di far fronte alle difficoltà\". Lo ha detto il presidente del Consiglio Europeo Charles Michel al termine del bilaterale con Giorgia Meloni a Palazzo Chigi. \"Terzo punto - ha aggiunto - la solidarietà: creare meccanismi, nella bozza di conclusioni ho individuato il , come una soluzione possibile. Quarto punto, come ha detto Meloni, lavorare su un tema che richiederà più tempo, uno strumento di sovranità europea, un , questo per aiutare settori che sono fondamentali per il mercato interno. La mia visione è chiara dei punti che verranno discussi dagli esperti: dobbiamo dare indirizzi chiari a partire dalla prossime settimane per arrivare a soluzioni utili\".    ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1675096240.7472844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'appello di Mattarella, i servizi locali sono decisivi non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 17:27:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/lappello-di-mattarella-i-servizi-locali-sono-decisivi-non-impoverirli_2dff441b-1af7-455e-9e88-b3914f0fdcfa.html",
        "subtitle": "Meloni: 'Il governo renderà più facile il compito dei sindaci'",
        "content": "I sindaci \"ci ricordano che 16 milioni di cittadini vivono in comuni sotto i 15 mila abitanti: è un'Italia fondamentale, una parte decisiva per l'Italia, per il suo sviluppo e il suo equilibrio. che incide sulla vita quotidiana, si tratterebbe di una condizione di impoverimento del nostro Paese. Ecco perchè risalta in tutta la sua importanza il valore del progetto Polis\" di poste italiane. Lo ha detto il presidente  intervenendo alla presentazione del Progetto 'Polis-Casa dei servizi digitali' di Poste Italiane.\"A tutti sindaci ribadisco l'impegno del governo a fare tutto quello che possiamo per rendere più facile quel compito, dalla semplificazione a digitalizzazione all'abuso d'ufficio: nessun sindaco che voglia dare risposte ai suoi cittadini deve essere rallentato o avere paura di dare quelle risposte ai cittadini\": così la presidente del Consiglio, , alla presentazione del Progetto 'Polis-Casa.\"Noi possiamo ancora essere un modello - ha aggiunto Meloni -  un modello che gli altri copiano. Abbiamo insegnato tanto ma possiamo ancora insegnare tanto. Questo è un progetto che insegna\". \"Noi vogliamo unire l'Italia\" e \". Una sola Italia con servizi e diritti uguali per tutti\".\"Questo è un progetto che insegna - ha aggiunto la premier -: il messaggio che si manda è che noi vogliamo unire l'Italia, rafforzare i legami, ricucire il tessuto fra città più grandi e piccole, garantire a tutti i cittadini lo stesso identico diritto ad accedere ai servizi in maniera semplice e veloce. Non ci rassegniamo all'idea che ci siano territori e servizi di serie A e B. Una sola Italia con servizi e diritti uguali per tutti\".\"Sono fiera di essere a questa iniziativa nel centesimo giorno in cui ho l'onore di guidare il governo di questa nazione\", ha detto ancora la presidente del Consiglio sottolineando l'importanza \"di ragionare del tempo\": \"Prendersi il tempo per fare scelte strategiche, non farsi rincorrere dal presentismo, dall'ansia di prestazione, dalla necessità di far parlare di sé ogni giorno. Ho il grande obiettivo di dare all'Italia un governo che duri cinque anni, che sappia che il medio periodo è quello per dare le risposte più efficaci\".\"Di fronte alle sfide che abbiamo davanti, tutti i livelli istituzionali devono darsi aiuto a vicenda. Nella congiuntura in cui siamo chiamati a operare, non c'è spazio per i personalismi, per le piccole beghe politiche sulla pelle dei cittadini. Si deve lavorare tutti insieme, con lealtà nel rispetto delle differenze. Questa nazione ha bisogno della responsabilità della sua classe dirigente\".  \"L'attuale scenario internazionale è caratterizzato ormai da da diversi mesi da un'inflazione diffusa, eccezionalmente elevata e persistente, che sta esercitata grande pressione sulle famiglie e sulle filiere produttive - ha detto il ministro dell'economia Giancarlo Giorgetti alla presentazione del progetto Polis di Poste Italiane -. Ciononostante, i principali indicatori confermano la sostanziale tenuta del tessuto economico nazionale, al quale ci attendiamo che un contributo positivo sarà dato da quegli investimenti del Pnrr in cui progetto Polis si inquadra\".La platea di 'fasce tricolori' è sconfinata: l'Italia dei Comuni con meno di 15mila abitanti è rappresentata dai settemila sindaci, a Roma alla Nuvola di Fuksas, dove Poste Italiane presenta il Progetto Polis da 1,2 miliardi. Punta sulla rete di uffici postali per \"promuovere la coesione economica, sociale e territoriale dei piccoli centri urbani e nelle aree interne\" realizzando uno 'sportello unico di prossimità', per accedere a servizi della P.a., e la \"più grande rete di coworking del Paese\", con 250 'spazi per l'Italia'. Progetto finanziato per 800 milioni dal piano complementare al Pnrr e per circa 400 milioni dall'azienda.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675096243.0954702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni riceve Michel a Palazzo Chigi",
        "date_raw": "Mon, 30 Jan 2023 13:36:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/meloni-riceve-michel-a-palazzo-chigi_7e427fae-3b6f-4c5f-b035-cacec03b4141.html",
        "subtitle": "Previste dichiarazioni dopo il colloquio e il pranzo ufficiale",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Al via l'incontro a Palazzo Chigi fra\nla premier Giorgia Meloni e il presidente del Consiglio europeo\nCharles Michel. Fra i due c'era stata una cena di lavoro di\noltre un'ora il 3 novembre, in occasione della visita a\nBruxelles della presidente del Consiglio, allora da poco\ninsediata, per incontrare i vertici delle istituzioni europee.   \n\t\t\t\tQuesto appuntamento è stato programmato anche in vista del\nConsiglio europeo straordinario del 9-10 febbraio, con al centro\nl'immigrazione e la risposta  dell'Ue al piano anti-inflazione\nvarato dagli Stati Uniti.   \n\t\t\t\t   Attorno alle 15, dopo il colloquio e il pranzo ufficiale,\nsono previste dichiarazioni alla stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675096243.1064758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Tajani, rafforzare sicurezza sedi diplomatiche",
        "date_raw": "Mon, 30 Jan 2023 13:59:18 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/cospito-tajani-rafforzare-sicurezza-sedi-diplomatiche_73ec7ff0-fc92-463d-a299-c5636dba8de1.html",
        "subtitle": "Oggi informa CdM sulle iniziative prese dalla Farnesina",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - \"Oggi pomeriggio informerò il\nConsiglio dei ministri delle iniziative adottate dal ministero\ndegli Esteri per garantire la sicurezza delle nostre sedi\ndiplomatiche all'estero. Abbiamo chiesto di rafforzare la\nsicurezza\". Lo ha affermato Antonio Tajani, ministro degli\nEsteri, parlando coi giornalisti a Firenze sui recenti attacchi\nalle sedi diplomatiche italiane. \"Gli attentati ci preoccupano,\nma questo non significa che il Governo sia disposto a trattare\ncon chi usa la violenza, è inaccettabile\", ha aggiunto Tajani\nribadendo che saranno rafforzare le misure di sicurezza della\nstessa Farnesina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675096243.116556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_598786af-b266-4606-8027-f98a23e27096.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675096243.1269093,
        "language": "IT",
        "source": "ANSA"
    }
]
