[
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677753923.7087934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rai, nessun incontro ieri tra Meloni e Fuortes",
        "date_raw": "Thu, 2 Mar 2023 10:00:14 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/rai-nessun-incontro-ieri-tra-meloni-e-fuortes_bb12b043-48c6-492a-b5a5-e4799d9abf09.html",
        "subtitle": "\"Infondato il passaggio dell'ad al Maggio Fiorentino\". L'azienda smentisce le indiscrezioni sull'incontro, pubblicate da alcuni quotidiani",
        "content": "Nessun incontro ieri tra la premier Giorgia Meloni e l'ad della Rai Carlo Fuortes: a precisarlo è Viale Mazzini in merito a quanto riferito da alcuni quotidiani secondo cui i due si sarebbero visti prima della partenza di Meloni per India ed Emirati Arabi.    \"A differenza di quanto riportato da alcuni giornali, l'amministratore delegato della Rai - si legge - informa di non aver avuto ieri alcun incontro con il presidente del Consiglio dei ministri. E dunque l'asserito passaggio al Maggio Fiorentino da parte di Carlo Fuortes non corrisponde a verità.    L'amministratore delegato continua la sua regolare attività in azienda\". La Rai smentisce dunque le indiscrezioni, pubblicate da alcuni quotidiani, secondo le quali la premier, prima di partire per il viaggio istituzionale in India ed Emirati, avrebbe visto Fuortes e lo avrebbe convinto ad accettare il ruolo di sovrintendente del Maggio Musicale Fiorentino, al posto del dimissionario Alexander Pereira, incarico che l'ad della Rai avrebbe accettato a patto di ottenerne lo status di commissario.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677753923.7214162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte: 'Massima disponibilità a collaborare all'inchiesta'",
        "date_raw": "Wed, 1 Mar 2023 20:26:05 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/conte-massima-disponibilita-a-collaborare-allinchiesta_3ce9f70a-6367-496e-a058-45d35510962b.html",
        "subtitle": "L'ex premier: 'Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno'",
        "content": "   \"Apprendo dalle agenzie di stampa notizie riguardanti l' inchiesta di Bergamo. Anticipo subito la mia massima disponibilità e collaborazione con la magistratura. Sono tranquillo di fronte al Paese e ai cittadini italiani per aver operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". Così in una nota il Presidente del M5S Giuseppe Conte.   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677753923.7404325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Familiari delle vittime: 'Si riscrive la storia della strage'",
        "date_raw": "Wed, 1 Mar 2023 21:08:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/familiari-delle-vittime-si-riscrive-la-storia-della-strage_89e4ac91-bae0-4a4d-beea-5ef20c054f17.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "   \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\". Lo scrive l'associazione dei familiari delle vittime Covid19 #Sereniesempreuniti', commentando la chiusura dell'inchiesta bergamasca che vede indagati, tra gli altri, anche l'ex premier Conte, l'allora ministro della Salute Speranza, il governatore lombardo Attilio Fontana e l'ex assessore alla Sanità Giulio Gallera.   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677753923.7516925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 10:23:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/03/02/-siccita-pichetto-potranno-esserci-piu-commissari-_72f3a519-3bbd-4d7d-9b96-f966495ac34e.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677753923.7714498,
        "language": "IT",
        "source": "ANSA"
    }
]
