[
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678167927.4226913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, grave e ingiusto accusare GdF e Guardia Costiera",
        "date_raw": "Mon, 6 Mar 2023 12:36:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/tajani-grave-e-ingiusto-accusare-gdf-e-guardia-costiera_edd630ac-5f51-453d-95c0-8d98ccc52cf7.html",
        "subtitle": "'Tragico errore di chi portava la barca e si è incagliato'",
        "content": " \"Quella di Cutro è una tragedia che non avremmo mai voluto vedere, a poche decine di metri dalla costa italiana. La Gdf e la Guardia Costiera hanno sempre fatto sempre di tutto per salvare vite umane: è grave accusarli, è un'accusa ingiusta. Nel 2022 hanno portato in salvo migliaia di vite. Io credo che sia stato un tragico errore di chi portava la barca verso la costa perché c'è stata una improvvisa virata e l'imbarcazione ha sbattuto contro la secca di Steccato di Cutro.    Ma comunque il problema va risolto a monte affinchè non ci siano più morti nel Mediterraneo, basta vittime innocenti dobbiamo impedire che partano barche della disperazione condotte da criminali che speculano sulla vita umana\". Lo ha detto a Tgcom 24 il ministro degli Esteri e vicepremier Antonio Tajani.    (ANSA).   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678167927.4385302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, cordoglio per migranti si tramuti in scelte concrete",
        "date_raw": "Mon, 6 Mar 2023 12:26:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-cordoglio-per-migranti-si-tramuti-in-scelte-concrete_6de79bb8-35e2-443b-962d-bc23fa51d393.html",
        "subtitle": "Da parte di tutti, dell'Italia e dell'Unione europea",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Di fronte all'evento drammatico\navvenuto sulle coste calabresi il cordoglio deve tradursi in\nscelte concrete, operative, da parte di tutti, dell'Italia e\ndella Ue, perchè questa è la risposta vera\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando all'università della Basilicata della tragedia di\nCutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678167927.4572775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riconoscimento dei figli di coppie gay in Ue, confronto-scontro al Senato ",
        "date_raw": "Mon, 6 Mar 2023 19:58:49 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/riconoscimento-dei-figli-di-coppie-gay-in-ue-confronto-scontro-al-senato-_69186380-ca41-448c-b4d4-4db6834d83c8.html",
        "subtitle": "Il centrodestra teme l'ok alla maternità surrogata",
        "content": "Si preannuncia scontro al Senato sul riconoscimento dei diritti dei figli all'interno dell'Unione europea - indipendentemente dal modo in cui sono stati concepiti, se nati da genitori dello stesso sesso o se adottivi - in vista di un certificato europeo di filiazione. Il tema è al centro di una proposta di regolamento Ue sulla filiazione, all'esame della commissione Politiche europee del Senato. Domani l'ultima audizione, poi la discussione. Cauto il centrodestra ma orientato a opporsi: se il regolamento passasse - è la loro tesi - di fatto autorizzerebbe la maternità surrogata, oggi vietata in Italia. Favorevoli invece Pd, 5S e Avs    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678167927.50879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scotto, assemblea nazionale Art.1 per decidere percorso con Pd",
        "date_raw": "Mon, 6 Mar 2023 19:16:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/scotto-assemblea-nazionale-art.1-per-decidere-percorso-con-pd_de7d6398-4ae7-404e-9edf-552fa21d93da.html",
        "subtitle": "Vogliamo dare una mano a costruire il nuovo Pd",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"A breve faremo un'assemblea\nnazionale per decidere il nuovo percorso di Articolo 1\". Ad\nassicurarlo è il coordinatore del partito Arturo Scotto che, a\nchi gli chiede con quali tempi Articolo 1 potrebbe arrivare a\nconfluire nel Pd, risponde: \"Noi abbiamo fatto un percorso\nlineare, contribuendo a scrivere anche il manifesto del nuovo Pd\ne vogliamo essere coerenti con quanto fatto sinora. Ora c'è una\ngrande novità che si chiama Elly Schlein e vogliamo dare una\nmano alla costruzione del nuovo Partito Democratico\". \"Ci sono\nancora tante persone che si erano allontanate dal perimetro\ndella sinistra perchè non si sentivano più rappresentate e che\nora, invece, vogliono entrare a far parte del nuovo progetto\" e\n\"noi intendiamo dare una mano\" a recuperarle. Ma il processo di\nadesione, che comunque richiede dei tempi tecnici, dovrà\navvenire su due piani, ricorda Scotto, \"uno individuale perché\nprendere la tessera di un partito è un fatto individuale\" e uno\n\"collettivo\" perché sarà collettiva la trasformazione di\nArticolo 1 da \"partito politico\" ad \"associazione\npolitico-culturale\" che porterà avanti i \"valori in cui ci siamo\nsempre riconosciuti\".   \n\t\t\t\t   In questa \"seconda vita di Articolo 1\", una delle priorità,\nribadisce Scotto, sarà quella di coinvolgere tutto quel popolo\ndella sinistra \"che è venuto a dare una mano alle primarie\" nel\npercorso politico che si sta delineando. Una \"grande chiamata\" a\nricostruire la sinistra, insomma, incalza Scotto che cita la\ncelebre frase di Enrico Berlinguer: \"Entrate e cambiateci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678167927.5227623,
        "language": "IT",
        "source": "ANSA"
    }
]
