[
    {
        "title": "La Russa, ruolo giornalisti decisivo per libertà della Nazione",
        "date_raw": "Tue, 14 Feb 2023 17:06:45 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/la-russa-ruolo-giornalisti-decisivo-per-liberta-della-nazione_2d8f5317-2975-4c04-b98e-9d110c82bfec.html",
        "subtitle": "Messaggio del presidente del Senato al Congresso della Fnsi",
        "content": "\n            \n            (ANSA) - RICCIONE, 14 FEB - \"Il vostro è un ruolo essenziale\ne decisivo, perché solo attraverso una reale difesa dei diritti\ne della dignità di ogni professionista e operatore\ndell'informazione è possibile assicurare ai cittadini solidi\npilastri di giustizia, trasparenza e partecipazione. Resto\nfermamente convinto, infatti, che la libertà di una Nazione si\ncommisuri con la piena libertà di informare e di essere\ninformati, senza preclusioni o pregiudizi: condizione\nimprescindibile per l'esercizio di ogni altra libertà\ndemocratica, sociale e civile\". Lo afferma il presidente del\nSenato, Ignazio La Russa, in un messaggio inviato in occasione\ndel 29/o Congresso della Fnsi a Riccione.   \n\t\t\t\t   \"Rinnovo pertanto i miei auguri per i vostri lavori\ncongressuali - ha detto ancora -, nella certezza che i\ncontributi di queste giornate sapranno arricchire di idee e\niniziative un percorso di valori, tutele e responsabilità che\nsosterrò sempre con convinzione e determinazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1676469629.4903991,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna guiderà la Cassazione, Csm indica Cassano",
        "date_raw": "Tue, 14 Feb 2023 20:31:18 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/una-donna-guidera-la-cassazione-csm-indica-cassano_1f9ba04f-0435-426c-8359-5e004cda3409.html",
        "subtitle": "Unanimità in Commissione, voto finale il 1 marzo con Mattarella",
        "content": "Il tetto di cristallo si è rotto. Per la prima volta nella storia d'Italia sarà una donna a guidare la Corte di Cassazione. Si tratta di Margherita Cassano, attualmente presidente aggiunto della Suprema Corte. Un altro significativo passo avanti sul cammino della parità di genere, che arriva a quattro anni di distanza da un risultato che sino a quel momento sembrava inarrivabile: l'elezione nel 2019 a presidente della Corte costituzionale di Marta Cartabia. Una novità che ha fatto scuola visto che anche oggi la Consulta ha come presidente una donna, Silvana Sciarra. Stavolta la svolta porta la firma del Csm che si è appena insediato, guidato dal vicepresidente Fabio Pinelli. A indicare Cassano come successore dell'attuale primo presidente Pietro Curzio, che va in pensione, è stata la Commissione per gli incarichi direttivi, che ha votato all'unanimità la proposta del relatore, il togato indipendente Andrea Mirenda. Un altro concorrente c'era, Giorgio Fidelbo, presidente di sezione in Cassazione. Ma a far pendere il piatto della bilancia, al termine di un'approfondita audizione dei due candidati, dalla parte di Cassano è stato il ruolo di \"numero due\" della Cassazione che ricopre dal 2020. Il voto finale ci sarà il primo marzo prossimo in una seduta di plenum presieduta dal capo dello Stato, ma l'esito è scontato. Nella carriera della prossima presidente della Cassazione, c'era già un altro record: è stata anche la prima donna ad accedere ai vertici della Suprema Corte. Fiorentina di origine lucana, ha 67 anni, ed è in magistratura dal 1980. Ha iniziato alla procura della Repubblica di Firenze, dove si è occupata anche di questioni relative alle tossicodipendenze e al traffico di droga, temi che ha continuato a seguire in tutta la sua carriera. A Firenze ha lavorato con assiduità con il procuratore Pier Luigi Vigna. Dal 1982 è stata componente del gruppo specializzato nelle indagini in materia di stupefacenti e di criminalità organizzata. Dal 1991 al 1998 è stata assegnata della Direzione distrettuale antimafia di Firenze. Esponente di Magistratura indipendente, la corrente delle toghe che si definisce più \"moderata\", è stata consigliere del Csm dal 1998 per quattro anni. Poi dal 2003 è approdata alla Corte di Cassazione, dove è stata anche presidente della prima sezione penale, ruolo in cui si è occupata di reati di omicidio e violenze. Dal 2016 ha presieduto la Corte d'appello di Firenze dove è rimasta circa quattro anni.",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1676469629.516797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong, la Camera conferma la fiducia al governo",
        "date_raw": "Tue, 14 Feb 2023 20:32:04 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/dl-ong-la-camera-conferma-la-fiducia-al-governo_c2d5bb1a-2371-4339-8027-9639bf2fd129.html",
        "subtitle": "Il decreto intende regolamentare l'azione delle navi delle ONG nel Mediterraneo",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ong con 202 voti a favore, 136 contrari e quattro astenuti. Il decreto, che verrà approvato domani e deve passare al Senato, intende regolamentare l'azione delle navi delle ONG nel Mediterraneo, con il duplice obiettivo, da una parte, di assicurare l'incolumità delle persone recuperate in mare e, dall'altra, l'esigenza di tutelare l'ordine e la sicurezza pubblica. Introduce nuove regole per il salvataggio dei migranti in mare operato dalle navi delle organizzazioni non governative modificando alcuni commi del cosiddetto decreto Lamorgese e regolando la questione dei salvataggi multipli.    Il transito e la sosta di navi nel mare territoriale sono comunque garantiti ai soli fini di assicurare il soccorso e l'assistenza a terra delle persone prese a bordo a tutela della loro incolumità. Le navi che svolgono attività di ricerca e soccorso in mare devono: possedere le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali; aver raccolto tempestivamente, previa informativa, le intenzioni dei migranti di richiedere la protezione internazionale; richiedere, nell'immediatezza dell'evento, l'assegnazione del porto di sbarco; raggiungere il porto di sbarco indicato dalle autorità senza ritardi, per completare il soccorso; fare in modo che le operazioni di soccorso non aggravino le situazioni di pericolo a bordo e non impediscano il raggiungimento del porto di sbarco.    Se le ONG violano queste prescrizioni si applica al comandante della nave una sanzione amministrativa da euro 10.000 a 50.000. La responsabilità solidale si estende all'armatore e al proprietario della nave. Competente all'irrogazione delle sanzioni accertate dagli organi addetti al controllo è il Prefetto della provincia interessata dallo sbarco. Viene poi applicato il fermo amministrativo per due mesi della nave utilizzata per commettere la violazione. In caso di reiterazione della violazione con medesima nave, si applica la sanzione amministrativa accessoria della confisca della nave e l'organo accertatore procede immediatamente a sequestro cautelare.    Sono, poi, previste sanzioni che vanno dai 2000 ai 10mila euro al comandante e all'armatore della nave che \"non forniscono le informazioni richieste dalla competente autorità nazionale per la ricerca e il soccorso in mare o non si uniformano alle indicazioni della medesima autorità\".",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676469629.5429018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, costituire al più presto la Vigilanza Rai",
        "date_raw": "Tue, 14 Feb 2023 17:12:51 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/m5s-costituire-al-piu-presto-la-vigilanza-rai_4817b9da-3931-4c70-b413-54a6d3adfb03.html",
        "subtitle": "Dopo quanto è successo a Sanremo procedere celermente",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Dopo quanto è successo al Festival di\nSanremo, \"bisogna procedere celermente alla costituzione della\ncommissione di Vigilanza\". Lo ha chiesto nell'Aula della Camera\nEnrico Cappelletti del M5S, denunciando un \"tiro a segno\nvergognoso di esponenti di maggioranza e governo sia verso chi\nsi è esibito all'Ariston sia, poi, nei confronti della dirigenza\ndella Rai, colpevole di non aver posto censure\".   \n\t\t\t\t   Il vicepresidente Giorgio Mulè ha risposto: \"siamo in attesa\nche venga pubblicata in Gazzetta ufficiale la legge: non appena\navverrà la presidenza darà seguito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1676469629.5545135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, Calenda e M5s non potranno vincere senza il Pd",
        "date_raw": "Tue, 14 Feb 2023 15:20:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/bonaccini-calenda-e-m5s-non-potranno-vincere-senza-il-pd_de8b74ab-281c-49f3-a55f-f28f984f053f.html",
        "subtitle": "\"Loro hanno perso come o peggio di noi\"",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Abbiamo perso nettamente, ma Calenda\ncome i 5 Stelle devono porsi il problema che, perdendo come o\npeggio del Pd, senza il Pd non potranno mai vincere le elezioni\nin questo Paese\". Lo ha detto il presidente dell'Emilia Romagna\ne candidato alla guida del Pd Stefano Bonaccini a Tagadà, su la\n7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1676469629.5658169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sul decreto Ong la Camera conferma la fiducia al governo, 202 sì",
        "date_raw": "Tue, 14 Feb 2023 18:48:28 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/sul-decreto-ong-la-camera-conferma-la-fiducia-al-governo-202-si_13f6d11f-fa15-4ede-8988-f396bfa98bfb.html",
        "subtitle": "Domani il voto finale, poi il testo passa al Senato",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - La Camera conferma la fiducia al\ngoverno sul decreto legge Ong con 202 voti a favore, 136\ncontrari e quattro astenuti.   \n\t\t\t\t   Il decreto, che verrà approvato domani e deve passare al\nSenato, intende regolamentare l'azione delle navi delle ONG nel\nMediterraneo, con il duplice obiettivo, da una parte, di\nassicurare l'incolumità delle persone recuperate in mare e,\ndall'altra, l'esigenza di tutelare l'ordine e la sicurezza\npubblica. Introduce nuove regole per il salvataggio dei migranti\nin mare operato dalle navi delle organizzazioni non governative\nmodificando alcuni commi del cosiddetto decreto Lamorgese e \nregolando la questione dei salvataggi multipli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676469629.5837946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via a Congresso Fnsi,Mattarella 'garantire indipendenza' ",
        "date_raw": "Tue, 14 Feb 2023 20:31:39 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/mattarellacompito-istituzioni-garantire-stampa-indipendente_de1cb22b-c499-4aa5-b336-c358709daca1.html",
        "subtitle": "Sangiuliano, sanare piaga precari. Lorusso, strategie condivise ",
        "content": "\"Creare e garantire le condizioni per una stampa indipendente è compito che interpella le istituzioni, la società civile nelle sue diverse articolazioni, l'industria dei media, la coscienza professionale di ciascun giornalista\". Si è aperto con questo messaggio del presidente della Repubblica, Sergio Mattarella, il 29/o Congresso nazionale della Stampa italiana a Riccione. Il capo dello Stato ha sottolineato anche la necessità di favorire il pluralismo dell'informazione, perché \"lo stato di trasformazione che sta vivendo l'industria dei media nel contesto della digitalizzazione non può tradursi in un impoverimento del patrimonio culturale e informativo\". \"Informazione e democrazia. La mediamorfosi e il lavoro giornalistico\" è il titolo scelto per il congresso, al quale partecipano 312 delegati chiamati ad eleggere il nuovo segretario generale della Fnsi e gli organismi dirigenti del sindacato. Ha inviato un suo contributo scritto anche il presidente del Senato, Ignazio La Russa.\"Resto fermamente convinto - ha detto - che la libertà di una Nazione si commisuri con la piena libertà di informare e di essere informati, senza preclusioni o pregiudizi\" Dopo il saluto del sindaco, Daniela Angelini, e del presidente della Regione, Stefano Bonaccini, ha preso la parola il ministro della Cultura, Gennaro Sangiuliano. \"Va sanata la grande piaga del precariato nell'informazione anche attraverso aiuti all'editoria. Occorre riconoscere un contributo per il passaggio di un contratto a tempo determinato giornalistico o di collaborazione ad un contratto a tempo indeterminato, perché il precariato non aiuta l'autorevolezza dell'informazione\", ha affermato, sottolineando che è sbagliato scoraggiare i giovani dall'avviarsi nella professione giornalistica, in base alla considerazione che finiranno con l'essere precari, anche perché \"fare il giornalista è una missione spirituale oltre che una professione\". Al centro della prima giornata dell'assise, che si concluderà il 16 febbraio, anche la relazione del segretario Raffaele Lorusso che lascerà l'incarico dopo due mandati.Nella sua relazione conclusiva ha toccato tutti i temi che caratterizzeranno i prossimi anni del settore dell'informazione fra vecchie criticità ancora irrisolte e nuove sfide, come la lotta al precariato e per la qualità del lavoro giornalistico, il contrasto alle querele temerarie e alle intimidazioni ai cronisti, l'impatto delle nuove tecnologie digitali e delle più recenti applicazioni dell'intelligenza artificiale sulla professione e sul diritto dei cittadini ad essere informati. \"I segnali di ritorno dell'economia italiana ai trend pre-pandemici non riguardano il settore dell'informazione, dove continuano la caduta verticale dei fatturati e l'erosione del mercato\", ha esordito Lorusso, auspicando \"la messa a punto di strategie, auspicabilmente condivise, da parte di tutti gli attori del sistema\" per invertire la rotta. Tra queste il rinnovo del contratto di lavoro, fermo al 2014, che deve avvenire \"nel segno dell'inclusione dei colleghi precari\". Il segretario ha ricordato anche che \"i giornalisti in Italia sono sotto attacco da tempo\" e che la scelta della Fnsi è stata quella di essere a fianco dei colleghi minacciati \"sempre e comunque\". Tanti i temi aperti con il governo, dalla necessità di abolire il carcere per i giornalisti come stabilito dalla Consulta, fino al dibattito seguito al recepimento della direttiva Ue sulla presunzione di innocenza. \"Confrontarsi con il governo è indispensabile soprattutto in una stagione politica che si vorrebbe costituente - ha detto Lorusso -. E' indispensabile affrontare con un approccio di sistema i nodi strutturali dell'informazione italiana, che rappresenta il principale dei contrappesi democratici\".",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1676469629.6000626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo misterioso suicidio nella Russia in guerra",
        "date_raw": "Tue, 14 Feb 2023 20:30:27 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/nuovo-misterioso-suicidio-nella-russia-in-guerra_54593b36-f9d0-47bd-9b2a-6ab2787f337e.html",
        "subtitle": " L'ultima figura di alto rango della sicurezza a morire per la stessa causa negli ultimi mesi",
        "content": "(di Stefano Intreccialagli)   E' passato solo un mese da quando Vladimir Makarov è stato sollevato dal suo incarico di vicecapo della direzione per la \"lotta all'estremismo\" del ministero dell'Interno russo, l'organo incaricato di reprimere il dissenso contro il presidente Vladimir Putin. Lunedì l'ex funzionario è stato ritrovato morto in casa sua: si è tolto la vita, come ha scritto l'agenzia di stampa statale Tass, in un nuovo episodio da aggiungere alla scia di oligarchi o ex dirigenti russi morti misteriosamente in casi velocemente liquidati come \"suicidi\".    Makarov, 72 anni, \"è stato ritrovato nel villaggio di Golikovo, vicino a Mosca. I funzionari delle forze dell'ordine hanno detto che si è suicidato\", ha riferito l'agenzia di stampa, spiegando che \"l'incidente\" è avvenuto la mattina del 13 febbraio e ricordando che il maggior generale \"nel gennaio di quest'anno è stato sollevato dal suo incarico di vice capo della direzione per la lotta all'estremismo\". Un termine con il quale a Mosca si intendono gruppi di opposizione - come la fondazione del dissidente incarcerato Alexey Navalny - o media critici del Cremlino.    Makarov \"è stato descritto in passato come il principale organizzatore della caccia agli attivisti dell'opposizione e ai giornalisti scomodi\" e \"aveva contribuito a supervisionare la repressione della Russia\", scrive il Moscow Times. Secondo fonti del canale Telegram Baza, che si ritiene abbia collegamenti con i servizi di sicurezza russi, Makarov si sarebbe sparato con un fucile da caccia a gas in presenza della moglie dopo un periodo di depressione a seguito del suo siluramento.    Makarov è solo l'ultima figura di alto rango della sicurezza a morire per apparente suicidio negli ultimi mesi: la scorsa estate, il maggior generale in pensione dell'Fsb Yevgeny Lobachev e il maggior generale del servizio di intelligence straniero (Svr) Lev Sotskov morirono in due casi trattati come suicidi. Ed è lunga la serie di misteriosi decessi che dall'inizio dell'invasione in Ucraina hanno riguardato dirigenti, funzionari e oligarchi russi. Casi spesso avvolti nel mistero, fra apparenti omicidi-suicidi, incidenti o cadute sospette. Come nel caso di Pavel Antov, deputato del partito dello zar Russia Unita, volato giù per tre piani da un albergo in India a dicembre scorso, dopo aver esplicitamente criticato la guerra, per poi chiedere \"sinceramente scusa\". Prima, anche il direttore creativo della società russa Agima, Grigory Kochenov, era precipitato da un balcone, stavolta della sua casa a Nizhny Novgorod, durante una perquisizione della polizia.    Kochenov non aveva mai fatto mistero della sua opposizione alla guerra. Ravil Maganov, presidente del cda di Lukoil, il primo settembre precipitò invece da una finestra di una clinica di Mosca. Dai contorni poco chiari fu anche la scomparsa del magnate Alexander Tyulakov, vicedirettore generale di Gazprom, che il 25 febbraio fu trovato senza vita nel garage della sua casa per sospetto suicidio. Proprio il giorno dopo l'invasione.   ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1676469629.6180015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, su auto Europa sbaglia, obiettivi irraggiungibili (2)",
        "date_raw": "Wed, 15 Feb 2023 12:11:01 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-su-auto-europa-sbaglia-obiettivi-irraggiungibili-2_fc50eff9-376c-4a1d-be38-8757b4deeb31.html",
        "subtitle": "'Italia avanzerà controproposta'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Io, come parlamentare europeo - ha\nspiegato il ministro degli Esteri - ho votato fin dalla prima\nvolta contro quella proposta, perchè noi dobbiamo difendere\nanche la nostra industria automobilistica. Con questa riforma\nrischiamo di perdere oltre 70 mila posti di lavoro\".   \n\t\t\t\t   \"Per questo si chiedeva di cominciare dal 2035 a ridurre le\nemissioni di Co2 non del 100 ma del 90%, per permettere all'\nindustria automobilistica (e alle molte aziende di\ncomponentistica italiane che servono anche aziende di altri\nPaesi europei) di adeguarsi. La lotta al cambiamento climatico\nva fatta - ha concluso - ma richiede obiettivi raggiungibili\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676469629.6339252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camera, question time su Ucraina, balneari e assegno unico",
        "date_raw": "Wed, 15 Feb 2023 14:44:58 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/camera-question-time-su-ucraina-balneari-e-assegno-unico_fd0e535f-6b47-4617-8fe5-0350e831a0d5.html",
        "subtitle": "Il ministro degli Esteri risponde dopo le affermazioni di Berlusconi sul conflitto",
        "content": "\"Si svolge oggi, mercoledì 15 febbraio alle 15, il question time trasmesso dalla Rai in diretta televisiva dall'Aula di Montecitorio, a cura di Rai Parlamento.    Il ministro degli Affari esteri e della cooperazione internazionale, Antonio Tajani, risponde a una interrogazione sulla posizione del ministro in relazione al conflitto tra Russia e Ucraina, alla luce di recenti dichiarazioni del senatore Silvio Berlusconi (Silvestri - M5S).    La ministra del Turismo, Daniela Garnero Santanchè, risponde a una interrogazione sulle concessioni demaniali marittime, anche con riferimento alla relativa competenza nell'ambito della compagine governativa (Gnassi - PD-IDP).    La ministra per la famiglia, la natalità e le Pari Opportunità, Eugenia Roccella, risponde a interrogazioni sull'erogazione della maggiorazione dell'assegno unico e universale anche ai nuclei familiari monogenitoriali (Molinari - Lega); sulle iniziative volte al rilancio delle adozioni internazionali (Bicchielli - NM(N-C-U-I)-M); sui tempi di adozione dei decreti attuativi del cosiddetto Family Act, con particolare riferimento alle misure di sostegno all'educazione dei figli, e iniziative per rifinanziare le attività educative e i centri estivi promossi dai comuni (Gadda - Azione-IV-RE); sulle iniziative per il contrasto al fenomeno della violenza nei confronti delle donne e della violenza domestica (Polidori - Fi-PPE); sulle iniziative per il contrasto al fenomeno della denatalità, con particolare riferimento a misure di sostegno alle famiglie e al potenziamento della rete dei servizi per l'infanzia (Foti - FDI).    La ministra per le Riforme istituzionali, Maria Elisabetta Alberti Casellati, risponde a una interrogazione sul disegno di legge in materia di autonomia differenziata recentemente approvato in Consiglio dei ministri (Borrelli - AVS).",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676469629.6528046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe, il governo preannuncia la fiducia alla Camera",
        "date_raw": "Wed, 15 Feb 2023 14:41:28 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/milleproroghe-il-governo-preannuncia-la-fiducia-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "Da porre il 21 febbraio, per voto finale il 23",
        "content": "Il governo ha preannunciato che porrà la questione di fiducia alla Camera sul dl Milleproroghe. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva., prosegue spedito l'esame del decreto al Senato. Bocciate finora tutte le proposte di modifica a parte un paio di maggioranza tra cui una che proroga le misure riguardanti le assemblee societarie a distanza.  A prima firma Patuanelli, ne riprendeva uno sostanzialmente identico di Fratelli d'Italia, ritirato in commissione per il parere negativo del Tesoro e che prevedeva la proroga a giugno del superbonus al 110% sulle villette. . Durante la discussione in commissione, la misura è stata prorogata e c'è stata una raccomandazione affinchè possa diventare strutturale ma - come spiegato in Aula dal relatore Alberto Balboni - in questo decreto andare oltre la proroga \"sarebbe stato inammissibile\". \"Auspichiamo - ha sottolineato Balboni - che nel primo provvedimento utile possadivenire strutturale, purtroppo qui no può avvenire\".",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676469629.663841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi, nessuna incertezza sul progetto del Terzo polo",
        "date_raw": "Tue, 14 Feb 2023 19:47:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/renzi-nessuna-incertezza-sul-progetto-del-terzo-polo_27184e27-3648-4255-b93d-3beda6f76738.html",
        "subtitle": "Anzi, ora è il momento di rilaciare",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Mi raccomando, nessuna incertezza\nsul progetto del Terzo Polo. Anzi, ora è il momento di\nrilanciare\". Lo scrive il leader di Italia viva, Matteo Renzi,\nconcludendo la sua e-news. \"Chi ci vuole dare una mano anche in\nprima persona - a maggior ragione dopo gli eventi di questi\ngiorni, può sostenerci anche con alcune idee via email,\ncontributi economici, tesseramento a Italia Viva, sui social. Il\nmeglio deve ancora venire!\", aggiunge l'ex premier. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676469629.6915476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Tajani, terzo polo ha fallito, centro è Forza Italia",
        "date_raw": "Wed, 15 Feb 2023 10:10:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/regionali-tajani-terzo-polo-ha-fallito-centro-e-forza-italia_84859fda-21c1-44c4-92e2-12e8f935cbb5.html",
        "subtitle": "'Berlusconi leader indiscusso, senza di lui non esisterebbe'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Il risultato di lunedì ci dimostra\nche il centro è Forza Italia. Il terzo polo ha fallito, è stato\nun fuoco di paglia, sia nel Lazio che in Lombardia: lo ha detto\nil vicepremier e ministro degli Esteri Antonio Tajani in una\nintervista al Tg1.   \n\t\t\t\t   \"Forza Italia ha un leader che si chiama Silvio Berlusconi -\nha poi sottolineato rispondendo a una domanda su possibili\ncambiamenti in vista delle Europee del 2024 - senza di lui non\nesisterebbe Forza Italia\". Il partito tiene comunque a mantenere\nla sua posizione: \"noi stiamo dando il massimo sia al governo\nche in parlamento ma anche sul territorio con gli amministratori\nlocali per far sì che il centro del centrodestra sia un elemento\ndi stabilità ovunque\", ha concluso Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676469629.7112093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanché, turismo delle radici è cruciale per il settore",
        "date_raw": "Wed, 15 Feb 2023 12:41:20 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/santanche-turismo-delle-radici-e-cruciale-per-il-settore_000a5f82-fdf3-4d86-9a88-1ffdcda50b1b.html",
        "subtitle": "Rivolto a 80 mln italiani seconda e terza generazione all'estero",
        "content": " Il turismo delle radici \"è uno snodo cruciale per il turismo italiano, perché si rivolge a un bacino di utenza stimato in circa 80 milioni di persone, tanti sono gli italiani di seconda e terza generazione che vivono all'estero\".    Lo ha dichiarato la ministra del Turismo, Daniela Santanchè, all'evento di presentazione del Progetto Pnrr 'Turismo delle radici: una strategia integrata per la ripresa del settore del turismo nell'Italia post Covid-19' alla Farnesina.    Questi italiani all'estero hanno \"un legame fortissimo con il nostro Paese e le famiglie di origine\" e \"vogliono tornare sia per conoscere la storia della loro famiglia e le loro radici, sia perché vogliono visitare l'Italia\", ha spiegato. \"Prima della pandemia, siamo arrivati a contare oltre 10 milioni di turisti delle radici, poi sono diminuiti ma nonostante tutto sono stati 6 milioni gli italiani all'estero tornati nella nostra nazione nel 2021. Numeri importanti, anche perché hanno elementi interessanti: la lunghezza del periodo in cui stanno in Italia - minimo sei giorni e oltre - e una spesa che nel 2021 è stata pari a 4,2 miliardi di euro\", ha sottolineato Santanché.    \"Tema fondamentale è poi quello della destagionalizzazione\" perchè è un turismo che non si concentra solo in estate o a Natale \"ma anche in tutto l'anno. Altro vantaggio è poi l'acquisto di prodotti enogastronomici, che porta a rivitalizzare le produzioni agroalimentari e artigianali. Altro settore in crescita sono i matrimoni, perché tanti italiani all'estero vogliono tornare a sposarsi in Italia\". Per tutto questo, \"il piano strategico del turismo riconosce l'importanza fondamentale del turismo delle radici\", che viene valorizzato anche col portale Italia.it, che \"ci consentirà di promuovere i mercati chiave di questo turismo\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676469629.7275925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, puntiamo a valorizzare il turismo dei piccoli centri",
        "date_raw": "Wed, 15 Feb 2023 12:07:47 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-puntiamo-a-valorizzare-il-turismo-dei-piccoli-centri_7494944c-e152-45e7-aa1c-383c76ad9f63.html",
        "subtitle": "Alla presentazione del progetto del Pnrr Turismo delle Radici",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Puntiamo alla crescita del turismo\nnel nostro Paese non guardando soltanto alle grandi città ma\nanche ai piccoli centri\".  Lo ha detto il ministro degli Esteri\nAntonio Tajani alla presentazione del progetto del Pnrr Turismo\ndelle Radici. Che si rivolge ai \"tanti italiani nel mondo\" che\n\"vogliamo scoprire dove vivevano i loro antenati\". Per Tajani è\nun \"messaggio di italianità ma anche di crescita turistica\".   \n\t\t\t\tInoltre, \"gli italiani che verranno a visitare i luoghi di\norigine saranno degli ambasciatori per promuovere l'Italia\"\nanche nei Paesi in cui vivono adesso.   \n\t\t\t\t   Tajani ha sottolineato che \"per portare a casa il miglior\nrisultato possibile abbiamo bisogno di un gioco di squadra. Per\nquesto abbiamo chiesto ai colleghi ministri di darci una mano,\nma anche ai sindaci dei piccoli comuni del nostro Paese. Per\nmettere a sistema questo progetto del ministero degli Esteri che\ndeve puntare alla riscoperta culturale del nostro Paese\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676469629.744533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, sistema educativo può sostenere turismo delle radici",
        "date_raw": "Wed, 15 Feb 2023 12:41:13 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/valditara-sistema-educativo-puo-sostenere-turismo-delle-radici_b4488889-0fbb-495a-b8d4-01ef408aea7a.html",
        "subtitle": "Anche per raccontare ai giovani fenomeno emigrazione",
        "content": " \"Il progetto del turismo delle radici può essere fortemente sostenuto dal sistema educativo italiano\".    Lo ha detto il ministro dell'Istruzione Giuseppe Valditara alla presentazione del progetto del Pnrr Turismo delle Radici. \"Le scuole, grazie all'autonomia di cui godono, possono dedicare ampio spazio alla valorizzazione dell'identità specifica di ogni territorio\", ha spiegato il ministro, sottolineando che \"senza conoscenza delle nostre tradizioni non si può cogliere a pieno il presente\".    Inoltre, \"le scuole possono contribuire a raccontare ai giovani il fenomeno dell'emigrazione italiana nel mondo. Un fenomeno importante\", nella misura in cui \"queste comunità di italiani hanno offerto un contributo importante ai Paesi che li hanno coinvolti\".    Per Valditara \"un altro contributo rilevante al turismo delle radici può venire dagli istituti tecnici e professionali diffusi sul territorio nazionale\", che possono essere utili alla creazione di \"itinerari ad hoc\", per esempio sul fronte enogastronomico. (ANSA).   ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676469629.7572472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parolin: astensionismo? E' richiamo alla politica ",
        "date_raw": "Tue, 14 Feb 2023 19:14:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/parolin-astensionismo-e-richiamo-alla-politica-_f27ec5a1-7050-4d90-a58a-f8f3e457046f.html",
        "subtitle": "Anniversario dei Patti Lateranensi, focus su lotta povertà",
        "content": "Sono tutti \"sociali\", i temi che sono stati trattati nel vertice bilaterale Italia Santa Sede, all'Ambasciata d'Italia presso la Santa Sede, secondo quanto si apprende. Sanità, migranti tratta, povertà, ludopatia e anziani sono stati al centro dei colloqui tra governo e istituzioni vaticane e della Cei. Il presidente della Repubblica Sergio Mattarella e il segretario di Stato vaticano, cardinale Pietro Parolin, sono seduti fianco a fianco nel salone d'onore dell'Ambasciata d'Italia presso la Santa sede, in occasione dell'evento celebrativo dell'anniversario dei Patti lateranensi e dell'Accordo di modifica del Concordato. Dietro di loro, le bandiere del presidente della Repubblica, della Santa sede, dell'Italia e dell'Unione europea. Sulla parte destra, per la delegazione italiana, siedono il presidente del Senato Ignazio La Russa, quella Camera Lorenzo Fontana, la presidente della Corte Costituzionale Silvana Sciarra, il vice premier e ministro degli Esteri Antonio Tajani. Sulla parte sinistra del salone, per la delegazione vaticana, siedono il presidente della Conferenza episcopale italiana, cardinale Matteo Maria Zuppi, il sostituto per gli Affari generali, monsignor Edgar Pena Parra, il segretario per i Rapporti con gli Stati, monsignor Paul Richard Gallagher. Altri ministri presenti all'evento, oltre al sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, sono quelli dell'Interno Matteo Piantedosi, dell'Economia Giancarlo Giorgetti, del Lavoro Maria Elvira Calderone e della Famiglia Eugenia Roccella.\"Non abbiamo parlato del tema del risultato elettorale - ha detto - né abbiamo evocato la questione dell'\", tuttavia \"è indubbio che è \". \"Sulla famiglia abbiamo concordato che c'è la volontà di approntare misure strutturali per rafforzare la famiglia e il suo ruolo anche nella società, legato anche al tema della denatalità. Non si è entrati in generale in tematiche specifiche ma si è rimasti sulle generali\". \"Sui - ha aggiunto - è stata indicata da parte nostra la necessità di individuare percorsi di regolarizzazione dei flussi migratori\". \"I colloqui sono andati bene, c'è stato un clima sereno. Abbiamo registrato anche la coincidenza su alcuni temi e la disponibilità ad ascoltare\". \"Abbiamo trattato la questione Giubileo - ha detto-, della collaborazione nella preparazione. Siamo anche già un po' in ritardo. Poi c'è stata una parte dedicata alle tematiche più vicine alla Chiesa italiana, come famiglia, povertà, scuola e poi soprattutto con il presidente della Repubblica abbiamo toccato temi più internazionali, anche il conflitto in Ucraina. Registrando la difficoltà di arrivare al cessate il fuoco, di mettere fine ai combattimenti . E soprattutto tenendo conto, l'aspetto umanitario che sta molto a cuore alla Santa Sede\".\"Incontro molto positivo - ha dichiarato Antonio Tajani, vicepremier e ministro degli Esteri - che ha rafforzato se possibile i legami tra lo Stato e la Città del Vaticano e la Repubblica italiana. Abbiamo affrontato - ha proseguito - tanti temi di politica internazionale, di diritti umani, le sofferenze dei popoli siriano e turco, dei problemi anche italiani, della scuola paritaria, di tante questioni che riguardano anche la politica sociale, il terzo settore, il welfare\". \"Un confronto - ha aggiunto - molto molto positivo. Credo che si potrà seguire un percorso comune su tante questioni. Anche sulla politica estera ci siamo confrontati parlando di pace, della situazione in Africa, nei Balcani, degli aiuti umanitari che stiamo portando, delle minoranze cristiane nel mondo dove c'è un forte impegno anche del ministero degli Esteri. Quindi un incontro molto positivo. E poi la presenza del presidente Mattarella ha rinforzato il confronto e quindi direi che è stata una giornata positiva\". \"Tutti quanti vogliamo la pace. Non è facile, però per ottenere la pace bisogna impedire che ci sia la sconfitta dell'Ucraina. Sostenere l'Ucraina significa andare nella direzione della pace\". \"Si possono fare tante cose\", ha aggiunto. \"Pensiamo per esempio a creare una zona franca attorno alla centrale nucleare di Zaporizhzhia affinché non si corra il rischio di un disastro nucleare. Lì russi e ucraini potrebbero sedersi intorno a un tavolo, sotto l'egida delle Nazioni Unite, dell'agenzia che si occupa proprio di questo. Come bisogna continuare a lavorare perché i corridoi verdi, cioè quelli che permettono il trasferimento di cereali dall'Ucraina verso l'Africa, possano continuare ad essere corridoi veramente aperti e che si possa anche incrementare il numero delle navi che possono lasciare l'Ucraina per andare verso l'Africa\".",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676469629.7680738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, Occidente vuole trasformarci in uno Stato canaglia",
        "date_raw": "Wed, 15 Feb 2023 12:09:51 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lavrov-occidente-vuole-trasformarci-in-uno-stato-canaglia_c3d3e58b-4a7b-4fb3-a7b9-2c272b88d968.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - MOSCA, 15 FEB - La guerra ibrida dell'Occidente mira\na circondare la Russia e trasformarla in uno \"Stato canaglia\".   \n\t\t\t\tLo ha detto il ministro degli Esteri Serghei Lavrov citato\ndall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676469629.7948742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiducia in arrivo per il dl Carburanti e il Milleproroghe",
        "date_raw": "Wed, 15 Feb 2023 12:00:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/fiducia-in-arrivo-per-il-dl-carburanti-e-il-milleproroghe_3a6b4cd4-5ece-4bc8-8c28-401ba05a08ba.html",
        "subtitle": "Sul primo provvedimento sarà posta lunedì, sul secondo martedì",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Il governo porrà la fiducia sia al dl\nCarburanti sia al Milleproroghe. Lo si apprende al termine della\nConferenza dei Capigruppo della Camera.   \n\t\t\t\t   Sul primo provvedimento, la cui discussione generale avrà\ninizio domani alle 11,  la fiducia verrà posta e votata lunedì\n20 febbraio dalle 14.30 (il voto finale arriverà il 21 alle\n13.30). Sul Milleproroghe la fiducia dovrebbe esser invece posta\nmartedì 21 (con la discussione generale  sul testo che avrà\ninizio dopo il voto finale sul dl Carburanti) per essere votata\nmercoledì 22. Il voto finale si terrebbe giovedì 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676469629.8057978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schillaci: \"In 10 anni oltre 10.000 medici in fuga, basta esodo\"",
        "date_raw": "Wed, 15 Feb 2023 12:24:06 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2023/02/15/schillaci-in-10-anni-10.000-medici-in-fuga-basta-esodo_7764fc21-a69e-4017-b178-f75f10929312.html",
        "subtitle": "Verso un ampliamento dei posti di Medicina",
        "content": "\"In dieci anni dal 2005 al 2015 oltre 10.000 medici hanno lasciato l'Italia per lavorare all'estero, un esodo di capitale umano che non possiamo più permetterci.In quest'ottica appare urgente  offrendo loro la possibilità di realizzare le proprie aspirazioni, sfatando l'idea che la nostra non è una nazione per giovani\". Lo ha detto il ministro della Salute Orazio Schillaci, intervenendo all'inaugurazione dell'Anno Accademico dell'Università Cattolica di Roma dove ha annunciato inoltre che si sta andando .\"Solo fino a due o tre anni - ha aggiunto - fa venivano ammessi per ciascun anno tra gli 8.000 e i 10.000 studenti alla Facoltà di Medicina. Eppure già dieci anni fa la Conferenza dei Presidi della Facoltà di medicina che vi potevano accedere\". Per questo, \"i numeri resi pubblici con il decreto del 10 febbraio relativi all'accesso alla Facoltà di Medicina e Chirurgia sono da considerarsi provvisori e credo si procederà a un ampliamento\". \"Oggi - ha proseguito il ministro della Salute - siamo impegnati a una criticità che deriva da lontano: da una programmazione miope del numero di accesso alla facoltà di Medicina che non rispondeva alle reali esigenze del Paese\". Per trovare una soluzione in tempo reale al problema della carenza di medici, ha proseguito Schillaci, \"è stato istituito presso il ministero dell'Università un gruppo di lavoro, che ha il compito di definire il fabbisogno dei medici e adeguare le capacità e l'offerta potenziale del sistema universitario\". Perché non bisogna dimenticare, ha concluso, \"che nessuna innovazione tecnologica, per quanto indispensabile e necessaria, potrà mai sostituire la leva essenziale del nostro servizio sanitario nazionale: ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676469629.8171637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borghi (Pd), disponibili a lavorare con il Terzo polo",
        "date_raw": "Wed, 15 Feb 2023 12:06:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/borghi-pd-disponibili-a-lavorare-con-il-terzo-polo_b48a6090-5ef4-40dc-a13c-d05082015f08.html",
        "subtitle": "Ma prendano atto che rompere bipolarismo è azione velleitaria",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Se il terzo polo prende atto che è\nvelleitaria una operazione che vuol rompere un bipolarismo che è\nindotto sia dalle leggi elettorali sia dalla collocazione degli\nelettori e prende atto che la sua collocazione è nell'alveo del\ncentrosinistra, noi siamo pronti a lavorare per costruire le\nragioni di un percorso unico\". Lo ha detto il senatore e\nresponsabile sicurezza Pd, Enrico Borghi, aSkyTg24. \"Operazioni\npolitiche per dare dei cambi a situazioni strutturate non si\nfanno in due mesi, bisogna lavorare in maniera carsica, costante\ne diuturna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676469629.8330224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, con turismo radici potremo triplicare presenze in Italia",
        "date_raw": "Wed, 15 Feb 2023 12:09:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/tajani-con-turismo-radici-potremo-triplicare-presenze-in-italia_bc4ab197-ee11-4a9a-8ae2-a48399da1cd6.html",
        "subtitle": "'Abbiamo una potenzialità enorme'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Quello del turismo delle radici \"è un\nprogetto che punta alla crescita delle presenze turistiche non\nsolo nelle grandi città, ma in tutto il Paese. Abbiamo una\npotenzialità enorme e potremmo raddoppiare e triplicare le\npresenze turistiche\". Lo ha detto il ministro degli Esteri\nAntonio Tajani all'evento di presentazione del Progetto Pnrr\n'Turismo delle radici: una strategia integrata per la ripresa\ndel settore del turismo nell'Italia post Covid-19' alla\nFarnesina. \"Inoltre, serve a difendere la nostra identità,\nricordando agli italiani all'estero la propria storia, lingua,\ncultura\", ha aggiunto.   \n\t\t\t\t   Il progetto \"potrà funzionare se c'è una fattiva\ncollaborazione\" con le amministrazioni locali e i sindaci, ha\nsottolineato Tajani. \"I territori li conoscete voi meglio noi\" e\n\"abbiamo meraviglie nascoste in piccoli comuni che normalmente\nil turista non visita perché non lo sa. Noi dobbiamo fare in\nmodo che tutto quello che c'è nel nostro Paese venga conosciuto\nnel modo migliore\" e in questo i sindaci \"sono uno strumento\nfondamentale e chiediamo la loro collaborazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676469629.843615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega, contrasteremo euro-follia sulle case green",
        "date_raw": "Wed, 15 Feb 2023 12:09:55 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lega-contrasteremo-euro-follia-sulle-case-green_6e6366dc-c48a-454c-9c29-2cf803da856e.html",
        "subtitle": "Riprese audizioni alla Camera,ci sarà documento contro direttiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - La commissione politiche dell'Unione\nEuropea della Camera ha ripreso oggi il sub-ciclo di Audizioni\ninerente la Direttiva europea sulle cosiddette 'Case Green'.   \n\t\t\t\t\"Stiamo incessantemente audendo e interfacciandoci con il\nsistema paese, con le associazioni dei costruttori dei\nproprietari di casa e di tutto il 'mondo casa', quello che a\nBruxelles non hanno voluto fare per non sentirsi dire che questa\nè l'ennesima pericolosa euro follia\", spiegano i deputati della\nLega Alessandro Giglio Vigna e Stefano Candiani, presidente e\ncapogruppo in commissione Ue.   \n\t\t\t\t   \"Questa direttiva - proseguono- desta molta preoccupazione\nfra gli addetti ai settori, nella politica e in tutto il Paese.   \n\t\t\t\tLa spinta turbo ambientalista della Commissione europea va\nassolutamente fermata. Al termine del ciclo di audizioni -\nconcludono - ci sarà un documento che verrà inviato alla\nCommissione Europea, a tutte le Istituzioni europee, al Governo\ne a tutte le commissioni politiche dell'Unione Europea dei paesi\ndell'Unione\" per contrastare \"questa pericolosissima direttiva\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676469629.8565948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rampelli, siamo tutti meloniani,non esistono correnti",
        "date_raw": "Wed, 15 Feb 2023 12:11:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lazio-rampelli-siamo-tutti-melonianinon-esistono-correnti_f44b16d2-c259-4d31-8b38-ba6610191e79.html",
        "subtitle": "Io tra fondatori FdI, dinamiche solo territoriali su preferenze",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"La verità non è quella che compare\nsui giornali. Non esistono correnti in FDI, io ne sono fondatore\ne anticipatore, sarebbe una contraddizione in termini. Siamo\ntutti 'meloniani', come dite voi. Se avessi voluto fare una\ncorrente tutti se ne sarebbero accorti perché non mi mancano\ncapacità organizzative, ma per farla occorrerebbe dissentire\ndalla linea politica del leader che invece mi rappresenta\nintegralmente\". È quanto ha dichiarato il vicepresidente della\nCamera dei deputati Fabio Rampelli di Fratelli d'Italia\nrispondendo ai giornalisti. \"Ci sono dinamiche territoriali, non\ncorrenti, e ce ne sono in tutta Italia, soprattutto legate a\nquestioni elettorali derivate dalla corsa alle preferenze, ci\nsono da sempre in tutti i partiti\", precisa Rampelli,\naggiungendo di aver lavorato per la vittoria di Francesco Rocca,\ncoordinandone la campgana elettorale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676469629.8859,
        "language": "IT",
        "source": "ANSA"
    }
]
