[
    {
        "title": "Meloni, sul nucleare serve un chiaro indirizzo del Parlamento",
        "date_raw": "Wed, 15 Mar 2023 16:01:11 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sul-nucleare-serve-un-chiaro-indirizzo-del-parlamento_e0973fc8-5519-4cf1-b13a-a1480d89768b.html",
        "subtitle": "Il governo è ispirato dal principio della neutralità tecnologica",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Sul tema dell'eventuale\nautorizzazione alle centrali nucleari, l'atteggiamento del\ngoverno rimane pragmatico, ispirato al principio di neutralità\ntecnologica, in ogni caso non intendiamo intraprendere su questo\nalcuna azione in assenza di un eventuale atto di indirizzo del\nParlamento\". Lo ha detto Giorgia Meloni in Aula a Montecitorio\nrispondendo all'interrogazione di Angelo Bonelli. Il deputato di\nAvs ha chiesto alla premier qual è \"la strategia energetica del\ngoverno per raggiungere gli obiettivi climatici al 2030 fissati\ndall'unione europea e se nell'ambito di questa strategia è\nprevista l'autorizzazione a centrali nucleari da fissione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678925732.8670182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Como (Fiom), protesteremo per partecipazione Meloni",
        "date_raw": "Wed, 15 Mar 2023 18:36:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/cgil-como-fiom-protesteremo-per-partecipazione-meloni_00876919-888e-4e15-9cc9-e040819867de.html",
        "subtitle": "'La Premier sgradita, lasceremo la sala del Congresso'",
        "content": " Siete contenti della partecipazione della Presidente del Consiglio Giorgia Meloni al congresso della Cgil? e \"protesteremo, lasceremo la sala quando sarà annunciata e saremo visibili\". Lo afferma intervenendo a 'Un giorno da pecora', e si mostra in video collegamento indossando una stola che ricorda quella indossata da Chiara Ferragni al Festival di Sanremo, con su scritto \"Meloni pensati sgradita\".  \r\n\r\n, continua la sindacalista,  e \"ce ne andremo quanto verrà annunciata e saremo visibili\". \"Lei è possiamo dire, il capo della minoranza della Cgil?\", le chiede il conduttore: \"Mi perdoni, la capa\" della minoranza, risponde Como: ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678925732.886301,
        "language": "IT",
        "source": "ANSA"
    }
]
