[
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678185924.5648537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, grave e ingiusto accusare GdF e Guardia Costiera",
        "date_raw": "Mon, 6 Mar 2023 12:36:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/tajani-grave-e-ingiusto-accusare-gdf-e-guardia-costiera_edd630ac-5f51-453d-95c0-8d98ccc52cf7.html",
        "subtitle": "'Tragico errore di chi portava la barca e si è incagliato'",
        "content": " \"Quella di Cutro è una tragedia che non avremmo mai voluto vedere, a poche decine di metri dalla costa italiana. La Gdf e la Guardia Costiera hanno sempre fatto sempre di tutto per salvare vite umane: è grave accusarli, è un'accusa ingiusta. Nel 2022 hanno portato in salvo migliaia di vite. Io credo che sia stato un tragico errore di chi portava la barca verso la costa perché c'è stata una improvvisa virata e l'imbarcazione ha sbattuto contro la secca di Steccato di Cutro.    Ma comunque il problema va risolto a monte affinchè non ci siano più morti nel Mediterraneo, basta vittime innocenti dobbiamo impedire che partano barche della disperazione condotte da criminali che speculano sulla vita umana\". Lo ha detto a Tgcom 24 il ministro degli Esteri e vicepremier Antonio Tajani.    (ANSA).   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678185924.5911658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F. Boccia, Cdm a Cutro è per lavarsi la coscienza",
        "date_raw": "Mon, 6 Mar 2023 19:15:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/f.-boccia-cdm-a-cutro-e-per-lavarsi-la-coscienza_8de47d08-5dfe-4d25-ad08-578e52a15a3e.html",
        "subtitle": "Irritata da linea politica su salvataggi in mare",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Il Presidente della Repubblica ha\nrappresentato tutti, come è successo molte volte in passaggi\ndelicati del Paese. I 71 morti accertati sono sulla coscienza di\ntutti noi, indipendentemente dalle posizioni politiche. Siamo\narrabbiati col governo perché si continua a fare propaganda\nsulle responsabilità degli scafisti. Non penso ci sia un essere\numano che non assegni la responsabilità materiale allo scafista\ndi turno, ma noi siamo irritati con il governo per la linea\npolitica. Il tema di fondo è non trasformare questa cosa, che è\nstucchevolmente insopportabile, come una linea politica. La\nverità è che sui migranti e sui salvataggi in mare la destra ha\nfatto propaganda\". Lo ha dichiarato Francesco Boccia, senatore\ndel Partito Democratico, a Metropolis, web talk del Gruppo Gedi.   \n\t\t\t\tSulla convocazione del Cdm a Cutro, ha aggiunto:  \"il Consiglio\ndei ministri è retorica, non c'è dubbio, serve a lavarsi le\ncoscienze. Ma le coscienze di tutti noi sono sporche\".   \n\t\t\t\t\"La verità su questa vicenda - ha proseguito - è che si è vista\nla lontananza da questo tema. Le persone che scappano devono\nessere aiutate ad arrivare dove vogliono arrivare. Va bene\nandare a Cutro a fare il Cdm, ma il giorno dopo spero che si\nresti a Cutro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678185924.6119752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, l'Iran è un regime che soffoca i propri figli",
        "date_raw": "Mon, 6 Mar 2023 12:33:41 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-liran-e-un-regime-che-soffoca-i-propri-figli_b3979a2d-5846-43ed-8694-835ba9e46f06.html",
        "subtitle": "Da Pegah Moshir Pour forte richiamo ai diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Voglio ringraziare in particolare\nPegah Moshir Pour: le sue parole sono un forte richiamo ai\ndiritti umani e alla libertà. Pensando a quel Paese ricco di\nstoria e di tradizione (l'Iran ndr) che vede un regime che\nsoffoca i propri figli\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università della\nBasilicata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678185924.643503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cutro, il Consiglio dei ministri sarà in Comune",
        "date_raw": "Mon, 6 Mar 2023 18:54:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/sindaco-di-cutro-il-consiglio-dei-ministri-sara-in-comune_eec6cc8b-ad7e-49d8-bf46-54bd71c1799f.html",
        "subtitle": "\"Abbiamo una sala consiliare adeguata per l'occasione\"",
        "content": "\n            \n            (ANSA) - CUTRO, 06 MAR - Il Consiglio dei ministri convocato\ndalla presidente Giorgia Meloni per giovedì 9 marzo, in\nrelazione al naufragio del barcone carico di migranti del 26\nfebbraio, si terrà nella sala consiliare del Comune di Cutro. Lo\nha detto all'ANSA il sindaco del centro del Crotonese, Antonio\nCeraso. \"La nostra sala consiliare - ha detto Ceraso - è\nperfettamente adeguata. Avrei fatto volentieri a meno di una\nriunione del Governo proprio a Cutro, perché non avrei mai\nvoluto che proprio da noi si verificasse una tragedia simile, ma\nl'iniziativa della presidente Meloni è un faro acceso su quanto\né avvenuto affinché non si ripeta mai più\".   \n\t\t\t\t\"La decisione di convocare il Consiglio dei ministri proprio a\nCutro dopo quanto è accaduto davanti alla nostra costa - ha\naggiunto il sindaco Ceraso - dimostra che c'é un'adeguata\nattenzione da parte dello Stato. Il problema adesso, però, è\ntrovare una strategia da portare a livello europeo per evitare\nche in futuro avvengano tragedie simili\".   \n\t\t\t\t\"Il metodo che viene seguito per gestire queste situazioni - ha\ndetto ancora il primo cittadino di Cutro - non mi compete. C'è\nperò da riflettere su come avvengono questi terribili viaggi e\nsul perché non si faccia nulla per impedirli. Queste persone\narrivano per disperazione e, pur di partire dai loro Paesi,\nmettono in conto anche il rischio della vita. È su questo che\nserve una riflessione adeguata. Il mio pensiero, comunque, resta\nfisso sulle vittime e sull'immane tragedia che abbiamo vissuto.   \n\t\t\t\tE ciò che mi chiedo come facciano i parenti delle vittime a\nrassegnarsi di fronte a quanto è accaduto. Il dramma che stanno\nvivendo é immenso. Così come mi chiedo come facciano i\nsuperstiti a continuare a vivere avendo nella mente in modo\nincancellabile il ricordo della tragedia che hanno vissuto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678185924.6531057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scotto, assemblea nazionale Art.1 per decidere percorso con Pd",
        "date_raw": "Mon, 6 Mar 2023 19:16:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/scotto-assemblea-nazionale-art.1-per-decidere-percorso-con-pd_de7d6398-4ae7-404e-9edf-552fa21d93da.html",
        "subtitle": "Vogliamo dare una mano a costruire il nuovo Pd",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"A breve faremo un'assemblea\nnazionale per decidere il nuovo percorso di Articolo 1\". Ad\nassicurarlo è il coordinatore del partito Arturo Scotto che, a\nchi gli chiede con quali tempi Articolo 1 potrebbe arrivare a\nconfluire nel Pd, risponde: \"Noi abbiamo fatto un percorso\nlineare, contribuendo a scrivere anche il manifesto del nuovo Pd\ne vogliamo essere coerenti con quanto fatto sinora. Ora c'è una\ngrande novità che si chiama Elly Schlein e vogliamo dare una\nmano alla costruzione del nuovo Partito Democratico\". \"Ci sono\nancora tante persone che si erano allontanate dal perimetro\ndella sinistra perchè non si sentivano più rappresentate e che\nora, invece, vogliono entrare a far parte del nuovo progetto\" e\n\"noi intendiamo dare una mano\" a recuperarle. Ma il processo di\nadesione, che comunque richiede dei tempi tecnici, dovrà\navvenire su due piani, ricorda Scotto, \"uno individuale perché\nprendere la tessera di un partito è un fatto individuale\" e uno\n\"collettivo\" perché sarà collettiva la trasformazione di\nArticolo 1 da \"partito politico\" ad \"associazione\npolitico-culturale\" che porterà avanti i \"valori in cui ci siamo\nsempre riconosciuti\".   \n\t\t\t\t   In questa \"seconda vita di Articolo 1\", una delle priorità,\nribadisce Scotto, sarà quella di coinvolgere tutto quel popolo\ndella sinistra \"che è venuto a dare una mano alle primarie\" nel\npercorso politico che si sta delineando. Una \"grande chiamata\" a\nricostruire la sinistra, insomma, incalza Scotto che cita la\ncelebre frase di Enrico Berlinguer: \"Entrate e cambiateci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678185924.6641066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione Ue: a breve una risposta alla lettera di Meloni sui migranti",
        "date_raw": "Mon, 6 Mar 2023 14:10:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/commissione-ue-a-breve-una-risposta-alla-lettera-di-meloni-sui-migranti_ed491406-1f98-4085-9d12-6ed6d3a6cc7a.html",
        "subtitle": "'Se non affrontiamo le cause che sono alla base della migrazione, ci troveremo davanti ad altre tragedie'",
        "content": "    Una portavoce della Commissione Europea ha ricordato di aver ricevuto la lettera inviata dalla presidente del Consiglio italiano Giorgia Meloni e che una risposta arriverà \"a breve\".ed ecco perché la presidente della Commissione ha parlato di raddoppiare gli sforzi per adottare il Patto sulla migrazione e l'attuazione del piano d'azione sulla rotta del Mediterraneo centrale\", ha aggiunto il portavoce.    . Lo ha detto una portavoce della Commissione europea tornando sulla tragedia al largo delle coste di Crotone. La portavoce ha ribadito che le vite in mare \"vanno sempresalvate\", al di là delle ragioni che hanno portato all'originarsi degli eventi di ricerca e soccorso, che sono organizzati dagli Stati membri.      ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678185924.689992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, giovedì il Cdm a Cutro. Il Papa: \"Rinnovare l'impegno nell'accoglienza\"",
        "date_raw": "Tue, 7 Mar 2023 11:01:03 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/migranti-giovedi-il-cdm-a-cutro.-il-papa-rinnovare-limpegno-nellaccoglienza_3b42819d-e593-4e3b-ad81-265e8a033ad9.html",
        "subtitle": "Mattarella: \"Il cordoglio si tramuti in scelte concrete\"",
        "content": "\"Il cordoglio si traduca in scelte concrete, operative, da parte di tutti, dell'Italia e dell'Unione europea, perchè questa è la risposta vera\" da dare dopo la tragedia dei migranti a Cutro. Ora basta parole, sembra dire il presidente della Repubblica dall'università della Basilicata dove con poche efficaci frasi ha chiesto concretezza al governo ed un segno di vita all'Europa. Ma non solo, Sergio Mattarella ha anche spiegato con chiarezza che se intere famiglie lasciano \"con dolore\" il loro Paese i motivi ci sono.Una presa di posizione netta che non lascia indifferente l'esecutivo che, con una mossa, giudicata propagandistica dall'opposizione, sceglie di convocare . Maggiore accoglienza per gli immigrati regolari e guerra aperta ai trafficanti, la linea da affrontare nella riunione.Da Chigi si spiega che il governo sarà presente al completo e che è allo studio anche un gesto simbolico. Ma si assicura anche che il cdm varerà misure concrete, e che sarà solo l'inizio di un percorso. Come conferma il ministro degli Esteri Antonio Tajani spiegando che si deve \"favorire l'immigrazione regolare. Possiamo portare - ha garantito - decine di migliaia di immigrati regolari in Italia, formati nei loro Paesi, perché le nostre aziende ne hanno bisogno\". \r\n\r\nCerto il tutto è condito con continue pressioni su Bruxelles affinchè la più volte declamata solidarietà europea si trasformi anch'essa in azioni concrete e ben finanziate. Non a caso la Commissione europea ha fatto sapere che la lettera inviata dalla premier Giorgia Meloni sulla necessità di agire in maniera concordata con la Ue sul dossier migranti viene esaminata con attenzione. E che a breve arriverà a Roma una risposta su come velocizzare il controverso Patto sulla migrazione.La Commissione Ue ha anche ribadito che in ogni caso le vite in mare vanno salvate e su questo sembra concordare anche il capo dello Stato. Dall'università di Potenza ha infatti sottolineato quanto la tragedia di Cutro abbia \"coinvolto e commosso\" gli italiani. Anche perchè, ha aggiunto, ne sono stati coinvolti anche molti profughi afgani, cioè gente che fuggiva da uno dei regimi più oscurantisti del pianeta.\"L'Italia non può rimanere più sola ad affrontare il fenomeno dell'immigrazione clandestina - ha scritto in serata sui social la presidente del Consiglio -.Non vogliamo più ritrovarci a piangere tragedie come quella avvenuta a Cutro: è nostro dovere, morale prima ancora che politico, fare di tutto per evitare che disgrazie simili si ripetano. Per questo motivo, nel Consiglio dei ministri di giovedì e nel prossimo Consiglio europeo, il Governo italiano continuerà la sua battaglia per fermare i trafficanti di esseri umani e le morti in mare\". \"I profughi afgani ci hanno fatto tornare in mente quanto il nostro Paese ha fatto due anni fa, con la presa del potere dei talebani, per portare in Italia tutti i cittadini che hanno collaborato. Nessuno è stato lasciato, tutti sono stati accolti in Italia. Ci tornano in mente - argomenta il presidente Mattarella - le scene dei cittadini che all'aeroporto di Kabul imploravano un passaggio e ci fanno comprendere perché intere famiglie cercano di lasciare la loro terra per cercare un futuro altrove\". Su questa minore o maggiore empatia si gioca la partita politica e sembra evidente che la premier, pur negando dissidi interni con i ministri Salvini e Piantedosi, voglia percorrere una strada di maggiore attenzione e comprensione sul tema. Nessun dubbio sul fatto che non ci sia stata alcuna pecca da parte dell'esecutivo nella gestione della vicenda, anche se alcuni punti devono essere chiariti fino in fondo, in attesa dell'inchiesta aperta dalla magistratura. E non è detto che tutti questi particolari non vengano approfonditi con Salvini e Piantedosi.Intanto, c'è la convocazione del Cdm a Cutro: Un tentativo di cogliere il pensiero profondo di Mattarella che anche oggi ha cercato di spiegare quanto sia sterile il pensare di chiudere in recinti nazionali il senso profondo di parole come libertà e diritti: \"la liberta' non è effettiva se non è appannaggio di tutti in un mondo che è sempre piu' una comunità. La libertà e i diritti non sono divisibili\".\r\n\r\n  del naufragio del barcone carico di migranti del 26 febbraio scorso a Steccato di Cutro e che ha provocato 70 vittime e un numero imprecisato di dispersi. In ambienti della Procura si fa presente che questi giorni sono necessari per consentire la notifica a tutte le parti in causa, tra le quali anche i familiari delle vittime che potrebbero poi costituirsi parte civile.La fissazione dell'udienza da parte del gip di Crotone non è quindi ancora avvenuta. Poi, dalla notifica del Gip devono passare almeno due giorni prima dello svolgimento vero e proprio. Quindi saranno sentiti tutti i migranti superstiti, che in questo momento, come prassi, sono indagati di reato connesso in relazione all'immigrazione clandestina. Una prassi che normalmente si chiude con il proscioglimento. Sei di loro sono già stati sentiti dalle forze dell'ordine a sommarie informazioni, in relazione alla posizione e all'identificazione degli scafisti che sono stati arrestati.. \"Ce la stiamo mettendo tutta, siamo a buon punto di ricostruzione della rete di comunicazioni che sono avvenute prima dell'evento\", ha detto ai giornalisti il procuratore di Crotone Giuseppe Capoccia, arrivando al palazzo di giustizia. \"Come abbiamo detto sin dal primo momento - ha sostenuto - stiamo acquisendo tutti gli elementi connessi a questa vicenda e ciò che riguarda i momenti precedenti al disastro. Siamo già a un punto di un certo interesse. Stiamo raccogliendo tutti gli atti\". \"Perché l'imbarcazione è stata lasciata sola? bella domanda. Il secondo fascicolo? Nessun'altra dichiarazione\", ha tagliato corto. \". Tutto quello che esce non esce certamente dai nostri uffici\", ha sottolineato.\r\n\r\n. Il procedimento è stato rubricato a modello 45, ossia senza indagati e ipotesi di reato.Nell'esposto si chiedeva ai pm capitolini di valutare le responsabilità ministeriale in relazione alla macchina dei soccorsi. In base a quanto si apprende i magistrati di piazzale Clodio dovranno valutare, dopo avere studiato l'esposto, se inviare per competenza territoriale l'incartamento ai colleghi della procura di Crotone.\r\n\r\n",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678185924.704502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, cordoglio per migranti si tramuti in scelte concrete",
        "date_raw": "Mon, 6 Mar 2023 12:26:12 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-cordoglio-per-migranti-si-tramuti-in-scelte-concrete_6de79bb8-35e2-443b-962d-bc23fa51d393.html",
        "subtitle": "Da parte di tutti, dell'Italia e dell'Unione europea",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Di fronte all'evento drammatico\navvenuto sulle coste calabresi il cordoglio deve tradursi in\nscelte concrete, operative, da parte di tutti, dell'Italia e\ndella Ue, perchè questa è la risposta vera\".   \n\t\t\t\tLo ha detto il presidente della Repubblica, Sergio Mattarella,\nparlando all'università della Basilicata della tragedia di\nCutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678185924.714633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La reporter in fuga da Kabul morta nel naufragio",
        "date_raw": "Mon, 6 Mar 2023 21:02:10 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/la-reporter-in-fuga-da-kabul-morta-nel-naufragio_ca1531f4-4d69-4580-ba17-716280c255bf.html",
        "subtitle": "Torpekai lavorava per l'Onu, morti anche il marito e i bambini",
        "content": "Era stata costretta a fuggire dall'Afghanistan, trasformato dai Talebani in un carcere femminile a cielo aperto, , secondo quanto riferiscono alcuni media di Kabul.    La sorella della giornalista, Mida, è arrivata a Crotone da Rotterdam, tappa finale probabilmente del viaggio disperato di Torpekai. Ha dato mandato al pool di legali creato nella città calabra per assistere le famiglie delle vittime di rappresentarla nel procedimento giudiziario che scaturirà dall'indagine in corso alla Procura.    La morte della sorella ha gettato nello sconforto i colleghi dell'Unama, la Missione di assistenza delle Nazioni Unite in Afghanistan: \"E' una notizia devastante\" si legge nei commenti di chi ci aveva lavorato fianco a fianco., dopo un passato alla radio nazionale afghana. Da ultimo, un mestiere messo al bando come tutti gli altri. Perché le donne in Afghanistan non possono lavorare se non in poche eccezioni, non possono uscire di casa senza velo e nemmeno andare al parco giochi con i propri figli, neppure con il burqa.    , ricordava qualche anno fa Torpekai. All'epoca lavorava con un team di giornaliste radiofoniche tutto al femminile. \"Certo, ci sono più donne oggi che fanno questo mestiere - diceva nel 2017 -. Ma sul campo, fuori dall'ufficio si presentano in burqa, fanno le interviste con il burqa. Non è semplice convincerle che sia un lavoro importante per loro\".    Sperava si potesse fare di più, senza lontanamente immaginare che solo pochi anni dopo il Paese sarebbe sprofondato nuovamente nel medioevo talebano. E che lei sarebbe stata costretta a fuggire, imbarcarsi su quella barca maledetta che ha ucciso lei e i suoi cari. Annegati in una notte terrificante per scampare dall'inferno talebano.   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678185924.7380412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intergruppo donne lancia pdl per contrasto a molestie sessuali",
        "date_raw": "Mon, 6 Mar 2023 19:21:15 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/intergruppo-donne-lancia-pdl-per-contrasto-a-molestie-sessuali_844bb59c-6b31-4c8f-be72-fda54dc5fcc7.html",
        "subtitle": "Stop a baci e abbracci indesiderati",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"In occasione della Giornata\ninternazionale dei diritti della donna, l'Intergruppo della\nCamera per le Donne, i Diritti e le Pari opportunità coordinato\nda Laura Boldrini ha depositato oggi una proposta di legge che\nha l'obiettivo di introdurre nel nostro ordinamento una nuova\nfattispecie di reato: quello di molestie sessuali, comportamenti\nilleciti che attualmente assumono rilevanza penale solo quando\nsono commessi \"con abuso di autorità\", venendo perciò collegati\nal reato di violenza sessuale\". È quanto si legge in una nota\ndell'Intergruppo della Camera per le Donne, i Diritti e le Pari\nopportunità, a proposito della PDL sottoscritta dalle deputate e\ndai deputati: Laura Boldrini, Stefania Ascari, Ouidad Bakkali,\nAndrea Casu, Michela Di Biase, Sara Ferrari, Antonella\nForattini, Marco Furfaro, Renate Gebhard, Valentina Ghio,\nFrancesa Ghirra, Chiara Gribaudo, Marco Grimaldi, Maria Cecilia\nGuerra, Ilenia Malavasi, Maria Stefania Marino, Federica Onori,\nEmma Pavanelli, Lia Quartapelle, Silvia Roggiani, Debora\nSerracchiani, Alessandro Zan, Luana Zanella.   \n\t\t\t\t   \"Si tratta di un fenomeno pervasivo - spiega la nota -e\npurtroppo assai diffuso, non soltanto in Italia. Già nel 2014\nun'indagine svolta dall'Agenzia dell'Unione Europea per i\nDiritti Fondamentali ha rivelato che dall'età di quindici anni\nuna donna su cinque ha subìto molestie in forma di contatto\nfisico, abbracci o baci indesiderati. Nel nostro Paese, una\ndonna su due è stata vittima di una qualche forma di molestia\nfisica o di ricatto sessuale sul lavoro. Ma il dato che fa più\nimpressione è un altro: nell'81 per cento dei casi le vittime\nnon sporgono querela perché temono di non essere credute e di\nandare incontro a conseguenze negative, per esempio essere\nlicenziate. Nella PDL dell'Intergruppo, il reato di molestie è\npunito con la pena della reclusione da due a quattro anni,\nmentre viene fissato a 36 mesi il termine per presentare la\nquerela. La proposta di legge ha inoltre un secondo obiettivo:\nquello di estendere dagli attuali 12 a 36 mesi il limite per la\npresentazione della querela per quanto riguarda il reato di\nviolenza sessuale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678185924.7606328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zuffada, rafforzare la presenza femminile a tutti i livelli",
        "date_raw": "Mon, 6 Mar 2023 14:32:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/zuffada-rafforzare-la-presenza-femminile-a-tutti-i-livelli_f998214c-10b3-4f89-a4c9-5ff6915a8b4f.html",
        "subtitle": "E' la base per aumentare il numero di donne ai vertici",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - \"Azioni concrete per aumentare il\nnumero di donne nei quadri manageriali: si comincia con\nl'assicurarsi che ci sia una presenza femminile in tutti i\nlivelli precedenti, che si stabilisca quella struttura di\ncandidate per le posizioni più alte. Le donne devono avere\nl'opportunità di partecipare anche con azioni proattive. Se non\nci sono le donne nel pool, gli uomini devono preoccuparsi di\ndire che il pool non va bene\". Lo ha detto all'ANSA Cinzia\nZuffada, associate chief scientist del Jet Propulsion Laboratory\n(Jpl) della Nasa e presidente dell'Italian Scientists and\nScholars in North America Foundation (ISSNAF), a margine della\nconferenza di Padova.   \n\t\t\t\t   \"Ad esempio il mio ufficio del Jpl è responsabile di una\nserie di premi che riconoscono i contributi. Quando andiamo a\nverificare i candidati e vediamo che non ci sono donne, non\ndiamo i premi. In questo modo ci assicuriamo che i manager\nall'interno delle organizzazioni si preoccupino di produrre\ncandidate\", ha aggiunto Zuffada. \"C'è una storia di scarsa\nvisibilità della produzione femminile, ma se nessuno dice nulla,\nquesto si perpetua. Invece se si fa attenzione ai numeri in\ncorso d'opera si può aggiustare il tiro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678185924.773127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Rino Icardi, storico giornalista e voce della Rai",
        "date_raw": "Tue, 7 Mar 2023 09:36:22 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/morto-rino-icardi-storico-giornalista-e-voce-della-rai_24075ff0-75c9-4d44-a1a5-a75bd8602376.html",
        "subtitle": "Fu anche tra i fondatori della trasmissione radiofonica 'Tutto il calcio minuto per minuto'",
        "content": "E' morto oggi a Roma, dove viveva da molto tempo, il giornalista Rino Icardi, una delle storiche voci della Rai nelle trasmissioni radiofoniche sportive e non solo. Era nato ad Alessandria il 18 maggio 1937. Nela città piemontese da studente fondò con altri compagni, nei primi anni al liceo classico 'Plana' (oggi 'Umberto Eco'), il 'Raglio', considerato uno dei primi giornali studenteschi d'Italia.    Alla Rai fu tra i fondatori della trasmissione radiofonica 'Tutto il calcio minuto per minuto'. Tra i suoi reportage quello ai Giochi di Monaco '72 sulla strage al villaggio olimpico; nell'ottobre 1978 fu inviato in Vaticano per l'elezione di papa Giovanni Paolo II; come caporedattore del Giornale Radio 2 fu tra i primi a dare la notizia dello scoppio della bomba alla stazione di Bologna il 2 nell'agosto 1980. Seguì diverse edizioni del Giro d'Italia, alcune degli Europei e dei Mondiali di calcio; trattò anche di automobilismo.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678185924.7832015,
        "language": "IT",
        "source": "ANSA"
    }
]
