[
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677569426.7470787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, lavorare per la massima unità e rilancio del Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:26 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-la-massima-unita-e-rilancio-del-pd_b65f5982-812a-473e-b3e3-c797bba454ec.html",
        "subtitle": "Elezioni europee sono appuntamento fondamentale",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Lo sforzo è lavorare per la massima\nunità. Avere cura della storia e dei valori del Pd e proiettarli\nal futuro\". Lo ha detto la segretaria del Pd, Elly Schlein, al\nNazareno. \"Mentre teniamo insieme questa storia teniamo insieme\nanche le culture che hanno forgiato questo partito. Lavoriamo\nper il rilancio\".   \n\t\t\t\t   La leader Dem,  dopo il passaggio di consegne con Letta,\naggiunge: \"Ci siamo confrontati sulle sfide, sulle\namministrative, le europee, che sono un appuntamento\nfondamentale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677569426.7638993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lavora alla squadra e parte dal popolo delle primarie",
        "date_raw": "Tue, 28 Feb 2023 08:26:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavora-alla-squadra-e-parte-dal-popolo-delle-primarie_3d069ab4-d39d-4968-bcab-fb694002a54b.html",
        "subtitle": "Passaggio consegne con Letta. Cordiale colloquio con Mattarella",
        "content": "La rivoluzione di Elly Schlein parte dalla nuova squadra e dal popolo delle primarie, quello che le ha permesso di vincere nonostante il voto dei circoli fosse stato favorevole all'avversario, Stefano Bonaccini. Un inedito nella storia del Pd. La sfida, ora che è segretaria, è tenere unito il partito. Per farlo servono spalle larghe e magari uno stomaco di ferro. E l'appoggio della maggioranza degli iscritti aiuterebbe molto. Ecco che, come prima mossa, Schlein ha annunciato che riaprirà il tesseramento, per fare in modo che chi l'ha scelta nei gazebo \"entri a far parte di questa comunità\".La prima giornata da segretaria è stata scandita dalle riunioni con lo staff e dalle telefonate. Schlein ha avuto prima un cordiale colloquio con il Presidente della Repubblica Sergio Mattarella, quindi ha ricevuto una chiamata dalla premier Giorgia Meloni che successivamente ha spiegato di aspettarsi una \"opposizione durissima\" dal nuovo Pd. Tempi e ritmi saranno serrati, anche perché c'è da organizzare un'agenda che fino ai giorni scorsi aveva le forme più di un auspicio che di una prospettiva. \"E' il The Day After\" ha scherzato uno di suoi, citando il film sugli effetti di una guerra nucleare. E ci sono molte cose da registrare. \"Tenere insieme la comunità è fondamentale\", ha premesso Schlein. Poi l'avvertimento: \"Ma senza rinunciare a una linea politica chiara\". Perché qualche volta le orecchie le sono fischiate, quando parlava chi ha sostenuto Bonaccini. \"Molti - ha detto il senatore Alessandro Alfieri - sono preoccupati dalle dinamiche che può innescare l'esito del voto, se non gestite\". E il senatore Enrico Borghi: \"Le novità di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità e intelligenza per tenerci uniti\". Il sindaco di Bergamo, Giorgio Gori, aveva minacciato di lasciare se avesse vinto Schlein. Ora che è successo \"vedo tutti gli aspetti di potenzialità - ha detto - ma certamente ci sono anche dei rischi\".A chi ha storto la bocca, Schlein ha lanciato messaggi concilianti: \"Lavoriamo per il rilancio, per la massima unità, per avere cura della storia e dei valori del Pd, per proiettarli al futuro, tenendo insieme le culture che hanno forgiato questo partito\". Schlein ha preso possesso del Nazareno nel pomeriggio, in un passaggio di consegne con Enrico Letta, che le ha donato una melagrana \"simbolo di prosperità e di fortuna\". Nella sede del Pd, il colpo d'occhio della terrazza già dava la sensazione del cambio di inquilini. Da segretaria Pd, Schlein ha ripetuto spesso: \"libererò spazio perché possano prenderselo giovani e donne\". Il totonomi per la nuova squadra parte da chi ha affiancato Schlein durante il congresso: si parla del deputato Marco Furfaro come vicesegretario o come coordinatore della segreteria, del deputato Marco Sarracino all'organizzazione, del deputato Alessandro Zan con per la delega ai diritti, dell'ex sindaca di Crema Stefania Bonaldi per quella ai territori. Poi c'è il capitolo capigruppo: circola il nome di Francesco Boccia per il Senato e si fanno quelli di Chiara Braga, Chiara Gribaudo o Michela Di Biase per la Camera. Debora Serracchiani, che guida i deputati, si è già detta pronta a mettere il mandato a disposizione della nuova segretaria. La scelta passa comunque dal voto dei parlamentari. Dopo la tappa al Nazareno, dove ha incontrato anche la presidente della Commissione del Congresso, Silvia Roggiani, per Schlein c'è stato un susseguirsi di riunioni, per fare il punto sui temi e gettare le basi degli impegni dei prossimi giorni. L'ingresso ufficiale alla guida del partito ci sarà il 12 marzo: la proclamazione in assemblea metterà il timbro sul voto nei gazebo. I dati finali ufficiali sono: Schlein al 53,75% e Bonaccini al 46,25%. L'affluenza è stata di 1.1 milioni di elettori.Il programma della nuova leader del Pd Elly Schlein tocca sostanzialmente 20 temi: dal lavoro alla riforma fiscale, dall' ecologia alla parità di genere, fino al'Ucraina.Questi i punti principali:-Combattere diseguaglianze e discriminazioni attraverso \"un nuovo contratto sociale\". Redistribuzione di ricchezze, sapere, potere e tempo. Più investimenti nella sanità pubblica. - Migliorare il reddito di cittadinanza. Investire nella scuola pubblica come strumento di emancipazione sociale. Ridare \"dignità\" al ruolo dei docenti. Meno alunni nelle classi. Più tempo pieno. Garantire libri di testo, insegnanti di sostegno, rette universitarie per i fragili- PROGRESSIVITÀ FISCALE - Fisco più equo ed efficiente. Spostare il carico fiscale dal lavoro alle rendite e alle emissioni inquinanti. Stop regimi di favore. Lotta agli evasori. Allineare la tassa su donazioni-successioni agli altri grandi Paesi Ue. - Via la legge Fornero. Ok opzione donna. Pensione garanzia per i precari - Rimettere al centro il diritto alla casa. Rilanciare l'edilizia residenziale pubblica e rafforzare gli strumenti per chi non riesce a pagare l'affitto. - Aiutare imprenditoria e occupazione femminile. Congedo paritario pienamente retribuito e non trasferibile tra genitori di almeno 3 mesi. Attuazione piena della 194. Accesso gratis alla RU486.- Tutelare i diritti LGBTQIA+ . Legge contro omobilesbotransfobia, abilismo e sessismo, odio e discriminazioni. Matrimonio aperto, con pieno riconoscimento dei diritti delle famiglie omogenitoriali. Educare al rispetto delle differenze nelle scuole e nella P.A. - Legge sullo Ius soli. Cambiare le politiche migratorie in Italia e in Ue, riformare il regolamento di Dublino, cancellare la Bossi-Fini. Stop finanziamenti alla Guardia costiera libica.- Difendere lo Stato di diritto, uguaglianza davanti alla legge. Lotta a mafie e corruzione. - Impegno per le battaglie \"su cui si mobilitano le nuove generazioni\" come legalizzare la cannabis e approvare una legge sul fine vita.- NO ALL'AUTONOMIA INVESTIRE SU ENTI LOCALI - Il ddl Calderoli è \"inaccettabile e inemendabile\". Investire sugli enti locali. Politiche mirate al riscatto del Sud, per zone montane e isole. Legge anti-emissioni. Investire su rinnovabili. Stop trivelle. No al nucleare. Efficienza energetica. Legge contro il consumo di suolo. Gestione sostenibile di risorse idriche e agricoltura. - Più economia circolare, superare discariche e inceneritori. Mobilità sostenibile - Voltare pagina \"dopo gli errori del Jobs Act\". Lotta a precarietà e sfruttamento. Limitare i contratti a tempo. Stop agli stage gratuiti. Salario minimo. Parità salariale. Zero morti sul lavoro entro il 2030. Sconfiggere il caporalato e il lavoro nero. Tutele per il lavoro digitale. Completare la riforma degli ammortizzatori sociali. Sperimentare la riduzione dell'orario di lavoro a parità di salario. La settimana di 4 giorni lavorativi può migliorare la qualità del lavoro e il tasso di occupazione. - Rigenerare la P.A per far cambiare passo all' Italia. Più partecipazione dei lavoratori alle scelte delle imprese e alla condivisione di obiettivi e risultati- Sostenere l'Ucraina, ma senza rinunciare alla convinzione che le armi non risolvano i conflitti. \"Serve un maggiore sforzo politico e diplomatico dell'Ue insieme agli alleati e in seno alla Comunità internazionale\", per arrivare \"ad un cessate il fuoco e all'avvio di una Conferenza di pace\". - Rilanciare il progetto federalista europeo. Modificare il Patto di stabilità. Promuovere una fiscalità europea. Contrasto ai paradisi fiscali e all'evasione delle multinazionali. - Una legge sui partiti che dia piena attuazione dell'art. 49 della Costituzione. Rafforzare il 2ž1000. Riforma della legge elettorale. - Investire sulla formazione politica. Si punta ad un Pd unito e plurale con un'identità chiara e coerente Primarie per i candidati.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677569426.798032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein ringrazia Letta per il lavoro fatto, 12/03 assemblea Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-ringrazia-letta-per-il-lavoro-fatto-12/03-assemblea-pd_692a7ad8-3d11-4016-9cf6-bc500a52ef91.html",
        "subtitle": "Lui le regala un melograno benaugurante",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Passaggio di consegne al Nazareno tra\nEnrico Letta ed Elly Schlein. \"L'assemblea ci sarà il 12 marzo -\nha annunciato Schlein- là verrà votata la nuova segretaria del\nPd\". Schlein ha anche ringraziato Letta per il lavoro svolto.   \n\t\t\t\tQuest'ultimo le ha regalato un melograno benaugurante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677569426.8265524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per l'addio a TikTok dai dispositivi del governo",
        "date_raw": "Tue, 28 Feb 2023 07:37:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casa-bianca-30-giorni-per-laddio-a-tiktok-da-dispositivi-governo_3f450d5b-385f-4b5e-853d-10a20cd0a6be.html",
        "subtitle": "La tempistica della rimozione, tuteliamo sicurezza",
        "content": "La Casa Bianca concede alle agenzie federali 30 giorni per spazzare via TikTok da tutti i dispositivi elettronici del governo. La definizione dei tempi è un passo avanti \"cruciale per affrontare i rischi presentati dall''app ai dati sensibili governativi\", afferma l'Office of Management and Budget. \"L'amministrazione Biden ha investito nel difendere la nostra infrastruttura digitale. La definizione della tempistica rientra nell'impegno dell'amministrazione a proteggere la sicurezza e la privacy degli americani\", aggiunge. ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677569426.8406768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni chiama Schlein: 'Mi aspetto opposizione durissima'",
        "date_raw": "Tue, 28 Feb 2023 08:19:14 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/migranti-meloni-scrive-allue-agire-immediatamente_c636dfa7-be27-423b-ab88-b61c21240a05.html",
        "subtitle": "Migranti, la premier scrive all'Ue: 'Agire immediatamente'",
        "content": "\"L'unico modo per affrontare seriamente coned è la ragione per la quale stesso ho inviato una lettera al Consiglio europeo e alla commissione europea per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio europeo\". Così la premier  in onda in serata su Rai1 parlando del. \"Voglio ribadire il mio cordoglio per una tragedia che non può lasciare nessuno indifferente\", ha detto ancora la premier. \"Credo che quello che è accaduto dimostri quello che diciamo da sempre perché tra le tante falsità che ho sentito in queste ore c'è quella secondo la quale queste persone sarebbero naufragate a causa dei provvedimenti del governo sulle Ong solo che quella tratta non è coperta dalle organizzazioni non governative e questo dimostra, banalmente, che il punto è che più gente parte più gente rischia di morire\".\"Sento anche dire che non abbiamo i soldi per gli italiani e spendiamo invece i soldi in armi, anche questa è una bufala: , noi abbiamo già delle armi che riteniamo oggi fortunatamente di non dover utilizzare. Quindi per allontanare una guerra che potrebbe riguardare anche gli italiani\". \"Capisco tutte le difficoltà e i dubbi dei cittadini ma credo anche che debba essere chiaro che è una illusione pensare che se noi non sostenessimo gli ucraini avremo la pace. Non avremmo la pace ma una invasione e quell'invasione porterebbe la guerra più vicina a casa nostra, questo è lo scenario\", ha detto poi la presidente del Consiglio intervistata da Bruno Vespa.\"Sono fiera del fatto che quello che abbiamo fatto per gli ucraini riguarda anche la popolazione civile: nessuno dice che noi in Ucraina abbiamo portato i generatori elettrici perché c'è gente che rischia di morire di freddo, che non ha la luce, bambini, famiglie, persone normali aggredite con missili che bombardano le infrastrutture strategiche per piegare la popolazione, col freddo, la fame, il buio\". \"Sono fiera - aggiunge la premier - e credo che anche gli italiani dovrebbero esserlo di quello che stiamo facendo per difendere queste famiglie e questi bambini: è l'Italia, un'Italia orgogliosa che non cambia posizione da un giorno all'altro e finché ci sarà io al governo questa Italia voglio rappresentare\".\"- ha detto la presidente del Consiglio da Bruno Vespa - per farle anche personalmente i miei auguri, ovviamente , io ho fatto una opposizione durissima\".  \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: per noi la democrazia non è stata un problema mai, semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\". ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677569426.850572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patrick Zaki, oggi la nona udienza a Mansura",
        "date_raw": "Tue, 28 Feb 2023 07:31:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/patrick-zaki-nona-udienza-a-mansura_80671ebf-5d6c-449c-9642-ce4d2dad7323.html",
        "subtitle": "Deve essere completata una presentazione di atti della difesa",
        "content": "Si tiene stamane a Mansura, in Egitto, la nona udienza del processo in cui Patrick Zaki rischia cinque anni di carcere per diffusione di notizie false. Come previsto ieri dal capo della sua squadra di avvocati, la signora Hoda Nasrallah, per oggi è prevista solo la presentazione di \"atti della difesa\" e non è sicuro che ai legali venga concesso di proseguire con le arringhe interrotte nella precedente udienza, quella del 29 novembre. Il giudice monocratico, come noto, ha comunque il potere di pronunciare una sentenza in qualsiasi momento.Il ricercatore e attivista per i diritti umani, a piede libero dall'8 dicembre 2021 dopo 22 mesi di custodia cautelare passati in carcere con accuse più gravi legate a dieci post su Facebook ma informalmente accantonate, è sotto processo presso una Corte della Sicurezza dello Stato per i reati minori (o d'emergenza) della sua città natale sul delta del Nilo.Patrick, nel processo in corso dal settembre 2021, è imputato per un articolo del 2019 in cui prendeva le difese dei copti, la minoranza cristiana d'Egitto, sottolineando le sanguinarie persecuzioni dell'Isis degli anni precedenti e due casi di discriminazione sociale e giuridica.Pur libero, il 31enne ricercatore in studi di genere ha un divieto di espatrio e non può lasciare l'Egitto. Il caso, assieme alla ricerca dei responsabili della tortura a morte di Giulio Regeni, ha una dichiarata rilevanza politica nei rapporti fra Italia ed Egitto. A Mansura, come in tutte le precedenti udienze per il prolungamento della custodia cautelare e del processo, dovrebbero portarsi diplomatici italiani e di altri Paesi nell'ambito di un monitoraggio europeo di processi rilevanti per il rispetto dei diritti umani in Egitto. Le presenze avvengono regolarmente su invito dell'ambasciata italiana al Cairo. ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677569426.8731132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mondo di Elly, secchiona appassionata di musica",
        "date_raw": "Mon, 27 Feb 2023 18:32:02 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/il-mondo-di-elly-secchiona-appassionata-di-musica_72939cdf-09f3-49f4-a4cf-9cccb26737e7.html",
        "subtitle": "I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly",
        "content": "   I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly, nuova segretaria del Pd, contribuisce a definirne, in qualche modo carattere, abitudini e comportamenti.    Non si offende a essere chiamata 'secchiona': figlia di due professori universitari, lo studio nella sua famiglia ha sempre rivestito un ruolo importante. E anche quando, nel 2014, un po' a sorpresa dopo l'impegno nelle primarie a sostegno di Pippo Civati, entrò nel Parlamento europeo, si è sempre caratterizzata con uno studio metodico e minuzioso dei vari dossier.    Ma dei nerd della sua generazione condivide anche molte passioni: da quella per i videogiochi, con citazioni spesso poco comprensibili ai non appassionati di Monkey Island, alla musica.    Assidua frequentatrice di concerti, suona anche pianoforte e chitarra. Rock e cantautori italiani, ma non solo: è anche una grande appassionata e cultrice del festival di Sanremo.    Senza dimenticare il cinema, anche perché fin dalla più giovane età è stata un'assidua frequentatrice del festival di Locarno, nel Canton Ticino, a una quarantina di chilometri da Lugano dove è nata e ha vissuto fino alla maturità, Nel 2012 ha anche partecipato alla realizzazione del documentario 'Anija-La Nave' di Ronald Sejko che, raccontando la fuga collettiva dall'Albania, ha vinto un David di Donatello. Poliglotta quasi naturalmente, vista anche l'estrazione familiare, quando era al Parlamento europeo cercava di salutare tutti gli altri deputati nella loro lingua d'origine.    Nella sua famiglia multiculturale anche la politica ha sempre avuto un ruolo importante: il padre, nato in America, è un politologo dell'Università di Lugano, la madre è figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, poi senatore socialista negli anni Settanta. Un po' d'America e un po' d'Italia: per due volte è infatti volata oltreoceano per partecipare da volontaria alle campagne elettorali di Barack Obama, dalle quali ha imparato uno stile di organizzazione politica 'grassroots', ovvero molto basato sulle aggregazioni di base, che l'ha portata ad affermarsi a suon di preferenze, spesso oltre ogni pronostico, a tutte le elezioni alle quali ha partecipato, come quella delle regionali del 2020, quando si è schierata a fianco di Stefano Bonaccini prima di diventare la sua vicepresidente per tre anni, quelli del Covid, in Regione.    L'incontro determinante per la sua vita e la sua carriera politica è stato quello con la città di Bologna dove si è iscritta all'Università (prima al Dams, poi a giurisprudenza, dove si è laureata) cominciando la sua attività politica con Occupy Pd, in reazione alla mancata elezione di Prodi alla presidenza della Repubblica.    Non ama parlare della sua vita privata, né tantomeno farne una bandiera politica: ha una compagna con la quale vive da tempo a Bologna, ma della quale vuole innanzitutto difendere la privacy. \"Non è un personaggio pubblico e non intende diventarlo\", ha detto. Ha due fratelli più grandi: Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene dove, recentemente, ha subito un attentato anarchico.    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677569426.8834116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677569426.8954954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elly Schlein prima donna a guidare il Pd. Meloni: 'Una giovane donna può aiutare la sinistra a guardare avanti'",
        "date_raw": "Mon, 27 Feb 2023 13:33:04 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/elly-schlein-prima-donna-a-guidare-il-pd.-meloni-una-giovane-donna-puo-aiutare-la-sinistra-a-guardare-avanti_36c0b476-cfd5-4704-8270-5860e31bf216.html",
        "subtitle": "Vince con il 53,8% contro il 46,2%. Bonaccini: 'Le faccio un applauso. Adesso tocca ad Elly indicare la strada'",
        "content": "Salario minimo, ambiente, lavoro. E un avvertimento: \"Saremo un problema per il governo di Giorgia Meloni. Daremo un contributo a organizzare le opposizioni a difesa dei poveri, contro un governo che li colpisce, saremo a difesa della scuola pubblica nel momento in cui il governo tace davanti a una aggressione squadrista. Staremo a fare e barricate contro ogni taglio alla sanità\". Elly Schlein improvvisa quasi un discorso èprogrammatico parlando a braccio al suo comitato elettorale dopo l'annuncio della sua vittoria alle primarie.E come un'eco sono risuonate le parole che pronunciò dal palco di Pazza del Popolo, alla chiusura della campagna delle politiche, una sorta di sfida alla premier: \"Sono una donna, non sono una madre - disse - Ma non per questo sono meno donna\". Fair play da parte della presidente del consiglio: \"Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro\". Nel suo primo discorso da segretaria, Elly Schlein ha qunindi tracciato le linee del programma del suo Pd. \"Il popolo democratico è vivo, c'è ed è pronto a rialzarsi con una linea chiara\". Con la voce rotta dall'emozione, Schlein ha festeggiato: \"Ce l'abbiamo fatta, insieme abbiamo fatto una piccola grande rivoluzione, anche questa volta non ci hanno visto arrivare\". L'esito del voto le dà un vantaggio su Stefano Bonaccini ampio ma non schiacciante: il 53,8% contro il 46,2%. Un rapporto inverso a quello dei circoli, dove aveva vinto di 20 punti il presidente dell'Emilia Romagna: è la prima volta che non diventa segretario il candidato più votato fra gli iscritti.Ma i due sfidanti hanno voluto subito sottolineare che non c'è il rischio di scissione: \"Io sono a disposizione per dare una mano\", ha detto il presidente dell'Emilia Rimagna. \"Mando un saluto caloroso a Stefano Bonaccini - gli ha risposto lei - ringraziandolo per il confronto alto e rispettoso che abbiamo avuto. Ringrazio Cuperlo e De Micheli, e i loro sostenitori, da domani lavoreremo insieme nell'interesse del paese. Lavoreremo per l'unità, il mio impegno è di essere la segretaria di tutte e di tutti, per tornare a vincere\".La vittoria di Schlein era l'esito meno quotato alla vigilia. Poi l'alta affluenza alle primarie, che ha superato il milione di votanti, ha pian piano fatto crescere fra i sostenitori di Schlein la speranze di ribaltare il voto nei circoli. Anche alla luce del 'ribaltone' fra il risultato degli iscritti e quello aperto delle primarie gli equilibri interni non saranno facili da stabilire. Così come quelli con le altre forze di opposizione. Nel terzo polo c'è già chi lascia immaginare un'emorragia. \"Se i risultati delle primarie Pd saranno confermati - ha scritto su Twitter la capogruppo al Senato, Raffaella Paita - l'esigenza nel Paese di una casa riformista più larga, più solida e nettamente alternativa ai populisti sarà più urgente che mai\". Ma Schlein ha chiaro il compito che l'aspetta: \"Ringrazio il popolo democratico, un popolo che si è riunito e ha risposto alla chiamata. Ora la responsabilità e non tradire questa fiducia e avere l'ossessione di riportare al voto i tanti che si sono astenuti negli ultimi anni.    Le aspettative per la nuova stagione del Pd si concentrano anche sulla capacità di chi va a sedersi al Nazareno di costruire una nuova squadra, di voltare pagina con i dirigenti. Per tutta la campagna, i due sfidanti si sono rinfacciati la vicinanza o l'appoggio dei vari esponenti di vertice del partito, accusati della crisi del Pd culminata nell'ultima sconfitta, quella delle politiche di settembre: Giorgia Meloni a Palazzo Chigi e dem al 19,1%. Chi prende le redini del partito è chiamato a dimostrare già dai nomi il senso del cambiamento. Non ci sono ruoli e compiti già definiti. Però ci sono i propositi di Bonaccini e di Schlein e i volti di chi li ha affiancati in questi mesi. ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677569426.9064245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assobalneari, vogliamo incontrare il presidente Mattarella",
        "date_raw": "Mon, 27 Feb 2023 11:57:22 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/assobalneari-vogliamo-incontrare-il-presidente-mattarella_a9e1c34b-2161-4415-b66c-ae891e19ed45.html",
        "subtitle": "A Bruxelles un 'sistema Panzeri' contro di noi, c'è accanimento",
        "content": "Sulla questione dei balneari \"anche le attenzioni del Quirinale portano nelle argomentazioni alcune inesattezze e vogliamo chiedere un incontro al Presidente della Repubblica per chiarire anche alcuni passaggi\". Così Fabrizio Licordari, presidente di Assobalneari Federturismo Confindustria a margine del convegno \"Onda d'urto balneari in mobilitazione\", organizzato nell'ambito della fiera Balnearia e Tirreno Ct a Carrara (Massa Carrara).\"Il no alle aste non è per una difesa di posizione, per difendere un privilegio, ma è per cercare di difendere posti di lavoro, un indotto importante, e soprattutto perché ci sia la reciprocità nell'applicazione delle norme. In Italia vogliamo fare i primi della classe e stiamo subendo i diktat dell'Europa. Un'Europa che vuole che le nostre coste siano prese da altri, da potentati economici, da multinazionali. C'è un disegno economico preciso, c'è un sistema Panzeri perché c'è troppo accanimento sulla nostra questione. Essere additati come un problema nazionale, come il problema per l'Italia da risolvere\". Così Fabrizio Licordari, presidente di a margine del convegno \"Onda d'urto balneari in mobilitazione\", organizzato nell'ambito della fiera Balnearia e Tirreno Ct a Carrara (Massa Carrara). \"Il governo e il Parlamento non hanno dato un periodo proroga così tout court - ha aggiunto - ma si sono concessi un periodo per svolgere una mappatura, e i criteri per farla, che è lo strumento per capire se la direttiva Bolkestein va applicata oppure no. Noi diciamo che la direttiva è corretta ma serve la giusta applicazione. Lo stesso Bolkestein quando venne in Parlamento qui in Italia disse che in Italia la sua direttiva non andava applicata\".Per Licordari \"la mappatura ci permetterà di vedere che in Italia ci sono ancora migliaia di chilometri di coste e la risorsa si dimostrerà che non è scarsa e che quindi\" i balneari italiani devono essere tenuti fuori dalla Bolkestein. Il presidente di Assobalneari ha spiegato di essere \"tornato da un importante evento in Spagna. In Italia ci stanno dicendo che ci sono procedure per questi paesi e i ciolleghi spagnoli non hanno notizie in merito. Faranno le dovute verifiche ma che qui si sappia prima cosa succede negli altri paesi mi sembra strano. E' come se ci fosse una regia internazionale precisa. Ci sono tanti piccoli tasselli che fanno pensare\".",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677569426.9422712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Pd entra nell'era Schlein: 'Lavoriamo per unità e rilancio'",
        "date_raw": "Mon, 27 Feb 2023 20:34:50 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-lunita-e-per-il-rilancio-del-pd_e19cf6d0-3723-4940-a618-ba2580076c47.html",
        "subtitle": "Diventa segretaria del Pd con 53,75%, Bonaccini al 46,25%. Colloquio telefonico con Mattarella. Meloni la chiama: 'Mi aspetto un'opposizione durissima'",
        "content": "\"Lo sforzo è . Avere cura della storia e dei valori del Pd e proietarli al futuro\". Sono . \"Mentre teniamo insieme questa storia teniamo insieme anche le culture che hanno forgiato questo partito. \". \"Ci riuniremo in questi giorni con la mia squadra per capire i primi passi e le prime scelte. Ma vorrei dire, sulla partecipazione, che \". \"Questo passaggio di consegne, simbolico, poi aspetteremo l'assemblea, il 12 marzo, per l'elezione formale. Ci siamo confrontati sulle sfide, sulle amministrative, \".\r\n\r\nLa neo segretaria del Pd, Elly Schlein, ha avuto un . E' quanto si apprende da fonti vicine a Schlein, che definiscono la conversazione \"cordiale\"  \"Penso che sia uno scenario molto interessante,  io ho fatto una opposizione durissima\". Così la presidente del Consiglio Giorgia Meloni a \"Cinque minuti\" di Bruno Vespa. \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\".\r\n\r\nLa neosegretaria del Pd Elly Schlein al Nazareno ha incontrato il segretario uscente, Enrico Letta. È stata la prima volta che Schlein ha varcato la porta della sede nazionale del Pd da segretaria. La visita è continuata con un saluto ai dipendenti del Nazareno. Si è trattato di un Ma già arrivano i . \"È un Pd distinto e distante da quello che avevamo fondato che metteva insieme culture politiche diverse dalla sinistra al centro, con i cattolici democratici, i popolari e la Margherita. Oggi legittimamente diventa un partito di sinistra che nulla a che fare con la nostra storia, con i nostri valori e la nostra tradizione\". Lo ha detto 'Piattaforma popolare - Tempi nuovi' per farla diventare la casa di tutti quei popolari e cattolici che sono stati marginalizzati e allontanati\". \"Se come gesto di 'benvenuto' metterei a disposizione il mio mandato? Posso parlare solo per me: è naturale che sia così. Con l'elezione del nuovo segretario troverei normale che venisse rimesso il mandato, lo avrei fatto anche se avesse vinto Bonaccini. Ed è vero che i gruppi parlamentari sono il luogo dove il partito farà l'opposizione più dura e determinata. La Camera è il luogo dove oggi siamo riusciti a farla questa opposizione, penso ai temi della giustizia, delle Ong e della manovra di bilancio. Io continuerò a fare la mia parte\" , lo ha detto all'emittente ligure Telenord alla Camera., sintomo anche di un sistema politico che vive di entusiasmi e di voglia di cambiamento. Per questo motivo l'esito del voto rappresenta una novità nel campo progressista che è destinata forse a cambiare il modo con cui concepiamo la rappresentanza\". Così in una nota la vicepresidente del Parlamento europeo . \"Nelle tante cose lette, viste ed ascoltate da influencer, intellettuali, consiglieri comunali e regionali, scrittori e giornalisti, , una linea nuova identificata con la candidatura di Elly. Come ho spesso ripetuto in questo congresso, un conto è il cambiamento, necessario e utile, un altro è rimuovere le ragioni che hanno determinato la nascita del Pd\", ha aggiunto Picierno. Su questo, oltre che sulle buone intenzioni, credo che debba fondarsi il dialogo sul futuro del Partito, delle sue alleanze e del suo modo di stare nella politica italiana ed europea, sul sostegno a Kyiv e alla sua resistenza, sulla sua collocazione internazionale e sulla lotta a tutti i regimi illiberali, sul Mezzogiorno e i suoi ritardi, sulla sua vocazione riformista e riformatrice che fu sancita dalla carta dei valori del Lingotto\", prosegue la nota. \"Per queste sfide, auguro ad Elly Schlein e a tutti noi un buon lavoro. Vorrei infine ringraziare Stefano Bonaccini con cui ho condiviso mesi di lavoro comune: se questo congresso si è svolto con rispetto e spirito costituente lo si deve soprattutto a lui e alla capacità di mettere la politica sempre al primo posto\", conclude Picierno.Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro, ha affermato la premier Complimenti a Elly Schlein e un augurio di buon lavoro sono arrivati anche da Pier Luigi Bersani. \"La sua vittoria - ha dichiarato - è avvenuta con un inedito ribaltamento del voto degli iscritti, prova evidente che  nemmeno per vedere chi gli stava alla porta di casa\". \"Oggi ci sono le condizioni per un vero processo costituente. Da queste primarie arriva anche un messaggio per tutte le forze progressiste, nella fase di questa destra al governo. Basta con le logiche identitarie e tolemaiche; occorre mostrare la generosità di una apertura vera che raccolga le energie politiche e sociali per l'alternativa. Chi sceglierà ancora l'orgoglio di partito, l'autosufficienza e il politicismo, chi penserà ancora di ballare da solo si metterà rapidamente fuori dal senso comune di metà del paese\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677569426.9552016,
        "language": "IT",
        "source": "ANSA"
    }
]
