[
    {
        "title": "Sindacato Balneari difende l'esecutivo: \"La questione è nata nel 2009\"",
        "date_raw": "Fri, 24 Feb 2023 18:56:02 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/sindacato-balneari-difende-lesecutivo-la-questione-e-nata-nel-2009_b5001e7b-89f2-4272-af53-cc373bbbf1ed.html",
        "subtitle": "\"Bene Mattarella. Ma non ci si usi per mettere il governo in difficoltà\"",
        "content": "    \"Apprezziamo e condividiamo il monito del Presidente Matteralla per una nuova legge in materia che coniughi l'esigenza di una maggiore concorrenza con la tutela dei diritti dei balneari. È quello che, il Sib ha sempre chiesto e ribadito: anche recentemente. E' indispensabile una discussione seria e non strumentale sulle problematiche degli imprenditori balneari italiani\". Così Antonio Capacchione, presidente del Sindacato Italiano Balneari aderente a FIPE/Confcommercio.    \"Caso emblematico dell'uso strumentale è Angelo Bonelli - ha precisato Capacchione - che ci rinfaccia canoni che lui ha determinato con la Finanziaria del 2007 (legge 296/2006): a quei tempi, infatti, era il capogruppo di uno dei partiti di governo.  La questione balneare non è sorta adesso, ma nel 2009. Da allora si sono succeduti sette governi di ogni schieramento. Nessun politico può ergersi a giudice. Invece di utilizzare la questione balneare per mettere in difficoltà il governo di turno si impegnino tutti per una soluzione strutturale e definitiva come del resto recentemente dichiarato anche dal Presidente Meloni \".    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677322828.987144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari:Mattarella,governo-Camere correggano al più presto",
        "date_raw": "Fri, 24 Feb 2023 17:01:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/balnearimattarellagoverno-camere-correggano-al-piu-presto_9d421db7-f156-44b1-8fc4-6fdb9a458124.html",
        "subtitle": "Dovrà essere integrata con primo provvedimento legislativo utile",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Sulle concessioni demaniali \"è\nevidente che i profili di incompatibilità con il diritto europeo\ne con decisioni giurisdizionali accrescono l'incertezza del\nquadro normativo e rendono indispensabili, a breve, ulteriori\niniziative di governo e Parlamento\". Lo scrive il presidente\ndella Repubblica, Sergio Mattarella nella lettera ai presidenti\ndelle Camere dopo la promulgazione del decreto Milleproroghe. E\nrileva \"una copertura finanziaria insufficiente in proiezione\ntemporale che, al fine di assicurare il pieno rispetto dell'art.   \n\t\t\t\t81 della Costituzione, dovrà essere integrata con il primo\nprovvedimento legislativo utile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677322829.0026152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colle, Milleproroghe è diventato omnibus disomogeneo",
        "date_raw": "Fri, 24 Feb 2023 17:03:59 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/colle-milleproroghe-e-diventato-omnibus-disomogeneo_3c308cd9-39f9-4963-9563-3ba7b347a77d.html",
        "subtitle": "A esame Camere 205 commi aggiuntivi rispetto ai 149 originari",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Il testo del decreto-legge contiene,\nin seguito all'esame parlamentare, 205 commi aggiuntivi rispetto\nai 149 originari\". Lo sottolinea la lettera della Presidenza\ndella Repubblica che accompagna la promulgazione del decreto\nmilleproroghe. \"È del tutto evidente - si legge nel testo -\ncome, trattandosi di provvedimenti che, per loro natura,\nattengono ad 'ambiti materiali diversi ed eterogenei', quando se\nne smarrisce la ratio unificatrice, rappresentata dall'esigenza\nregolatoria di carattere temporale, si trasformano in\ndecreti-legge omnibus del tutto disomogenei, vale a dire in meri\ncontenitori dei più disparati interventi normativi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677322829.0172765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sardegna: Solinas nomina segretaria generale, fuori 5 dg",
        "date_raw": "Sat, 25 Feb 2023 09:56:22 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/sardegna-solinas-nomina-segretaria-generale-fuori-5-dg_2174f8a6-8f61-4d6d-9e30-4f3530dbb0b5.html",
        "subtitle": "Dopo la rinuncia dell'ex Pd Cucca scelta Gabriella Massidda",
        "content": "\n            \n            (ANSA) - CAGLIARI, 25 FEB - E' Gabriella Massidda la nuova\nsegretaria generale della Regione Sardegna. La nomina è arrivata\nieri a tarda sera dopo una riunione di Giunta convocata in tutta\nfretta e ha seguito a stretto giro la rinuncia all'incarico\ndell'avvocato Giuseppe Luigi Cucca, che dopo soli quattro giorni\ndall'annuncio della nomina ha deciso di lasciare a causa delle\n\"risibili e insipienti polemiche\".   \n\t\t\t\t   Insieme all'incarico a Massidda, già direttrice generale\ndell'assessorato dei Trasporti e direttrice della presidenza\ndella Giunta con l'esecutivo Cappellacci, è anche arrivata la\nrevoca dell'incarico per cinque direttori generali. Il\npresidente Christian Solinas ha deciso di non confermare Roberto\nRaimondi, dell'ufficio speciale dell'Autorità di gestione del\nprogramma Eni Cbc Bacino del Mediterraneo, indagato insieme al\ngovernatore pochi giorni fa dalla Procura di Cagliari\nnell'inchiesta per evasione, Silvia Curto, nella presidenza\ndella Regione e sulla cui nomina Solinas è stato rinviato a\ngiudizio, Riccardo Porcu agli Affari generali, Cinzia Lilliu\nnella Centrale regionale di committenza ed Ersilia Lai, alla\nPianificazione urbanistica e vigilanza edilizia.   \n\t\t\t\t   La motivazione di Solinas ieri durante la seduta, accesa\nanche nei toni in alcuni momenti, è chiara: \"L'incarico dei\ndirettori generali deve essere confermato o revocato entro i 90\ngiorni successivi all'insediamento di una nuova Giunta\nregionale\". Per nuova Giunta si intende la cosiddetta\nSolinas-bis, frutto del rimpasto dello scorso 29 novembre: il\ngovernatore aveva dunque ancora pochi giorni di tempo per\ndecidere cosa fare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677322829.0301,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La questione balneari cos'è e cosa rischia l'Italia",
        "date_raw": "Sat, 25 Feb 2023 11:57:30 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/la-questione-balneari-cose-e-cos-a-rischia-litalia_185f8ef8-ae75-4066-87f1-5d7f4d92cff5.html",
        "subtitle": "Senza modifiche al Milleproroghe l'Italia va verso una procedura di infrazione europea",
        "content": "L'atteso richiamo del capo dello Stato sulle misure sui balneari inserite nel decreto Milleproroghe è arrivato forte e chiaro. Dopo giorni di rumors e di moral suasion il Colle - in una lettera ai presidenti delle Camere e alla premier che accompagna la promulgazione della legge - puntualizza tutte le proprie riserve sul provvedimento, nel merito e nel metodo, facendo trasparire come la firma sia arrivata, di fatto, solo per non far decadere altre importanti misure contenute nel testo ma con l'invito a un ineludibile intervento correttivo.Già all'indomani dell'approvazione dell'emendamento al Milleproroghe che prevede il posticipo della messa a bando di un anno (e fino al 2025 \"in presenza di ragioni oggettive che impediscono l'espletamento della procedura selettiva\"), l'Europa, attraverso un portavoce della Commissione era tornata a insistere sulla . \"I cittadini e le imprese\" italiane -  ha affermato il portavoce - \"hanno bisogno, senza ulteriori ritardi, di procedure trasparenti, imparziali e aperte\" per decidere \"a quale impresa debba essere concesso il diritto di utilizzare il suolo pubblico, in questo caso le spiagge, per offrire i propri servizi\". Bruxelles \"continua a seguire da vicino gli sviluppi sulla riforma delle concessioni in Italia\" che, evidenzia il portavoce, \"è  già  oggetto di una procedura d'infrazione\" avviata nei confronti dell’Italia nel 2020 e ribadita nel novembre 2021.Secondo l'ex presidente del Consiglio di Stato e della Corte Costituzionale Giancarlo Coraggio \". E ci sono segnali forti di una pronuncia rapida, perché pende già una questione pregiudiziale davanti alla Corte di Giustizia Ue, che ha deciso la procedura accelerata. Il che prelude a una sentenza rapida e dall'esito facilmente prevedibile, visti i termini cristallini della questione\".Assobalneari ha sempre sostenuto la necessità di una proroga per preservare i livelli occupazionali e si è espressa in termini positivi all'introduzione dell'emendamento sulla proroga all'interno del Milleproroghe. Il provvedimento, secondo il presidente dell'associazione Fabrizio Licordari, tutela \"le imprese italiane dagli attacchi di Bruxelles che vorrebbero gare per tutte le attività, del nostro Paese che ancora resistono agli assalti delle Multinazionali come invece non hanno saputo sostenere le piccole attività commerciali di prossimità. Mi riferisco alle imprese balneari, campeggi, porti turistici, ristoranti, alberghi, ormeggiatori, imprese della nautica, ma anche i taxi, gli ambulanti per citarne alcuni\".La messa in mora dell'Italia da parte della Ue il 3 dicembre 2020La Commissione ha deciso in data odierna di inviare una lettera di costituzione in mora all' in merito al rilascio di autorizzazioni relative all'uso del demanio marittimo per il turismo balneare e i servizi ricreativi (concessioni balneari). Gli Stati membri sono tenuti a garantire cheL'obiettivo è fornire a tutti i prestatori di servizi interessati - attuali e futuri - la possibilità di competere per l'accesso a tali risorse limitate, di promuovere l'innovazione e la concorrenza leale e offrire vantaggi ai consumatori e alle imprese, proteggendo nel contempo i cittadini dal rischio di monopolizzazione di tali risorse.In una sentenza del 14 luglio 2016 emessa a seguito di un rinvio pregiudiziale del Tribunale amministrativo regionale della Lombardia (cause riunite ), la Corte di giustizia dell'Unione europea ha stabilito che la normativa pertinente e la pratica esistente a quel tempo in Italia di prorogare automaticamente le autorizzazioni vigenti delle concessioni balneari erano incompatibili con il diritto dell'Unione. L'Italia non ha attuato la sentenza della Corte. Inoltre l'Italia da allora ha prorogato ulteriormente le autorizzazioni vigenti fino alla fine del 2033 e ha vietato alle autorità locali di avviare o proseguire procedimenti pubblici di selezione per l'assegnazione di concessioni, che altrimenti sarebbero scadute, violando il diritto dell'Unione. La Commissione ritiene che la normativa italiana, oltre a essere incompatibile con il diritto dell'UE, sia in contrasto con la sostanza della sentenza della CGUE sopra menzionata e crei incertezza giuridica per i servizi turistici balneari, scoraggi gli investimenti in un settore fondamentale per l'economia italiana e già duramente colpito dalla pandemia di coronavirus, causando nel contempo una perdita di reddito potenzialmente significativa per le autorità locali italiane. L'Italia dispone ora di 2 mesi per rispondere alle argomentazioni sollevate dalla Commissione, trascorsi i quali la Commissione potrà decidere di inviare un parere motivato.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677322829.0524788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar: presidente Catania, poteri economici lucrano su guerra",
        "date_raw": "Sat, 25 Feb 2023 11:08:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/tar-presidente-catania-poteri-economici-lucrano-su-guerra_79f71f90-b7a0-4aed-a8b6-3fe1f86cae8d.html",
        "subtitle": "'Legislatore abbia coraggio scelte, crisi fiducia del cittadino'",
        "content": "\n            \n            (ANSA) - CATANIA, 25 FEB - \"È arrivato il momento di\nridisegnare i rapporti e la dinamica degli interessi pubblici,\nmettendo alla porta, una volta per tutte, chi, sotto le mentite\nspoglie della loro cura, a qualsiasi livello, pretende di\nesercitare un potere, piuttosto che un servizio alla qualità\ndelle cose da fare\". Lo afferma il presidente del Tribunale\namministrativo regionale di Catania, Pancrazio Maria Savasta,\nnella relazione per l'inaugurazione dell'Anno giudiziario,\nricordando \"l'omelia sferzante e coraggiosa dell'arcivescovo\nLuigi Renna\" per la festa di Sant'Agata e il suo \"invito a 'non\navere paura'\".   \n\t\t\t\t\"Il Giudice amministrativo, però, da solo - sottolinea Savasta -\nnon può cambiare le cose. Occorre sviluppare virtuose sinergie\ntra i poteri dello Stato.   \n\t\t\t\tIl Legislatore anche regionale deve avere il coraggio di\nassumere le scelte politiche, senza scaricare la responsabilità\nsull'Amministrazione e sulla giurisdizione. Deve intervenire sui\ncentri del potere economico, che mai forse come in questo\nperiodo stanno lucrando accampando giustificazioni fondate sulle\ntragedie di una guerra scellerata. Assistiamo a una crisi sempre\npiù pressante di fiducia del cittadino, soffocato nella sua\ndimensione economica dal gioco dei poteri forti\". \"Occorre\nintervenire - aggiunge il presidente del Tar di Catania - per\ncreare indiscriminate condizioni per tutte le famiglie e le\nimprese, per affrancarsi dalle dipendenze energetiche, che,\ningiustificatamente, hanno raggiunto valori intollerabili,\nabbandonando il sistema dell'assistenza, che suona come la\ndipendenza da elemosina. Bisogna porre rimedio a scelte di\npolitica fiscale sull'edilizia, che hanno avuto l'effetto di\ndrogare un mercato, assestando verso l'alto i prezzi generali di\nuno dei maggiori settori produttivi dell'economia e affliggendo\ncon costi esorbitanti i cittadini e le stesse imprese\".   \n\t\t\t\t\"Non sta a me indicare i motivi e le modalità di intervento -\nosserva il presidente Savasta - posso soltanto auspicare che\nvenga fuori il coraggio della reale e leale vicinanza al\ncittadino, ciascuno nel proprio ruolo, senza il timore di\nrischiare per costruire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677322829.0617142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onorificenze al merito, ecco chi sono i 30 insigniti da Mattarella",
        "date_raw": "Sat, 25 Feb 2023 11:51:25 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/onorificenze-al-merito-ecco-chi-sono-i-30-insigniti-da-mattarella_ce2b7d0d-fd70-4c85-92c1-94325b7542fb.html",
        "subtitle": "I riconoscimenti per l'impegno civile, la dedizione al bene comune e la testimonianza dei valori repubblicani",
        "content": "   Il Presidente della Repubblica, Sergio Mattarella, ha conferito, motu proprio, trenta onorificenze al Merito della Repubblica Italiana a cittadine e cittadini che si sono distinti per un'imprenditoria etica, per l'impegno a favore dei detenuti, per la solidarietà, per il volontariato, per attività in favore dell'inclusione sociale, della legalità, del diritto alla salute e per atti di eroismo. Il Presidente Mattarella ha individuato, fra i tanti esempi presenti nella società civile e nelle istituzioni, alcuni casi significativi di impegno civile, di dedizione al bene comune e di testimonianza dei valori repubblicani.  La cerimonia di consegna delle onorificenze si svolgerà presso il Palazzo del Quirinale il 24 marzo 2023 alle ore 11.30.    Ecco l'elenco e le motivazioni dei nuovi insigniti dal Capo dello Stato:   , 57 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per la generosità nel donare serenità ai bambini malati e alle loro famiglie accompagnandoli gratuitamente con il suo taxi ad effettuare le cure\" Dopo la prematura scomparsa del compagno Stefano, tassista, inizia a guidare il suo taxi trasformandolo in breve tempo da auto di servizio in \"motore d'amore\". Svolge con passione il suo lavoro di tassista e parte della giornata la dedica ad accompagnare e distrarre i bambini malati che si recano all'ospedale Meyer di Firenze per le cure. Conosciuta come zia Caterina, ha creato una rete di persone che, tramite la Onlus \"Milano 25\", collabora con lei nelle diverse iniziative intraprese a favore dei malati (organizzazione di feste di compleanno, incontri ed eventi \"con il suo taxi Milano 25\"). \"Piano piano si è creato un network di mamme che si passano il numero, si mettono in contatto con me, ma restano in contatto fra loro. Nei momenti di buio anche una piccola luce fa la differenza\".    , 61 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per il costante impegno profuso nell'accompagnare i ragazzi nello studio attraverso una rete di volontari composta da insegnanti, anche in pensione, e giovani universitari\" Docente, fondatore e Presidente dell'Associazione Portofranco di Milano che aiuta nello studio gli studenti delle scuole medie superiori e offre assistenza nel recupero dei debiti formativi e delle conoscenze disciplinari. Grazie al contributo di trecento volontari adulti e 200 giovani eroga ogni anno tutoring e ripetizioni agli studenti. Il personale volontario è composto da insegnanti in attività o in pensione e ragazzi universitari. Durante la pandemia Portofranco ha chiuso per una sola settimana per poi organizzarsi con lezioni on line. L'associazione ha ripreso i corsi in presenza perché, come afferma il Presidente Bonfanti \"i ragazzi hanno bisogno di essere aiutati, ma anche di avere un luogo per studiare insieme\".    56 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per aver modificato la sua vita professionale e non solo, creando e dedicandosi a realtà che accolgono e assistono bambini, ragazzi e mamme in situazioni di grave difficoltà\" In passato Vicepresidente e direttore della sezione media di Tiscali, oggi Presidente e legale rappresentante della Fondazione \"Domus de luna\" ONLUS, dell'associazione \"Volontari della Luna\" e della cooperativa sociale \"Casa delle Stelle\". Nel 2005 ha lasciato il suo lavoro e ha creato la fondazione \"Domus de Luna\" Onlus che accoglie e assiste bambini, ragazzi e mamme in situazione di gravi difficoltà. Sono state aperte quattro comunità di accoglienza e cura (Domus de luna, Casa delle Stelle, Casa Cometa, Casa del Sole), un ambulatorio per i colloqui con lo psicologo (il centro \"Sa Domu est Pitticca, su Coru est Mannu\"), un bed & breakfast con ristorante per il recupero ed il riscatto di ragazzi e mamme (la Locanda dei Buoni e Cattivi), un ristorante con bar e pizzeria (il Circolo dei Buoni e Cattivi) e un centro per attività ricreative ed espressive (l'Exmè). \"Vogliamo essere degli ambienti dove i bambini e i ragazzi meno fortunati possono vivere meglio e affrontare con più serenità il presente e il futuro\".    , 49 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per il suo impegno nella valorizzazione del lavoro delle detenute all'interno del carcere offrendo loro una opportunità di riscatto per una vita diversa dopo la detenzione\" Legale rappresentante e amministratore della Cooperativa sociale \"Lazzarelle\".    Cooperativa di sole donne nata nel 2010, la Cooperativa sociale Lazzarelle produce caffè artigianale secondo l'antica tradizione napoletana, all'interno del carcere femminile di Pozzuoli (NA).    Il caffè delle Lazzarelle è nato mettendo insieme due soggetti deboli: le donne detenute e i produttori di caffè del sud del mondo. \"L'idea di fondo delle Lazzarelle è quella di investire risorse umane ed economiche in un percorso di formazione e produzione. L'obiettivo è duplice: da un lato favorire il rapporto con l'esterno per evitare il rischio buco nero della detenzione; dall'altro costruire un'impresa capace di stare sul mercato con un prodotto artigianale, etico e legato al territorio\".  Ci sono molti altri progetti: il \"Bistrot Lazzarelle\", nella Galleria Principe di Napoli, la sartoria \"Tessuti dentro\", e la \"Pasticceria Lazzarelle\"; e poi la ricerca in sinergia con l'Università degli Studi della Campania \"Luigi Vanvitelli\". Ad oggi il 90% delle \"lazzarelle\", terminato il periodo di detenzione, non è rientrato nei circuiti criminali.    , 37 anni, e  52 anni, Cavalieri dell'Ordine al Merito della Repubblica Italiana: \"Per aver aiutato una bambina del Kosovo attivando un percorso di cura in Italia garantendone la prosecuzione anche attraverso il sostegno alla famiglia\" L'appuntato Fabio Cervellieri, in missione a Pristina (Kosovo) nel 2021 si è imbattuto in una bambina di 4 anni affetta da diabete mellito. Ha quindi acquistato subito l'insulina e un apparecchio per misurare la glicemia. Tramite l'associazione \"Aquile tricolori\" si è messo in contatto con l'ospedale Umberto I di Roma per trasferire la bambina in Italia, dove è stata curata e seguita. All'atto delle dimissioni le è stata garantita la fornitura di insulina e il misuratore per un anno. Stefano Falchi ha effettuato l'intervento di aiuto della bambina insieme al collega Cervellieri. In particolare ha promosso un'ulteriore raccolta fondi in Sardegna, dove presta servizio, e ottenuto un soggiorno gratuito per la bambina e la famiglia presso un villaggio turistico del luogo. Il contatto fra i carabinieri e la bambina, che è tornata a casa, continua ancora.    , 21 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per l'impegno, la passione, l'entusiasmo nel sensibilizzare le persone a donare a favore della ricerca e della cura della fibrosi cistica\" Miriam è affetta da fibrosi cistica. Oltre a curarsi e a vivere con una patologia grave, studiare con profitto al liceo, malgrado continui ricoveri (156 giorni solo nel 2016), ha superato con voti brillanti il test d'ingresso per Biotecnologie presso l'Università di Genova. Trova il tempo da dedicare alla raccolta fondi sui social e nei vari eventi per le onlus legate alla sua malattia, raccogliendo migliaia di euro ogni anno e coinvolgendo spesso le scuole che ha frequentato. \"Quando le persone mi chiedono come io faccia, rispondo che è semplicemente la passione a spingermi a continuare a lottare. La forza di volontà, volere è potere, insomma, chiamiamolo come più ci piace... è tutto. Se sono quello che sono, è soprattutto grazie alla fibrosi cistica, che considero essere il mio valore aggiunto più grande\".    Dedica gran parte della sua vita a raccogliere fondi per la ricerca. È Testimonial della Lega Italiana Fibrosi Cistica.   , 61 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per la sua scelta di impegnarsi nell'aiutare le donne detenute ad avere una \"seconda opportunità\", attraverso un percorso formativo necessario al loro reinserimento nella società lavorativa e civile\" Fondatrice di \"Made in carcere\" Onlus. Presidente dell'associazione e della cooperativa sociale \"Officina Creativa\", consigliere della cooperativa \"2nd Chance\". In passato dirigente di banca, ha poi deciso di fondare \"Made in carcere\" al fine di diffondere la filosofia della \"seconda opportunità\" per le donne detenute e della \"Doppia vita\" per i tessuti.    La Onlus si occupa di creare lavoro remunerato all'interno delle carceri producendo manufatti \"diversa(mente) utili\": borse, accessori, originali e tutti colorati. Sono prodotti \"utili e futili\", confezionati da donne al margine della società: detenute, alle quali viene offerto un percorso formativo, con lo scopo di un definitivo reinserimento nella società lavorativa e civile. Cercano attraverso la formazione del lavoro delle detenute di costruire, dimostrare e validare un nuovo modello di economia sociale di tipo circolare, capace quindi di autosostenersi in un regime di libera concorrenza sostenendo l'ambiente. \"Il lavoro remunerato abbatte la recidiva del 70% circa. L'80% delle persone che non lavorano invece commettono ancora reati\".    , 50 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per aver promosso iniziative di solidarietà sociale, anche attraverso la sua immagine pubblica, con progetti di aiuti economici e disponibilità di tempo a favore di persone in situazione di disagio\" Attore. Cofondatore e presidente del \"Comitato Lab00 Onlus\" costituito a Milano nel 2020 e che promuove iniziative di solidarietà sociale.    Il \"Comitato Lab00 Onlus\" ha dato vita a iniziative di solidarietà sociale, fra le quali il progetto di una \"Spesasospesa\". L'idea è nata durante una telefonata ricevuta da un caro amico con il quale ha iniziato a riflettere sulla situazione di povertà presente nel nostro Paese decidendo di attivarsi. SpesaSospesa è nata così durante l'emergenza Covid in concomitanza con il primo lock-down. \"Eravamo spaventati e forse ci siamo sentiti tutti più responsabilizzati nei confronti della comunità, più desiderosi di trovarci una volta usciti dall'emergenza, in un mondo migliore. Crediamo fosse l'occasione per riflettere su alcune cose durante questa forzata segregazione\". Nasce poi il nuovo progetto TempoSospeso.org per offrire servizi sanitari e assistenziali a chi ne abbia necessità o si trovi in un momento di disagio. È stato creato un circuito solidale che ha reso possibile l'erogazione di centinaia di visite gratuite, soprattutto in Lombardia, Lazio, Puglia, Umbria. \"Chiediamo a professionisti e singoli cittadini di mettere a disposizione il proprio tempo. In questo modo ad esempio siamo riusciti a garantire visite mediche a moltissime persone non in grado economicamente di potersi rivolgere a professionisti\".    Hanno raccolto fondi anche per i profughi dell'Ucraina.    , 22 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per la sua disponibilità a restituire il bene ricevuto attraverso il suo impegno nel doposcuola UNICEF di Torino\" Studentessa universitaria. Gestisce il doposcuola UNICEF-YOUNICEF presso la sede di Casarcobaleno di Torino. Da bambina ha frequentato il SERMIG che le ha \"stravolto\" la vita e ha così iniziato il suo percorso di restituzione aiutando i bambini e accogliendo le donne senza casa, insegnando italiano ai migranti., 34 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per aver trasformato la sua dolorosa esperienza in generoso impegno a diffondere la cultura del Dono \" Colpita da bambina da gravi forme di leucemia, ha subito due trapianti di midollo a distanza di 13 anni, nel 2000 e nel 2013.    Forte è diventato il suo impegno sociale. Dedica il suo tempo libero a incontri e conferenze diretti a diffondere la cultura del Dono soprattutto fra i giovani.    Ha scritto due libri per raccontare la sua storia e utilizza i proventi derivanti dalla vendita per finanziare borse di studio per la ricerca biomedica.    Il donatore del primo trapianto (2000) è stato il conduttore televisivo Fabrizio Frizzi.   , 32 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per il suo determinante e coraggioso intervento in difesa di un giovanissimo vittima di bullismo\" Autista dipendente dell'ATAC di Roma. Mentre era in servizio ha sentito che alcuni ragazzi prendevano in giro un ragazzino con insulti, risatine e spintoni. Ha quindi fermato l'autobus e con la scusa di controllare la porta posteriore del mezzo ha lasciato il posto guida per avvicinarsi ai ragazzi. Lo ha condotto quindi con sé, vicino al posto di guida, chiedendogli di avvisare i genitori e di farsi trovare alla prossima fermata del bus.    , 61 anni e, 52 anni, Ufficiali dell'Ordine al Merito della Repubblica Italiana: \"Per aver fondato un'associazione che riunisce famiglie e che offre servizi e laboratori volti a realizzare percorsi di autonomia per i ragazzi affetti da patologie dello spettro autistico\" Fondatori dell'Associazione \"Cascina San Vincenzo\".    Efrem è il Presidente dell'associazione; Samantha è Genitore referente e Coordinatore delle attività del Centro per l'autismo.    Efrem e Samantha, ricevuta la diagnosi di autismo per il loro figlio, non trovando nessuno in grado di potergli indicare \"una strada da percorrere\", hanno deciso con un gruppo di famiglie di offrire e pensare servizi, laboratori, percorsi di accompagnamento verso l'autonomia di questi ragazzi. Ricevuta in comodato una cascina (Cascina San Vincenzo) da parte della Caritas locale, hanno iniziato a fornire corsi, laboratori e in genere percorsi che potessero accompagnare questi ragazzi verso l'autonomia.    , 73 anni, Commendatore dell'Ordine al Merito della Repubblica Italiana: \"Per aver creato una rete nazionale a favore delle persone che soffrono di patologie della salute mentale offrendo loro l'opportunità di un percorso di rinserimento nella società civile\" Rappresentante legale della \"Fondazione Progetto Itaca\", nata nel 1999, e dell'Associazione \"Progetto Itaca Lecce\", composta da 15 sedi e 9 Club Itaca, diffusi su tutto il territorio nazionale.  Ha sedi a Torino, Milano, Genova, Padova, Rimini, Napoli, Lecce, Lamezia Terme, Palermo. La fondazione ha istituito su tutto il territorio nazionale dei Club Itaca dove le persone in cura possono incontrarsi per iniziare insieme un percorso di rinserimento nella società civile. Promuove progetti di accoglienza e ascolto, di formazione, di prevenzione e di riabilitazione per persone affette da disturbi della Salute Mentale e le loro famiglie.    \"Crediamo che i disturbi della salute mentale siano patologie curabili e che ogni persona che ne è colpita meriti un aiuto tempestivo, una diagnosi corretta e una cura efficace per condurre una vita piena e soddisfacente, libera da stigma e pregiudizio\". Ispirata da questa certezza, la fondazione si pone gli obiettivi di sensibilizzare la comunità per superare i pregiudizi, formare anche i più giovani in modo corretto, chiaro ed esaustivo riguardo l'insorgenza delle malattie della psiche, favorire il percorso di diagnosi e di cura e offrire ascolto, potenziare le abilità e le risorse personali per l'inclusione sociale.    , 54 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per il suo impegno ad assicurare alle persone e alle famiglie in difficoltà sostegno e sostentamento anche attraverso opportunità formative per i giovani\" Cofondatrice e Presidente della Fondazione Pudens Onlus di Torino. La fondazione, in stretto contatto con la Caritas Diocesana, è impegnata tutti i giorni nel sostegno alle famiglie bisognose e alle persone in difficoltà. Fra le varie attività: la distribuzione di pasti caldi nelle mense per i poveri (14.000 l'anno), l'istituzione di borse di studio per aumentare le opportunità formative dei giovani, veicolare messaggi sociali per valorizzare la città attraverso la street art. \"Finchè povertà, ingiustizia e ineguaglianza persisteranno, nessuno di noi potrà davvero riposarsi\"; \"Pensa in grande.    Agisci in piccolo\". Vengono raccolti fondi anche attraverso un progetto che coinvolge diversi artisti della street art.    , 34 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per l'impegno nell'affrontare la sua disabilità attraverso lo sport e partecipando ad incontri per trovare soluzioni per abbattere le barriere architettoniche nei territori comunali\" Campionessa italiana di para powerlifting (sollevamento pesi).    Roberta nell'agosto 2011, a seguito di un incidente stradale, rimane paraplegica. Dopo una lunga degenza in ospedale e presso centri specializzati, cerca di capire cosa possa fare un disabile in carrozzina. Si dedica al ballo e \"la sua carrozzella con lei diventa musica, arte e parte integrante della coreografia\".    Si cimenta poi in un altro sport \"il Para Powerlifting\" (sollevamento pesi) ed in poco tempo riesce a raggiungere notevoli risultati conseguendo medaglie e premi. Accanto all'attività sportiva Roberta organizza eventi dimostrativi nelle piazze (\"Un giorno in carrozzina\" o VIviAMO insieme - la disabilità non è un mondo a parte, ma parte del mondo)\".    Consulente a titolo gratuito dei Comuni di Barcellona Pozzo di Gotto e di Terme Vigliatore (ME) per l'abbattimento delle barriere architettoniche, il suo messaggio si riassume nel motto \"Tutto è possibile, basta volerlo\".    , 24 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per il suo impegno nel divulgare nelle scuole messaggi per garantire la sicurezza stradale\" Carlotta e la sorella gemella Costanza avevano 17 anni quando la vettura su cui viaggiavano finì fuori strada. Nell'incidente Costanza perse la vita. Da quel giorno con il padre Giorgio è parte di una squadra di testimoni di \"Verona Strada sicura\" che divulga messaggi per la sicurezza stradale nelle scuole del loro territorio con cadenza settimanale, insieme a rappresentanti delle forze di polizia e familiari di vittime della strada. \"Spieghiamo i rischi che si corrono quando si guida bevendo un bicchiere in più, quando si è stanchi. Insegniamo la necessità di essere sempre svegli\".    , 56 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per la promozione dell'attività di ricerca scientifica sulla fibrosi cistica attraverso il finanziamento di progetti di studio e iniziative sportive\" Imprenditore.    Dopo la perdita della sorella malata di fibrosi cistica, su iniziativa di un medico ha dato vita, a Verona, alla Fondazione per la Ricerca sulla Fibrosi Cistica Onlus che oggi presiede.    Riconosciuta come ente promotore dell'attività di ricerca scientifica sulla malattia, la Fondazione promuove, seleziona e finanzia progetti di studio per migliorare la durata e la qualità di vita dei malati. Si avvale di una rete di circa 1.000 ricercatori e del Regioni italiane, con 10.000 volontari che raccolgono fondi e fanno informazione sulla malattia. Nel 2012 ha ideato il FFC Bike Tour, percorrendo in bicicletta gran parte dell'Italia, coinvolgendo amici sportivi e campioni per sensibilizzare l'opinione pubblica nell'impegno per la raccolta fondi e la diffusione della consapevolezza nei confronti di quella malattia.   , 54 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per il suo impegno a favore dell'inclusione sociale attraverso una corretta informazione alle famiglie con persone disabili e l'inserimento scolastico e professionale di questi ultimi\" Presidente dell'OdV \"Cielo e terra\" di Trivento (CB), fonda l'associazione, costituita per lo più da familiari di persone diversamente abili, nel 2009 e nel 2011 inaugura il Centro diurno \"Raggio di luce\". L'Organizzazione di Volontariato \"Cielo e Terra\" ha lo scopo di operare a favore delle persone diversamente abili e delle loro famiglie attraverso un'aggiornata informazione sulle diverse tipologie di handicap, un contributo all'inserimento e all'integrazione scolastica lavorativa e sociale delle persone diversamente abili e interventi nell'opera di prevenzione del disagio sociale. Il Centro Socio Educativo \"Raggio di luce\" opera nel Comune di Trivento, in un territorio privo totalmente di strutture socio - educative, e con una scarsa cultura nei confronti del disagio sociale; è una struttura socio-educativa rivolta ad utenti con disabilità fisica/psichica e relazionale.   , 50 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per aver intrapreso attività di volontariato volte al sostegno dei pazienti oncologici garantendo loro il diritto alle cure necessarie\" Fondatrice e vice Presidente dell'associazione \"AGATA - Volontari contro il cancro ODV ETS\" ONLUS di Pisticci. Mirna ha deciso di istituire l'associazione dopo aver scoperto di essere malata di cancro ed essere stata aiutata in questo percorso dal sorriso della figlia. \"Agata è nata perché nessuno si senta solo\". Dopo aver attivato una linea telefonica a cui i familiari dei pazienti oncologici possono rivolgersi per chiedere aiuto o semplici informazioni, anche in forma anonima, l'associazione si è presentata alle istituzioni, alla ricerca di un confronto utile che mettesse al centro i malati e venendo incontro alle loro necessità. Un primo importante traguardo raggiunto è stato ottenere dall'ASM Matera l'accesso prioritario ai prelievi ematici per i pazienti in trattamento chemioterapico. Grazie ad una importante campagna di raccolta fondi, l'associazione ha acquistato un mezzo di trasporto tramite il quale i pazienti oncologici sono accompagnati, del tutto gratuitamente, ad effettuare i trattamenti chemioterapici. Nel maggio 2022 è stata eletta nel nuovo Comitato esecutivo 2022-2026 della FAVO, Federazione nazionale delle associazioni di volontariato in oncologia.   , 35 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per l'entusiasmo e l'ironia con cui affronta i temi connessi alla sua disabilità offrendo consigli utili per la vita quotidiana\" Blogger, copywriter e social media manager. \"Una stella piccola come la Terra, ma pesante come il Sole: questa è una nana bianca\". Affronta la sua malattia genetica, la displasia diastrofica, caratterizzata da un difetto di accrescimento della cartilagine che comporta una bassa statura. \"La mia condizione affina enormemente il problem solving; sono abituata ad avere tutto sotto controllo. Qualsiasi cosa devo fare lo organizzo con largo anticipo. Ho pensato che raccontare come me la cavo in certe situazioni possa essere di aiuto ad altri\". Così nel 2017 nasce il blog \"Nanabianca-il mondo ad un metro di altezza\" con idee e piccoli stratagemmi per vivere una vita normale. E nelle pagine del blog si trovano idee di come affrontare il quotidiano \"in formato mignon\".  , 52 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per il suo contributo nell'organizzazione di iniziative di solidarietà per ridurre il disagio sociale grazie a una rete capillare e al coinvolgimento di figure professionali\" Medico oftalmologo. È il Presidente di Abfo (Associazione benefica \"Fulvio Occhinegro\"), organizzazione di volontariato costituita nel 2005 a Taranto. Nata in seguito ad un lutto familiare, l'associazione persegue un nuovo modello organizzativo dove partecipazione e solidarietà rappresentano una prima risposta al disagio sociale e individuale dei più deboli. \"Una vera e propria \"casa\" capace di esprimere il senso di accoglienza e supporto, ma anche dialogo, coinvolgimento ed educazione ai valori\". Il Centro Abfo è composto da due aree, una aperta tutto il giorno, dedicata a persone senza fissa dimora, e un'altra dove la mattina e il pomeriggio sono coordinati e organizzati gli aiuti per le famiglie bisognose della città in collaborazione con i Servizi sociali del comune.   , 75 anni, Commendatore dell'Ordine al Merito della Repubblica Italiana: \"Per l'impegno, di tutta una vita, a favore dell'inclusione sociale attraverso una rete di volontariato che si occupa di individuare percorsi di recupero per persone in grave difficoltà\" Don Giacomo, sacerdote, bresciano, ha fondato nel 1976 a Lamezia Terme \"Progetto Sud\" una comunità autogestita insieme a persone con disabilità che collabora anche con la Caritas della Calabria. La comunità nasce nel 1976 come progetto autogestito di convivenza fra persone con disabilità e non, con l'intento di \"fare comunità\". Attualmente è un gruppo di reti, favorisce la diffusione di poli di inclusione e integrazione fra soggetti differenti, curando e tutelando i diritti di cittadinanza. Radicata nel contesto calabrese, coopera con molte realtà italiane e straniere per potenziare il protagonismo dei diversi mondi vitali della società, accompagnando percorsi di empowerment di persone e gruppi vulnerabili. Negli anni ha ampliato la sua azione in attività di volontariato e di recupero di minori, tossicodipendenti, immigrati, malati di Aids, prostitute, poveri e bambini affetti da autismo.   , 55 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per aver realizzato un gesto di solidarietà attraverso la sua attività di imprenditore\" Amministratore delegato della Eurosets srl di Medolla (MO). Ha assunto in azienda una giovane donna salvata da un'apparecchiatura costruita dalla stessa azienda. Saida Ibnou - Bouzid ha scoperto anni fa di soffrire di una malattia congenita che provoca serie difficoltà respiratorie. Nel luglio 2021 le sue condizioni si aggravano. Le funzioni respiratorie di Saida vengono sostituite dall'apparecchiatura «salvavita» la cui tecnologia «è stata brevettata dall'azienda» di Petralia. L'imprenditore Petralia, quindi, decide di informarsi delle condizioni di salute della ragazza e successivamente la invita a visitare lo stabilimento a Medolla, quartier generale dell'azienda. Saida ha modo di raccontare la sua vita a Petralia che le propone di lavorare per la sua azienda.   , 47 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per la sua costante attività di volontariato nelle zone di guerra volta ad offrire un sorriso ai più piccoli\" Clown in zone di guerra, Presidente dell'associazione \"Per far sorridere il cielo - Claun Pimpa\" ODV. Fin da giovanissimo inizia a collaborare in oratorio per seguire i giovani e capisce che questo è il suo futuro. Inizia a girare per l'Italia e per il mondo regalando sorrisi. Laureato in Storia Moderna, decide di dedicarsi alla scrittura per \"tirare fuori\" tutto l'orrore e tutte le cose belle che ha vissuto durante le sue missioni come Clown nei luoghi del Medio Oriente martoriati dalla Guerra. Girare il mondo \"armato\" di naso rosso, \"per far sorridere il cielo\", dove cadono bombe e lacrime. Negli ultimi mesi si è recato a Leopoli, negli orfanotrofi della zona incontrando giovani e giovanissimi che hanno perso i genitori, o giovani disabili. \"I bambini hanno la gioia stampata nel DNA e ridere è davvero l'unica speranza rimasta in questa guerra che cancella tutto il resto, dai palazzi alla spensieratezza degli anni più belli\", \"La guerra è il fallimento dell'essere umano\".   , 60 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per la sua attività volta ad informare e a migliorare le condizioni di vita delle persone affette da Sindrome Fibromialgica\" Presidente del Comitato Fibromialgici Uniti Italia. Nel 2016 ha fondato il Comitato Fibromialgici Uniti Italia (CFU), assumendo il ruolo di Presidente. Il Comitato intende rappresentare e tutelare gli interessi morali e materiali dei soggetti affetti da sindrome fibromialgica. L'Associazione, che opera a favore di soggetti terzi attraverso attività di volontariato inteso come espressione di partecipazione, solidarietà e pluralismo, ispirandosi ai principi della solidarietà umana, si prefigge lo scopo di promuovere attività mirate all'informazione e all'ottenimento del riconoscimento istituzionale della Sindrome Fibromialgica, CFS/ME, MCS e EHS tra le malattie croniche e invalidanti. L'Associazione intende promuovere ogni tipo di iniziativa atta a migliorare le condizioni di vita, l'assistenza e la cura delle persone affette da queste patologie e delle loro famiglie.   , 39 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per il suo tempestivo e risolutivo intervento a favore di una bambina colpita da crisi respiratoria\" Vice Sovrintendente della Polizia di Stato in servizio presso il Commissariato di Martina Franca (TA). Il 12 ottobre 2022, fuori dal servizio, ha soccorso e portato in ospedale una bambina di 20 mesi in preda a crisi respiratoria. Sentendo delle urla provenire dall'ingresso del suo palazzo, Tagliente ha trovato i genitori della bambina in preda al panico. La bambina non respirava ed era oramai in stato cianotico. Dopo aver tentato di rianimarla ha trasportato la bambina e i suoi genitori al Pronto Soccorso dell'ospedale di Martina Franca. Giovanni, 49 anni, Cavaliere dell'Ordine al Merito della Repubblica Italiana: \"Per la sua attività di Coordinatore di iniziative volte a individuare opportunità e percorsi di inclusione per le persone disabili\" Coordinatore del progetto \"Tiki Taka - Equiliberi di essere\", ideato nel 2017 per l'inclusione delle persone con disabilità, dalla società cooperativa Novo Millennio di Monza. Il Progetto Tiki Taka si pone al fianco delle amministrazioni comunali creando fitte relazioni con le parrocchie e aziende del territorio. \"Vogliamo costruire percorsi ed opportunità dentro le nostre comunità territoriali, che modifichino la visione diffusa sulla disabilità. Non più solo persone di cui occuparsi, ma una risorsa per tutta la comunità, da far esprimere e valorizzare\". Dalla sua nascita Tiki Taka ha coinvolto una trentina di realtà che insieme alle persone con disabilità individuano occasioni che possano favorire l'autonomia. Giovanni spiega di voler uscire dalla logica di un progetto finanziato per entrare in quello della creazione di relazioni di comunità., 52 anni, Ufficiale dell'Ordine al Merito della Repubblica Italiana: \"Per aver fondato una associazione che si impegna a realizzare i sogni di bambini e ragazzi affetti da patologie oncologiche gravi\" Fondatore e Presidente della associazione \"Sogni\" Onlus. L'Associazione Sogni Onlus, in collaborazione con diversi ospedali, si occupa di realizzare i sogni di bambini e ragazzi affetti da patologie oncologiche gravi e terminali per consentire a loro e alle famiglie di uscire, anche se per un breve tempo, da una quotidianità fatta di ospedali e terapie. \"C'è l'idea di recuperare i bambini nella fase critica, ossia quando quasi sempre entrano in una fase depressiva perché sono senza capelli e con la mascherina e di farli uscire in una dimensione riabilitativa fisiologica: vogliamo farli uscire all'aperto e in mezzo alla natura, farli stare con gli altri, fargli alzare l'autostima, far fare a loro laboratori creativi, sporcare le mani con dei piccoli lavori.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677322829.084993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Su 'Usato sicuro' e correnti scintille Bonaccini-Schlein",
        "date_raw": "Fri, 24 Feb 2023 20:42:11 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/su-usato-sicuro-e-correnti-scintille-bonaccini-schlein_75d7cc68-b625-4c1c-9383-4772894002f3.html",
        "subtitle": "Letta chiude con la visita all'ambasciata dell'Ucraina",
        "content": "   Stefano Bonaccini guarda al dopo: \"Se divento segretario prendo l'impegno: fra qualche anno torniamo al governo battendo la destra alle urne e già tra un anno facciamo di tutto per essere il primo partito alle europee\". Elly Schlein invita gli elettori del Pd a scommettere: \"Non si va avanti con l'usato sicuro\", dice in un'intervista al Manifesto. A poche ore dal giorno della verità, i due sfidanti alla guida del Pd sparano le ultime munizioni. Ancora poche ore e poi saranno gli elettori dem a decidere: 5.500 gazebo aperti dalle 8 alle 20 di domenica. In molti seggi, accanto alle bandiere del Pd, sventoleranno quelle della pace e dell'Ucraina.    A un anno dall'inizio della guerra, Enrico Letta ha voluto compiere l'ultimo atto da segretario guidando una delegazione del partito in visita all'ambasciata ucraina a Roma: \"È un gesto importante - ha detto - Ho voluto testimoniare la coerenza della nostra linea: l'aggressione infame deve arrestarsi\". Letta è sicuro, chiunque vinca domenica, la linea del Pd non cambierà, anche sull'invio delle armi: \"Il Pd ha preso una decisione che è nel suo dna, difendere chi è aggredito\". A dividere i candidati a succedergli sono di più i temi interni. Bonaccini non si sente un usato sicuro. \"Non ho mai fatto parte di alcuna corrente - ha detto - e sono stato il primo a dire che se le correnti volevano appoggiarmi io quell'appoggio non lo avrei voluto e questo ha fatto sì che veramente abbiamo sparigliato. Non è un caso che tutti i dirigenti o quasi che hanno guidato il partito non sostengano Bonaccini\". E poi, in risposta alle accuse della rivale: \"I diritti civili sono fondamentali per accrescere diritti a minoranze che non ne hanno. Su quelli non prendo lezioni da nessuno, in Emilia Romagna, nella legislatura scorsa, quando Schlein ancora non era in Regione, abbiamo approvato la legge regionale contro l'omotransfobia\".    Intanto Schlein ha incassato un altro endorsement. E' quello della presidente del Pd, la sindaca di Marzabotto Valentina Cuppi. \"Dobbiamo prenderci lo spazio che ci hanno negato per tanto tempo soffocando le nostre energie - ha scritto su Facebook - E quando dico nostre, intendo un Noi largo e plurale, a differenza dell'io e dell'idea di uomo solo e forte al comando\". Schlein ha confermato: \"Mi sono dispiaciuta di sentire ancora una volta quanto il partito patriarcale stia a suo agio nel dire alle donne dove devono stare e vederle casualmente sempre bene ma nel ruolo di vice. Io mi sono candidata per spezzare queste dinamiche, per dimostrare che anche per il Pd è tempo di una guida femminile e femminista soprattutto ora che al governo c'è una leader donna che ha deciso ogni giorno di non contribuire a migliorare le condizioni di vita delle altre donne\". Il congresso Pd è stato costellato anche di incidenti, grandi e piccoli. A Schlein hanno rubato lo zaino sul treno: dentro c'erano \"i taccuini dove ho raccolto testimonianze e voci incrociate in questo lungo viaggio - ha scritto su Facebook - Le lettere che alcuni di voi mi hanno consegnato con le loro speranze e proposte, da Sud a Nord. Quelle mi dispiace tantissimo perderle\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677322829.1240976,
        "language": "IT",
        "source": "ANSA"
    }
]
