[
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677171631.7935781,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, non interessata ai ticket costruiti a tavolino",
        "date_raw": "Thu, 23 Feb 2023 12:53:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-non-interessata-ai-ticket-costruiti-a-tavolino_266d4011-5c07-4550-b4bd-5c0f4771bced.html",
        "subtitle": "Corro perchè le donne non siano destinate ad essere solo vice",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Confermo. Non mi interessano i\nticket a tavolino. Io corro per vincere. Mi auguro che tutti\nvogliano collaborare, ma occorre tornare a una direzione chiara.   \n\t\t\t\tOra domenica alle primarie chiediamo di sostenerci per cambiare\nprofondamente la direzione del Pd\". Lo ha detto ad Agorà su Rai3\nElly Schlein, candidata alla segreteria del Pd, rispondendo a\nchi le ha chiesto se conferma che non accetterebbe di fare la\nvice di Bonaccini in caso di successo di quest'ultimo alle\nprimarie.   \n\t\t\t\t    \"Credo che il giorno dopo, sperando di vincere, tutti saremo\nchiamati a lavorare insieme e costruire, insieme alle altre\nopposizioni, una alternativa a questa destra per vincere le\nprossime elezioni. Dovremo lavorare insieme con tutti i\ncandidati, anche con Gianni Cuperlo e Paola De Micheli che hanno\ndato un contributo di idee. A differenze di altri non tiro\nnessuno per la giacca e corro perché le donne non siano\ncondannate ad essere vice di qualcuno. Io mi sono candidata\nanche per dire che noi possiamo essere protagoniste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677171631.8197272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, elettori Pd scelgono non su genere ma affidabilità",
        "date_raw": "Thu, 23 Feb 2023 12:59:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/bonaccini-elettori-pd-scelgono-non-su-genere-ma-affidabilita_aed43421-23ad-4055-8ace-d6aa56f99e2c.html",
        "subtitle": "Se vincerò chiederò a Schlein di dare una mano",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La scarsa presenza di donne leader \"è\nun problema della politica italiana, tanto è vero che Meloni è\nuna bella eccezione. Io credo che si sceglie chi debba guidare\nun partito o un comune, non sulla base del genere ma delle\nqualità che si assegnano a chi si candida. Tre anni fa vinsi le\nelezioni Regionali su Lucia Borgonzoni e gli elettori non\ndecisero in base al fatto che dovesse essere un uomo o una donna\na guidare la Regione, ma a chi fosse più affidabile\". Lo ha\ndetto Stefano Bonaccini, candidato alla segreteria del Pd,\nintervistato al Tg 1 mattina.   \n\t\t\t\t \"Se io diventerò segretario - ha proseguito - chiederei a Elly\nSchlein di dare una mano; non mi permetterei mai di dire in che\nruolo perché lo si deciderebbe insieme. Se prevalesse Elly io,\nsenza chiedere niente per me e se lei vorrà, darò una mano\nperché ne abbiamo viste troppe in questi anni di liti nel\npartito. Io nel 2009 mi candidai alla segreteria regionale con\nle primarie. Vinsi e agli sfidanti chiesi di entrare in\nsegreteria, ci fu una gestione unitaria, con risultati non\nproprio disprezzabili visto che avevamo vinto praticamente\ntutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677171631.8300145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Milleproroghe è legge, testo passa anche alla Camera",
        "date_raw": "Thu, 23 Feb 2023 15:25:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/il-milleproroghe-e-legge-testo-passa-anche-alla-camera_6d36c40f-8cc3-4408-9b47-e107d06a3a7b.html",
        "subtitle": "Montecitorio lo approva con \\142 a favore e 90 contrari",
        "content": "   Via libera definitivo dell'Aula della Camera al decreto legge Milleproroghe. Il testo, passato con la fiducia in entrambi i rami del Parlamento, è stato definitivamente approvato a Montecitorio 142 con voti a favore, 90 contrari e quattro astenuti.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677171631.8527093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Thu, 23 Feb 2023 15:49:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677171631.8706806,
        "language": "IT",
        "source": "ANSA"
    }
]
