[
    {
        "title": "Zan, su maternità surrogata dalla destra linguaggio abominevole",
        "date_raw": "Mon, 20 Mar 2023 15:08:51 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/zan-su-maternita-surrogata-dalla-destra-linguaggio-abominevole_7503c825-ac0a-4a37-82f8-7f0e0b33e73a.html",
        "subtitle": "Siamo di fronte ad un linguaggio di odio delle Istituzioni",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"C'è la volontà della destra di\ncriminalizzare le famiglie arcobaleno e la comunità lgbtqia+,\nuna vera e propria campagna d'odio per inquinare il dibattito\ncon fake news vergognose. Prima il vice-presidente della Camera\nRampelli che ha accusato le coppie omosessuali di \"spacciare\nbambini\" e la ministra Roccella che ha parlato di \"mercato\", ora\nil presidente della commissione Cultura di Montecitorio\nMollicone che ha definito la maternità surrogata più grave della\npedofilia, con un accostamento pericoloso e criminale. Frasi\nabominevoli da cui Giorgia Meloni deve prendere le distanze e\nche deve condannare\". Lo dice il deputato del Pd Alessandro Zan.   \n\t\t\t\t  \"La gestazione per altri in Italia è vietata, la destra e il\ngoverno strumentalizzano questo tema per negare ogni straccio di\nriconoscimento a più di 150mila bambine e bambini che oggi sono\ndiscriminati e hanno meno diritti dei figli di Meloni e Salvini.   \n\t\t\t\tSiamo di fronte a un linguaggio d'odio che parte dalle\nistituzioni e può avere effetti devastanti nella società\",\naggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1679326227.1078732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mollicone, maternità surrogata è reato più grave della pedofilia",
        "date_raw": "Mon, 20 Mar 2023 12:04:39 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/mollicone-maternita-surrogata-e-reato-piu-grave-della-pedofilia_76aba71f-d3e4-4613-9bcf-9543dcf6c1f5.html",
        "subtitle": "Persone vogliono scegliere in figlio come la tinta di casa",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"E' un reato grave, più grave della\npedofilia\": lo ha affermato Federico Mollicone, presidente della\ncommissione Cultura della Camera ed esponente di FdI, questa\nmattina a Omnibus su La7 parlando della maternità surrogata e\ncommentando un'intervista dell'ex senatore Pillon.   \n\t\t\t\t   \"Siamo di fronte a persone che vogliono scegliere un figlio\ncome la tinta di casa\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679326227.1205907,
        "language": "IT",
        "source": "ANSA"
    }
]
