[
    {
        "title": " Tessere Pd, riesplode il caso Campania",
        "date_raw": "Fri, 3 Feb 2023 20:28:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/-tessere-pd-riesplode-il-caso-campania_2a0401eb-efea-4dcd-a5f4-3594ef4e91f4.html",
        "subtitle": "Candidati, serve trasparenza.Schlein, su web attacchi antisemiti",
        "content": "Pagamenti per molte tessere dallo stesso conto corrente, comuni in cui le adesioni sfiorano addirittura il 90% del numero dei voti ottenuti alle ultime politiche (contro una media del 20-25%), irregolarità formali e sostanziali. Nel percorso precongressuale del Pd esplode il caso Campania, regione già finita sotto i riflettori negli anni passati per motivi analoghi, che ad esempio portarono ad annullare il tesseramento svolto a Caserta nel 2021. Le commissioni di garanzia sono ancora al lavoro, ma trapelano notizie che spingono i candidati in corsa per la segreteria nazionale a scendere in campo, invocando la massima trasparenza.    Nel mirino dei supervisori i boom anomali di tessere in alcune realtà come quella casertana, dove si conterebbero circa seimila nuovi iscritti al Pd tra capoluogo e provincia, il triplo dei 1.968 tesserati del 2020. La commissione elettorale nazionale ha poi rilevato un migliaio di iscrizioni dubbie nel territorio napoletano: toccherà alla commissione locale esaminarle singolarmente e cancellare quelle irregolari. Francesco Boccia, commissario uscente del partito in Campania, ha chiesto controlli rigorosi e segue da vicino la situazione. Sulle possibili irregolarità la posizione dei candidati alla guida del partito è unanime. \"Sul tesseramento vanno garantiti trasparenza e rigore. Ogni anomalia va immediatamente risolta. Sobrietà e trasparenza sono i primi requisiti del Pd che vogliamo\", dice Stefano Bonaccini. \"Non accetteremo i giochi dei signori delle tessere - avverte Elly Schlein - è anche questo un modo di cambiare il partito, specie in alcuni territori dove il partito è diventato quello del potere per il potere\". \"Difendiamo l'onestà di un partito che deve risalire il sentiero e costruire l'alternativa alla destra\", è l'appello di Gianni Cuperlo.    Intanto, con l'avvicinarsi delle primarie, in programma il 26 febbraio, i toni fra i candidati cominciano ad alzarsi. De Micheli ha attaccato il voto on line, che sarà permesso a chi non potrà andare ai gazebo: \"Non abbiamo la piattaforma, né le regole, né la certezza della privacy né della trasparenza.    Quella richiesta è stata fatta solo per agevolare una candidatura\". Non lo ha detto, ma pensava a Schlein. L'ex eurodeputata ha invece denunciato gli attacchi degli hater on line: \"Si è attivato un vero e proprio esercito di odiatori - ha detto Schlein - che parte dal mio naso e dal mio cognome per esprimere ignobili sentimenti antisemiti. Per quanto sia orgogliosissima del lato ebraico della mia famiglia paterna - ha poi spiegato - io non sono ebrea\". Immediata la solidarietà dagli altri tre sfidati alla guida del Pd: \"Insultando Elly Schlein - ha scritto Bonaccini - attaccate tutta la nostra comunità democratica\". (ANSA).   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675465237.257765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675465237.3098729,
        "language": "IT",
        "source": "ANSA"
    }
]
