[
    {
        "title": "Meloni: 'Ue affronti il tema migranti dalla lotta ai trafficanti'",
        "date_raw": "Wed, 8 Mar 2023 21:21:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-incontra-rutte_44982ae1-144e-426b-a83a-d0b407f01a48.html",
        "subtitle": "Incontro a Palazzo Chigi con il primo ministro Mark Rutte",
        "content": "\"Con Rutte abbiamo discusso nell'ultimo Consiglio Ue in maniera molto pragmatica e forse con una visione comune sul fatto che la  - ha detto la premier  nelle dichiarazioni alla stampa dopo l'incontro con il primo ministro olandese Mark Rutte -, tema che per quanto riguarda l'Italia diviene ancor più rilevante all'indomani della tragedia di Cutro\".\"Siamo d'accordo che il prossimo Consiglio europeo debba fare passi in avanti concretamente su materia migratoria, sul tema della rotta del Mediterraneo centrale e della cooperazione con i Paesi africani\". \"Nel Patto di stabilità e crescita si deve tenere maggiormente in considerazione il tema dell'equilibrio tra stabilità e crescita, entrambe sono necessarie\", ha spiegato poi Meloni. \r\n\r\n\"Come sapete ho scritto una lettera alle massime istituzioni europee - ha detto ancora la premier -.  che riprende le conclusioni dell'ultimo Consiglio europeo, in cui si conferma un cambio d'approccio sulla questione migratoria, la consapevolezza di un problema europeo che va affrontato a livello europeo, la consapevolezza della necessità di combattere i traffici e i trafficanti di vite umane, anche per salvare le vite umane, la cooperazione con i Paesi africani\".\"La migrazione richiede un approccio europeo efficiente -  ha detto -. Questo terribile naufragio della settimana scorsa con decine di persone annegate ha dimostrato maggiormente l'urgenza di prevenire questo tipo di tragedia, di dover fare una lotta unita contro i trafficanti di esseri umani. Dobbiamo demolire questo business disumano\". \"Dobbiamo armonizzare la politica sui visti - ha aggiunto - e essere più presenti in Africa. Vogliamo vedere cosa possiamo fare per raggiungere degli accordi\".\r\n\r\nOmaggio floreale dal primo ministro Rutte alla premier prima del loro incontro. Dopo aver passato in rassegna il picchetto d'onore nel cortile di Palazzo Chigi assieme alla presidente del Consiglio, Rutte le ha regalato un mazzo di fiori, con delle mimose. Meloni lo ha ricevuto sorridendo.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678341634.554078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, senza gas polo industriale del Sulcis non ha futuro",
        "date_raw": "Wed, 8 Mar 2023 16:11:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/calenda-senza-gas-polo-industriale-del-sulcis-non-ha-futuro_f38234d6-6c3f-4917-a3f8-ceab1ac043cc.html",
        "subtitle": "Leader Azione in visita a ex Alcoa e Eurallumina, \"serve svolta\"",
        "content": "\n            \n            (ANSA) - PORTOSCUSO, 08 MAR - \"Non esiste sviluppo economico\nsenza gas, risorse e fabbriche\". Ne è convinto l'ex ministro\ndello Sviluppo economico Carlo Calenda, oggi in visita agli\nstabilimenti di Sider Alloys ed Eurallumina nel polo industriale\ndi Portovesme, nel Sulcis. Il leader di Azione era già stato\nall'ex Alcoa durante la sua guida al Mise. \"Rivedere gli operai\ncon cui avevamo rimesso a posto la situazione e vedere la\nfusione dell'alluminio per me è stato un momento commovente -\nricorda - E tuttavia oggi vengo in questo sito, l'unico rimasto\nin cui si produce alluminio primario, in un contesto totalmente\ndifferente, surreale, vergognoso e ignobile\".   \n\t\t\t\t   \"Questo è un polo tenuto perfettamente in ordine dagli operai\ne dalla proprietà - sottolinea Calenda - con un progetto di\nsviluppo da 300 milioni per trasformarlo totalmente a gas,\neppure il presidente Solinas si è assunto da solo la\nresponsabilità di bloccare l'arrivo di una nave di\nrigassificazione che comporterebbe la rinascita industriale di\nquesto territorio. Lo sta facendo per ragioni oscure ma nel\nfrattempo mette a rischio non solo posti di lavoro, ma un intero\nsettore strategico italiano\". Il senatore del Terzo Polo fa\nquindi appello a tutte le forze politiche per trovare una\nsoluzione alla tante vertenze del Sulcis, annunciando un suo\nintervento diretto con la premier Giorgia Meloni.   \n\t\t\t\t   \"Stiamo combattendo non per tenere un'impresa, ma per\nmandarla via, è un paradosso italiano - denuncia ancora Calenda\nparlando della Sider Alloys - qui ci sono tutte le condizioni\nper andare avanti ma chiacchieriamo di navi di rigassificazione\nmentre l'Olanda ne ha comprate tre e la Germania cinque. Non\nesiste sviluppo economico senza gas, risorse e fabbriche, eppure\nil presidente Solinas con il suo comportamento individuale sta\nostacolando tutto questo. E' uno spreco: oggi avere una fabbrica\nche produce alluminio primario è un vantaggio competitivo\nenorme, eppure questa non viene considerata di interesse\nnazionale da gente che non ha mai lavorato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678341634.5780685,
        "language": "IT",
        "source": "ANSA"
    }
]
