[
    {
        "title": "Il Pd attacca Balboni: \"Accuse infamanti, lasciamo i lavori sul Milleproroghe\"",
        "date_raw": "Thu, 2 Feb 2023 13:49:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/il-pd-attacca-balboni-accuse-infamanti-lasciamo-i-lavori-sul-milleproroghe_5d33c162-5c52-4031-80f1-594ca7b1f680.html",
        "subtitle": "La replica: \"Vogliono chiudermi la bocca su valutazioni politiche, sono loro a doversi scusare\"",
        "content": "\"Le accuse che ci vengono rivolte sono per noi inaccettabili: per questo abbiamo deciso di non partecipare più agli incontri sul decreto milleproroghe, presieduti dal senatore Balboni, fino a quando non verranno smentite tali gravissime insinuazioni, e abbiamo comunicato la nostra decisione al Ministro dei rapporti con il Parlamento\".che ribadiscono la stigmatizzazione per le parole di ieri di Balboni in Aula. L'esponente di FdI aveva accusato i dem di \"aver aperto una voragine alla mafia\" andando in carcere dall'anarchico Alfredo Cospito, che sta facendo lo sciopero della fame contro il 41bis.Secondo gli esponenti dem, \"se il presidente La Russa non ristabilirà quanto prima la corretta dialettica parlamentare e la presidente Meloni non metterà un freno alle esternazioni farneticanti dei suoi parlamentari, ci riserviamo di valutare altre azioni\". \"Non è accettabile - concludono - che il partito di maggioranza usi queste parole infamanti nei confronti dell'opposizione: si tratta in tutta evidenza di un comportamento che nulla ha a che fare con il rispetto delle istituzioni democratiche e dei suoi rappresentanti\".' annuncia che non parteciperà agli incontri sul decreto milleproroghe. Le parole di Balboni sono inammissibili e compromettono i normali rapporti tra maggioranza e opposizione. Il presidente La Russa intervenga per ristabilire la correttezza nella dialettica democratica, che al momento risulta gravemente compromessa sia nel merito che nel metodo'. .\". Sono degli analfabeti istituzionali, perché pretendono di chiudere la bocca a un rappresentante del popolo su valutazioni politiche. Loro devono chiedere scusa a me\". Così , parlando i giornalisti in Senato sul fatto che le opposizioni non saranno presenti ai lavori sul Milleproroghe. \"Si ritengono insultati? C'è il giurì d'onore. Si ritengono diffamati? C'è la magistratura. Ma confondere il dibattito e il confronto politico per quanto aspro con la collaborazione dovuta nelle istituzioni nell'interesse generale della nazione significa non aver capito cosa facciamo\".",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675346425.2104828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Nordio in Parlamento. Nuovo scontro Fdi-Pd, bagarre in Aula. Meloni blinda i suoi",
        "date_raw": "Thu, 2 Feb 2023 10:09:07 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-nordio-in-parlamento.-nuovo-scontro-fdi-pd-bagarre-in-aula.-meloni-blinda-i-suoi_a82d2122-e547-446d-9dfa-5480da8821ee.html",
        "subtitle": "La premier: 'La sfida non è al governo ma allo Stato'. Balboni (Fdi): 'Andando in carcere il Pd apre voragine alla mafia'. Il Guardasigilli: 'Lo stato di salute di un detenuto non può essere strumento di pressione sul governo' ",
        "content": "Resta alta, anzi altissima la tensione in Parlamento sul caso dell'anarchico Alfredo Cospito. Con il centrodestra ancora all'attacco e l'opposizione che, dopo aver risposto colpo su colpo, a Palazzo Madama si divide: per protesta contro Fdi che accusa i Dem di \"aver aperto una voragine alla mafia\" andando a visitare Cospito in carcere, mentre e se la prendono con Roberto Scarpinato, ex Pm ora parlamentare 5 Stelle. Una bagarre, figlia degli scontri di ieri, cui però la premier Giorgia Meloni vuole mettere ordine. E lo fa in tarda serata, intervenendo telefonicamente su Rete 4 per scandire: \"Vorrei fosse chiaro che la sfida di Cospito non è al governo, ma è allo Stato e lo Stato ci riguarda tutti. Non è un tema politico, di destra e sinistra\".Una Meloni che si dice  che \"sta facendo il suo lavoro, senza alzare i toni\" e che anzi chiede di \"fare attenzione di fronte a una questione così delicata\" perchè da \"come si utilizzano certi linguaggi e termini si può ingigantire la cosa\". Un avvertimento che giunge però \"tardi\". Tra Camera e Senato, infatti, l'informativa di Nordio viene accompagnata passo passo da un duello aspro tra maggioranza e opposizione.La giornata comincia a Montecitorio, con Nordio, chiamato a spiegare come mai il deputato di FdI Giovanni Donzelli sia  tra l'anarchico e due boss mafiosi che parlano contro il 41-bis e finisce con il leader del M5S Giuseppe Conte e la Capogruppo Pd Debora Serracchiani che annunciano, a distanza di pochi minuti l'uno dall'altra, di aver presentato due distinte mozioni per chiedere le dimissioni del sottosegretario Andrea Delmastro (FdI) che ha ammesso di aver dato a Donzelli il contenuto delle intercettazioni.Delmastro assicura però in tv  Il Guardasigilli parla prima alla Camera e la sua informativa non convince l'opposizione. Tanto che alla fine del suo intervento, soprattutto dai banchi del Pd esplode un coro di disappunto. Nordio, infatti, parla molto del caso giudiziario di Cospito ribadendo l' intransigenza dello Stato sul 41 bis, ma al fatto che i documenti divulgati da Donzelli siano o meno riservati dedica solo poche frasi. Ammette che \"tutti gli atti riferibili al 41-bis sono sensibili\", ma che ci sono aspetti che \"meritano doverosi approfondimenti\". Si deve capire bene cioè quale  abbiano, chi possa averne conoscenza e se si possano divulgare. E per far questo ha dato incarico al suo Capo di Gabinetto di aprire una sorta di indagine.Sul 'caso Donzelli', cioè sul fatto che quei documenti siano partiti o meno dal Dap e sulle responsabilità di Delmastro, non dice di più. Anche perché della questione è stata investita la Procura di Roma, su esposto di Angelo Bonelli (Avs) e pertanto si deve aspettare. Immediata la reazione soprattutto del Pd al quale ieri Donzelli ha rivolto con rabbia la domanda: \".Serracchiani ribadisce la posizione del Pd: mai messo in discussione il 41-bis e la visita a Cospito nel carcere di Sassari è stata motivata solo \"da\" visto che l'anarchico, in sciopero della fame da ottobre è in grave condizione di salute. Parla di \"attacco grave\" e \"volgare\" da parte di Donzelli e accusa il deputato FdI di aver messo \"a rischio\" la \"sicurezza nazionale\" con la divulgazione di quelle intercettazioni. Poi si dice preoccupata per il \"silenzio di Giorgia Meloni\".La maggioranza difende Donzelli anche se da parte di FI, con Pietro Pittalis, arriva per lo più un richiamo a non continuare con la delegittimazione dell'avversario sottolineando come comunque l'istituzione della commissione Antimafia sia stata decisa all'unanimità. Una presa di posizione giudicata decisamente troppo \"soft\" da Giorgia Meloni. Così tocca a FdI alzare i toni con Alberto Balboni che al Senato accusa i parlamentari del Pd di  andando in carcere da Cospito visti i suoi legami con la criminalità organizzata.Ma nell'Aula di Palazzo Madama ad infiammare gli animi è anche lo, che chiede le dimissioni di Nordio perché \"non ha la forza e l'autorevolezza politica per chiedere le dimissioni di Del Mastro\". Dopo l'accusa che Balboni lancia al Pd, il centrosinistra chiede al presidente Ignazio La Russa di censurarlo e alla risposta di La Russa che tutti possono intervenire come vogliono, l'opposizione si alza e comincia a uscire. Quindi prende la parola Renzi che punta il dito contro l'ex Pm. \"Il senatore Scarpinato - dichiara - ha iniziato il suo discorso dandomi della faccia tosta perchè si è sentito chiamato in causa sul passaggio del mio intervento in cui dicevo che alcuni magistrati su una presunta trattativa Stato-Mafia hanno costruito una carriera prima in magistratura e poi in politica\" e \"vorrei che sia messo agli atti che mi riferivo proprio a Scarpinato\". \"Prima di venire a dare della faccia tosta - incalza - spieghi le sue strane frequentazioni con Palamara ed il suo atteggiamento folle nelle Istituzioni del Paese come sa bene il presidente emerito Napolitano. Scarpinato si vergogni\". Quindi escono anche i senatori M5S, mentre il leader di Italia Viva va verso i banchi del centrodestra per parlare con Balboni.     ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675346425.2269042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa a giovani Congo, non cedete a sporcizia corruzione",
        "date_raw": "Thu, 2 Feb 2023 11:42:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/papa-a-giovani-congo-non-cedete-a-sporcizia-corruzione_02c7fe67-db91-4dcf-8721-b916bfce2eaf.html",
        "subtitle": "Cita Floribert Bwana Chui, \"era cristiano, scelse l'onestà\"",
        "content": "Il Papa, nell'incontro con i giovani a Kinshasa, chiede di dire sì all'\"onestà\" e no alla \"corruzione\". \"Diciamo insieme: no alla corruzione\", ha detto il Papa parlando in francese. Poi ha citato il caso di Floribert Bwana Chui che 15 anni fa venne ucciso a Goma per aver bloccato il passaggio di alimenti deteriorati che avrebbero danneggiato la salute della gente. \"Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato. Ma, in quanto cristiano, pregò, pensò agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione. Questo è mantenere non solo le mani pulite ma il cuore pulito\". Il pontefice, durante l'incontro nello Stadio dei Martiri a Kinshasa, ha chiesto anche di non lasciarsi rovinare la gioventù \"dalla solitudine e dalla chiusura. Pensatevi sempre insieme e sarete felici, perché la comunità è la via per stare bene con sé stessi, per essere fedeli alla propria chiamata. Invece, le scelte individualiste all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\". Il Papa ha fatto due esempi: la droga e la stregoneria. \"Pensate alla droga: ti nascondi dagli altri, dalla vita vera, per sentirti onnipotente; e alla fine ti ritrovi privo di tutto. Ma pensate anche alla dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia. Per favore, non lasciatevi affascinare da falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte\", ha ammonito il Pontefice. Papa Francesco ha messo in guardia i giovani anche dal mondo dei social: \"La virtualità non basta, non possiamo accontentarci di interfacciarci con persone lontane o persino finte. La vita non si tocca con un dito sullo schermo. È triste vedere giovani che stanno ore davanti a un telefono: dopo che si sono specchiati, li guardi in faccia e vedi che non sorridono, lo sguardo è diventato stanco e annoiato. Niente e nessuno può sostituire la forza dell'insieme, la luce degli occhi, la gioia della condivisione! Parlare, ascoltarsi è essenziale, stare insieme è essenziale: mentre sullo schermo ciascuno cerca quello che gli interessa, scoprite ogni giorno, cari giovani, la bellezza di lasciarvi stupire dagli altri, dai loro racconti e dalle loro esperienze\", è stato l'invito del Papa.\r\n\r\n   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675346425.2523298,
        "language": "IT",
        "source": "ANSA"
    }
]
