[
    {
        "title": "Meloni ad Abu Dhabi, incontro con il ministro dell'Industria",
        "date_raw": "Fri, 3 Mar 2023 13:39:50 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/meloni-ad-abu-dhabi-incontro-con-il-ministro-dellindustria_3b2b9ad4-0697-4331-8e9c-897ec84399ce.html",
        "subtitle": "Sultan Al Jaber è anche presidente designato della Cop28",
        "content": "La missione della premier Giorgia Meloni negli Emirati Arabi Uniti si apre con un incontro in una sala dell'aeroporto internazionale di Abu Dhabi con il ministro dell'Industria e della tecnologia avanzata e presidente designato della Cop28, Sultan Al Jaber.\"È stato un onore per me inaugurare il Raisina Dialogue di quest'anno - ha scritto sui social la premier Giorgia Meloni, prima di lasciare l'India per volare ad Abu Dhabi -, e farlo davanti a un pubblico così straordinario. Un pubblico che include rappresentanti di tutto il G20, con cui l'Italia condivide una responsabilità speciale per trovare soluzioni alle nostre comuni sfide globali. Stiamo resistendo a una terribile tempesta che sta rendendo difficile la navigazione delle nostre navi. Ma ora possiamo fare la differenza\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677914124.5701323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rimosso a Joe Biden un tumore della pelle, sta bene",
        "date_raw": "Sat, 4 Mar 2023 07:10:55 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/04/rimosso-a-joe-biden-un-tumore-della-pelle-sta-bene_58a751ec-2009-4c65-b02a-fb81cd0628c6.html",
        "subtitle": "Asportazione in febbraio, oggi la nota della Casa Bianca",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il mese scorso il presidente degli\nStati Uniti Joe Biden ha subito la rimozione di un cancro della\npelle diagnosticato durante uno screening sanitario di routine:\nlo ha riferito la Casa Bianca, ripresa dalla Bbc, precisando che\nora sta bene.   \n\t\t\t\t   \"Tutto il tessuto canceroso è stato rimosso e non sono\nnecessari ulteriori trattamenti\", ha affermato il medico di\nBiden, che \"continuerà i controlli  dermatologici come parte\ndella sua assistenza sanitaria in corso\"\n   Il presidente, 80 anni, si è sottoposto ad un check up a\nfebbraio e la Casa Bianca ha dichiarato che è risultato in\nsalute e \"idoneo al dovere\".   \n\t\t\t\t   Kevin O'Connor, il medico di Biden, ha fatto sapere che la\nlesione è stata rimossa dal torace di Biden il 16 febbraio\nscorso presso il Walter Reed National Military Medical Center.   \n\t\t\t\t\"Non sarà necessario alcun ulteriore trattamento\", ha detto,\naggiungendo che l'area è \"guarita bene\" da quando è stata\neseguita la biopsia.   \n\t\t\t\t   A Biden è stato rimosso un carcinoma a cellule basali, che\nnormalmente non si diffonde o metastatizza e che è una delle\nforme più diffuse di cancro della pelle negli Stati Uniti,\nsecondo i Centri per la prevenzione e il controllo delle\nmalattie (CDC). È a crescita lenta, curabile e provoca danni\nminimi se trattato precocemente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677914124.6075149,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè, tragedie con i migranti accadute con tutti i governi",
        "date_raw": "Fri, 3 Mar 2023 12:34:29 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/santanche-tragedie-con-i-migranti-accadute-con-tutti-i-governi_9017dc1e-3e69-4715-9b7e-8d67d940d363.html",
        "subtitle": "Sbagliato dire che il governo non c'è stato",
        "content": "\n            \n            (ANSA) - FIRENZE, 03 MAR - \"Dire che non c'è stato il governo\nè sbagliato, perché si è recato immediatamente il ministro\ncompetente, e quindi respingo l'accusa che il governo non ci\nsia\". Lo afferma Daniela Santanché, ministro del Turismo,\nparlando del naufragio di Cutro a margine della convention di\nFedercongressi&eventi . \"Certo che queste tragedie - ha spiegato\n-, vedere quelle tante bare bianche, ci fanno stare male.   \n\t\t\t\tRicordo che queste tragedie ci sono state con tutti i governi,\npurtroppo: dal governo Prodi al governo Letta, al governo Renzi,\nquindi bisogna anche stare attenti, perché ho letto titoli di\ngiornali che non fanno onore alla nostra Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677914124.6187723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinema: morto l'attore americano Tom Sizemore, aveva 61 anni",
        "date_raw": "Sat, 4 Mar 2023 07:48:41 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/04/cinema-morto-lattore-americano-tom-sizemore-aveva-61-anni_d9f454d5-472a-43ea-a3b7-3009f2283420.html",
        "subtitle": "Era stato colpito da un grave aneurisma al cervello il mese scorso",
        "content": "E' morto ieri a Los Angeles, all'età di 61 anni, , noto soprattutto per i suoi ruoli in Salvate il soldato Ryan e La Reliquia: lo ha reso noto in un comunicato il suo manager, Charles Lago, come riporta il Guardian.L'attore era stato colpito da un grave aneurisma al cervello il mese scorso e martedì scorso Lago aveva annunciato che la famiglia stava prendendo decisioni riguardo al \"fine vita\".\"È con grande tristezza e dolore che devo annunciare che l'attore Thomas Edward Sizemore... si è spento serenamente nel sonno oggi al St Joseph's Hospital di Burbank. Suo fratello Paul e i suoi due gemelli Jayden e Jagger (17 anni) erano al suo fianco\", ha dichiarato ieri il manager.Sizemore, nato a Detroit nel 1961, ha recitato nelle parti del duro in vari film di azione di successo a partire dagli anni Novanta. Tra questi Heat, Natural Born Killers, Pearl Harbor e Black Hawk Down. E' stato candidato a un Golden Globe per il suo ruolo in L'occhio gelido del testimone e nel 2017 era apparso in televisione nella serie Twin Peaks.L'attore era stato arrestato più volte per uso di droga e nel 2007 era stato condannato a 16 mesi di carcere per possesso di metanfetamina.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677914124.6407099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Radicali italiani, 41 bis è tortura, Onu ha ragione",
        "date_raw": "Fri, 3 Mar 2023 15:02:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/radicali-italiani-41-bis-e-tortura-onu-ha-ragione_08a81f0c-4d0d-48aa-8e0d-adaee4272564.html",
        "subtitle": "Criminalità organizzata si combatte con antiproibizionismo",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - \"Non possiamo che condividere quanto\nscritto dal Comitato Onu sulla questione riguardante il\ncosiddetto Caso Cospito. Le violazioni dell'articolo 7 e\ndell'articolo 10 sono lampanti. Tuttavia bisogna nuovamente\nsottolineare come il 41 bis sia una forma di tortura non solo\nper Cospito ma per tutti i detenuti oggetto del cosiddetto\ncarcere duro\". Così in una nota Massimiliano Iervolino,\nsegretario di Radicali Italiani.   \n\t\t\t\t   \"L'obiettivo principale dell'inasprimento del regime di\ndetenzione - voluto ed attuato dopo l'uccisione di Falcone e\nBorsellino nel 1992 - era di eliminare le comunicazioni dei boss\ncon l'esterno: possibile che questo giusto obiettivo, ancora\noggi, si possa raggiungere solo attraverso la tortura dei\ndetenuti? E poi si possono definire le oltre 700 persone in\ncarcere duro come pericolosi criminali che hanno ancora la\ncapacità di incidere all'esterno? E infine quali risultati ha\nportato il 41 bis in termini di lotta alla criminalità\norganizzata? A trent'anni dalla strage di Capaci e di Via\nD'Amelio una cosa certa la possiamo affermare: è stata sconfitta\nla mafia stragista corleonese ma non la criminalità organizzata\nnel suo complesso. La camorra, la mafia e la 'ndrangheta si\ncombattano con l'antiproibizionismo non con la tortura\",\nconclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677914124.6508088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, con Bonaccini d'accordo su unitarietà del Pd",
        "date_raw": "Fri, 3 Mar 2023 18:02:44 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/03/schlein-con-bonaccini-daccordo-su-unitarieta-del-pd_ed483242-b9ff-413d-abb4-e21552e8d857.html",
        "subtitle": "Confronto prosegue, di ruoli parleremo nei prossimi giorni",
        "content": "\n            \n            (ANSA) - BOLOGNA, 03 MAR - \"Ci siamo trovati sulla necessità\ndi garantire la massima unitarietà in questa fase nuova del Pd e\nabbiamo avviato un confronto che proseguirà nei prossimi giorni\nper lavorare assieme per il rilancio del Pd e per le sfide che\nci aspettano\". Lo ha detto la segretaria del Pd Elly Schlein, al\ntermine dell'incontro con Stefano Bonaccini. Per quanto riguarda\ni ruoli \"ne parleremo nei prossimi giorni\". I due sfidanti alle\nprimarie hanno avuto un colloquio di un'ora e mezzo nella sede\nbolognese del Pd. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677914124.6622028,
        "language": "IT",
        "source": "ANSA"
    }
]
