[
    {
        "title": "Rispunta la proroga per i balneari, tensione nel centrodestra",
        "date_raw": "Thu, 9 Feb 2023 17:14:36 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/rispunta-la-proroga-per-i-balneari-tensione-nel-centrodestra_fd1751c1-8973-4541-8300-6bc5f40436ae.html",
        "subtitle": "Via a 72 anni medici base. Rush milleproroghe con nodo Bruxelles",
        "content": " Il centrodestra prova a trovare una sintesi sui balneari riesumando la proroga per le gare. Una sintesi che stressa la maggioranza e che porta anche novità per quanto riguarda la pensione dei medici di base. Niente da fare, invece, per la proroga dello smart working per i fragili. E' al miglio finale, e forse più complesso, la partita del milleproroghe al Senato con alcuni nodi che restano ancora aperti e saranno sciolti solo nelle prossime ore.    Alla fine una complessa soluzione sul nodo delle concessioni balneari arriva. Ma la stessa formulazione tecnica individuata è una cartina di tornasole delle fibrillazioni che il tema crea in un centrodestra compresso tra le richieste di una categoria produttiva e le stringenti indicazioni di Bruxelles. La mediazione portata avanti in maggioranza, in primis dal ministro per i Rapporti con il parlamento Luca Ciriani, prova a salvare il salvabile tenendo insieme tutto e il risultato è una nuova sostanziale presa di tempo. Così, mentre il senatore azzurro Maurizio Gasparri annuncia a metà mattina che \"si sta trovando una sintesi sui balneari\", iniziano a circolare gli emendamenti ai quali stanno lavorando.Si agisce sulla proroga del monitoraggio delle concessioni e sui bandi legati all'attuazione del riordino della materia. Ma l'aspetto più controverso è appunto rappresentato dal voto dell'emendamento che proroga di un anno l'avvio delle gare: c'è , è firmato dagli azzurri ma non entrerà nella proposta dei relatori. \"FdI - spiega Gianluca Caramanna, responsabile turismo del partito della Meloni - ha preso atto della richiesta maggioritaria di procedere, all'interno del dl milleproroghe, con una proroga delle concessioni di un anno rispetto ai termini stabiliti dal ddl Concorrenza e pertanto sosterrà gli emendamenti di maggioranza che vanno in questa direzione\". Una presa d'atto, dunque. Mentre Fi festeggia e rivendica di aver portato FdI dalla propria parte: \"Forza Italia - dice la presidente dei senatori Licia Ronzulli - è sempre stata in prima linea nel cercare una soluzione condivisa in merito alla vicenda delle concessioni balneari. E abbiamo esposto ai colleghi degli altri gruppi le ragioni della categoria, in un confronto soprattutto con i senatori di Fdi, che hanno accolto la nostra proposta di estendere le concessioni\".Si procede, dunque, in buona sostanza per 'parti separate' anche se la sintesi formale arriverà a breve insieme a un parere del Mef. Le opposizioni chiedono conto del fatto che non ci sia un intera formulazione del governo. \"Perché non c'è un emendamento del governo? Ma è giusto - sottolinea il senatore Dem Daniele Manca - capire da parte del governo se possono essere prodotti impatti sulla finanza pubblica\". L'opposizione pone anche il problema della copertura di una eventuale possibile procedura di infrazione da parte di Bruxelles.    Sembra dunque, al momento superato, lo scoglio più grosso della maggioranza per quanto riguarda il decreto milleproroghe che vede anche una serie di altre novità. Tra le altre la possibilità per i medici di medicina generale e pediatri di libera scelta, entrambi convenzionati al servizio sanitario, di andare in pensione a 72 anni e non a 70. E sempre sul fronte sanitario la proroga della carta d'identità elettronica per un anno, con la richiesta di un impegno a che la misura diventi strutturale. Niente da fare, invece, per la proroga dello smart working per i fragili che ha avuto parere contrario del governo e non è stata dunque approvata per una questione di copertura.    Resta aperto, infine, con una proposta di riformulazione con una proroga al 30 novembre 2023 della sua entrata in vigore, il tema della consulta dei tifosi che il senatore Claudio Lotito chiedeva, e che era stata al centro di uno scontro in maggioranza.    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675969226.0813947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini al 49,11% e Schlein al 37%",
        "date_raw": "Wed, 8 Feb 2023 20:56:44 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/pd-bonaccini-al-4911-e-schlein-al-37_49c81545-164b-459b-82d3-15c824922fa4.html",
        "subtitle": "I dati diffusi dalla Commissione nazionale per il Congresso dem relativi ai voti nei circoli",
        "content": "Stefano Bonaccini al 49,11% con 11.997 voti, Elly Schlein al 37% con 9.038 voti, Gianni Cuperlo all'8,47% con 2.070 voti e Paola De Micheli al 5,41% con 2.070 voti. Sono i dati diffusi dalla Commissione nazionale per il Congresso del Pd relativi ai voti nei circoli. \"Alla data dell'8 febbraio, hanno già espresso il loro voto 24.518 iscritti\", viene spiegato.La Commissione nazionale per il Congresso del Pd comunica anche che è utilizzabile dagli italiani all'estero la piattaforma per votare on line preregistrandosi da oggi fino alle 14 del 18 sul sito www.primariepd2023.it",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675969226.092613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Cospito, Nordio alle Camere, Cassazione, Consulta: le prossime date",
        "date_raw": "Thu, 9 Feb 2023 17:50:45 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/caso-cospito-nordio-alle-camere-cassazione-consulta-le-prossime-date_24bd76f1-8e7e-4ea9-bc55-dc7338089ecc.html",
        "subtitle": "Il 24 camera di consiglio, il 15 il Guardasigilli in Parlamento",
        "content": " Con il no del ministro della Giustizia, Carlo Nordio, alla revoca del 41 bis nei confronti di Alfredo Cospito, essere fondamentale per la revisione del regime di carcere duro nei confronti dell'anarchico in sciopero della fame ormai da oltre 110 giorni.  infatti, ci sarà in Cassazione la camera di consiglio per decidere sul ricorso presentato dalla difesa contro l'ordinanza del tribunale di sorveglianza di Roma che ha confermato il regime speciale per quattro anni. Se i giudici accogliessero il ricorso, dunque, sarebbe probabilmente necessaria una nuova decisione del tribunale.    E' ancora da fissare invece l'udienza in che, su richiesta della Corte di assise d'appello di Torino, è chiamata a giudicare sulla possibilità di applicare la lieve entità nel processo per strage politica per gli ordigni alla caserma degli allievi carabinieri di Fossano, dove non ci sono state vittime. Se fosse riconosciuta l'incostituzionalità della norma che esclude l'attenuante, la pena massima sarebbe 24 anni e non l'ergastolo.    Ma prima, in ordine temporale, c'è attesa per la relazione del ministro Nordio al Parlamento, in programma mercoledì prossimo, Il Guardasigilli terrà una nuova informativa per presentare gli esiti degli approfondimenti disposti sul caso Cospito e sulla vicenda che ha riguardato il sottosegretario alla Giustizia, Andrea Delmastro delle Vedove e il vicepresidente del Copasir, Giovanni Donzelli: quest'ultimo ha riferito in aula i contenuti di una relazione del Dap che Delmastro ha detto di avergli riferito.L'anarchico è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. L'anarchico venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello.Mentre era in carcere, Cospito fu accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla Corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Anna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675969226.112702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guidi, grazie a Meloni per la proroga dello smartworking per fragili",
        "date_raw": "Thu, 9 Feb 2023 18:04:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/guidi-grazie-a-meloni-per-la-proroga-dello-smartworking-per-fragili_aeac0c73-958c-47b0-b11c-8f318aacc6cc.html",
        "subtitle": "Gioia del senatore disabile che ha sostenuto la norma del Milleproroghe",
        "content": " L'approvazione della proroga dello smartworking per i lavoratori fragili ha provocato lacrime di felicità al senatore Antonio Guidi, ex ministro affetto da tetraparesi spastica, impegnato nei giorni scorsi a sostenere questo emendamento al decreto Milleproroghe, coinvolgendo anche la presidente del Consiglio, Giorgia Meloni, che si sarebbe spesa in prima persona.    \"Approvato l'emendamento Guidi a tutela dei lavoratori fragili e disabili che sembrava non avesse speranza di successo.    Senatore Guidi che ha seguito tutti i lavori nonostante la sua condizione, felice e in lacrime. Un grande Uomo\", ha scritto su Twitter il senatore della Lega Claudio Borghi, pubblicando anche un video in cui l'ex ministro per la Famiglia, ha ringraziato i colleghi delle commissioni Bilancio e Affari costituzionali di Palazzo Madama.    \"Oggi ha avuto la fortuna di vedere approvato, dopo tanti sussulti, un emendamento che procura positività. Io non ho meriti, sono un portavoce - ha detto Guidi, senatore del Gruppo Civici d'Italia-Noi moderati-Maie -, il merito va soprattutto alla presidenza, perché mi ha sostenuto più che concretamente, soprattutto a livello di ironia. Io sono uno che ha giocato a tennis, ha fatto pesca subacquea, ho avuto la fortuna ancora di stare in Senato, a fare cose prevalentemente belle perché utili, non a noi ma a chi magari non conosceremo mai. Dopo tanto tempo mi sono emozionato, avete fatto, posso dirlo, il viagra delle mie emozioni\". La lezione del Sen. Guidi oggi alle commissioni riunite dopo che si era ripreso dall'emozione per l'approvazione del suo emendamento in favore dei lavoratori fragili. \"Io non voglio essere considerato buono perché disabile\" (Gli ho chiesto il permesso per pubblicare il video) \r\n\r\n   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675969226.1231608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno del Ricordo, Sangiuliano: 'Sanremo ricordi le vittime delle Foibe'",
        "date_raw": "Thu, 9 Feb 2023 18:43:41 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/giorno-del-ricordo-sangiuliano-sanremo-ricordi-le-vittime-delle-foibe_9127d55d-0c0e-4605-a4cd-17adc7a46ace.html",
        "subtitle": "Amadeus: 'Vedremo cosa fare'. La Russa a Foiba di Basovizza. 'Siamo su strada giusta per memoria condivisa'. Bonaccini: 'Una tragedia che segna la storia'",
        "content": "Lo ha dichiarato il Ministro della cultura,  rivolgendo un appello agli organizzatori del Festival di Sanremo affinché si dedichi uno spazio, all'interno dell'evento, al giorno del ricordo delle Foibe e dell'esodo giuliano-dalmata. La proposta del ministro è volta a \"non dimenticare tutti gli italiani e le italiane che persero la vita nelle Foibe o che furono costretti a fuggire dalle priorie case e dalla propria terra. Uomini, donne, vecchi e bambini che - ricorda il Ministro - non avevano alcuna colpa\". \"Coltivare la memoria è l'unico antidoto affinché tragedie come queste non accadano mai più\" afferma Sangiuliano.La richiesta di ricordare l'orrore delle Foibe a Samremo arriva anche da Fdi e FI. nella conferenza stampa della mattina rispondendo a chi chiedeva se il festival dedicherà uno spazio al ricordo delle vittime delle Foibe, domani, nel Giorno del Ricordo. \"E' come quando si ricordano nomi della musica. Non possiamo farne tanti durante il corso del festival. Vedremo cosa fare\". interviene alla vigilia del Giorno del ricordo alla presentazione del libro del senatore Roberto Menia \"10 febbraio. Dalle foibe all'esodo\" (ed. Pagine). \"Sono d'accordo con Benedetto Croce che diceva che la storia è sempre un fatto contemporaneo, non una mera rievocazione del passato - prosegue il ministro -. La storia è una sorta di cassetta di attrezzi nella quale trovare gli elementi per interpretare il mondo contemporaneo e in alcuni casi spesso prefigurare anche il futuro. Dobbiamo coltivare la memoria di questi fatti storici che per lungo tempo sono stati omessi affinché questi orrori non si ripetano e la violenza possa essere espunta dalla convivenza civile dei popoli\". Ma, aggiunge, \"la memoria non va usata strumentalmente e politicamente. La storia deve essere studiata e approfondita ma non ci sono morti di serie A e morti di serie B, non ci sono violenze di serie A e violenze di serie B. Ci sono i morti e basta\". Il Giorno del ricordo, sottolinea, \"oggi è assimilato abbastanza alla comunità nazionale. Domani ci saranno manifestazioni nazionali e più volte il presidente Mattarella ha ricordato e partecipato attivamente alle iniziative. Però c'è stato un lungo tempo con un'omissione completa. Ringrazio tutti quelli che granello dopo granello hanno ricostruito questa memoria storica - aggiunge - perché quando ero io al liceo e poi all'università questi fatti non esistevano. Come non fossero mai accaduti. Eppure i morti erano lì, erano nelle Foibe. E la politica estera italiana si ostinava a corteggiare Tito. Pur sapendo chi era Tito, un massacratore\". \"Le Foibe - conclude Sangiuliano - hanno colpito fascisti e anti fascisti. Donne, bambini, persone che non avevano alcuna responsabilità nel conflitto bellico. Il nazifascismo ha avuto pesanti e tragiche responsabilità storiche, le ho sempre denunciate. Però questa è un'altra cosa e deve essere sottolineata\". \r\n\r\n, e proprio per questo motivo è ancora più doveroso e importante celebrare il Giorno del Ricordo: la memoria non ha solo il compito di preservare la verità storica del passato ma può e deve plasmare il futuro, aiutandoci a non ripetere gli errori e gli orrori che ci siamo lasciati alle spalle\". Così', alla vigilia del Giorno del Ricordo istituito nel 2004, il presidente della Regione Emilia-Romagna, Si tratta di \"un monito che è ancora più importante in un momento storico come quello che stiamo vivendo in cui in nome dei confini si uccide e si muore ogni giorno, in Europa, basti pensare alla guerra in Ucraina seguita all'invasione russa, e nel mondo\".Fintanto che la vicenda delle foibe e la vicenda dell'esodo non è appartenuta a tutta la comunità nazionale credo che non si potesse parlare di una memoria condivisa. Oggi questo mi lascia sperare su un percorso che va completato ma è già in corso\".In queste foibe ci \"sono vittime innocenti\", uccise \"per motivi di ideologia o più semplicemente perché erano italiani. Questa è la vera causa che scatenò l'odio titino, l'odio dei comunisti che avevano - per carità - vinto la guerra; avevano motivi di revanscismo e scatenarono qui un odio bestiale che giustamente oggi viene ricordato per quello che fu non solo da noi ma anche dai Paesi che oggi sono vicini all'Italia. Ricordano come qualcosa che non deve mai più ripetersi\" quell'odio \"che c'è stato tra i popoli e l'odio che c'è stato nei confronti degli italiani\", ha detto La Russa  \r\n\r\n ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675969226.137327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Schlein, io unica candidata mai nel gruppo dirigente",
        "date_raw": "Thu, 9 Feb 2023 18:50:19 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/pd-schlein-io-unica-candidata-mai-nel-gruppo-dirigente_a2762b27-5028-402a-80d8-23bb63038275.html",
        "subtitle": "\"C'è bisogno di aprire un varco per quelle tante donne giovani\"",
        "content": "\n            \n            (ANSA) - BOLZANO, 09 FEB - \"Tra le candidature in campo, sono\nl'unica che non ha fatto parte del gruppo dirigente del Partito\ndemocratico negli ultimi dieci anni: questa è già una bella\ndifferenza se vogliamo parlare in modo credibile di rinnovamento\ndel gruppo dirigente ma anche di rinnovamento del metodo\". Lo ha\ndetto Elly Schlein, a Bolzano per la campagna per le primarie\nPd.   \n\t\t\t\t   \"La mia è una candidatura femminista - ha aggiunto - C'è\nbisogno di aprire un varco per quelle tante donne giovani che in\nquesti anni troppo spesso sono state respinte da questo partito,\nda alcune dinamiche di cooptazione per cui non hanno trovato lo\nspazio. Noi siamo qui per aprire quello spazio\".   \n\t\t\t\t   Le distanze rispetto agli altri candidati alla segreteria Pd\nnon mancano e Schlein cita temi come il lavoro, la conversione\necologica, l'emergenza climatica, per finire con i diritti.   \n\t\t\t\t   \"Serve più coraggio sui diritti - insiste Schlein - Sono\nfelice che oggi ci troviamo più d'accordo anche con altri\ncandidati. Mi dispiace, però, che, negli anni in cui il Partito\ndemocratico ha scelto di fare il memorandum con la Libia, non\nabbia sentito molto forte le loro voci, perché io, invece, non\nho mai avuto dubbi che voglio costruire un Partito democratico\nche non rifinanzi mai più la guardia costiera libica perché\nviola i diritti fondamentali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675969226.1604464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, io ho salvato l'Italia dall'ascesa dei comunisti",
        "date_raw": "Thu, 9 Feb 2023 12:15:28 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/09/berlusconi-io-ho-salvato-litalia-dallascesa-dei-comunisti_8104408f-c5f5-4800-85e2-06ac4ce128a0.html",
        "subtitle": "'Comunisti di allora amici dei russi, quelli degli 85 mln morti'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - \"Molti amici, molti conoscenti mi\nhanno ripetuto anche in questi giorni che io sono l'italiano a\ncui gli italiani devono di più. Perché sono l'italiano che ha\nsalvato trent'anni fa l'Italia dall'ascesa al potere dei\ncomunisti. Dei comunisti di allora che erano ammiratori e amici\ndei comunisti russi di sempre, quelli degli 85 milioni di\nmorti\". Lo dichiara il leader di Forza Italia Silvio Berlusconi\nin un video su Twitter.   \n\t\t\t\t\"Loro non me l'hanno mai perdonato - prosegue -  Me ne hanno\nfatte di tutti colori, ma io ho resistito a tutti gli attacchi\ne, ancora oggi, sono qui a lavorare per il bene dell'Italia e\ndegli italiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675969226.1713223,
        "language": "IT",
        "source": "ANSA"
    }
]
