[
    {
        "title": "Su 'Usato sicuro' e correnti scintille Bonaccini-Schlein",
        "date_raw": "Sat, 25 Feb 2023 14:24:19 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/su-usato-sicuro-e-correnti-scintille-bonaccini-schlein_75d7cc68-b625-4c1c-9383-4772894002f3.html",
        "subtitle": "Letta chiude con la visita all'ambasciata dell'Ucraina",
        "content": "   Stefano Bonaccini guarda al dopo: \"Se divento segretario prendo l'impegno: fra qualche anno torniamo al governo battendo la destra alle urne e già tra un anno facciamo di tutto per essere il primo partito alle europee\". Elly Schlein invita gli elettori del Pd a scommettere: \"Non si va avanti con l'usato sicuro\", dice in un'intervista al Manifesto. A poche ore dal giorno della verità, i due sfidanti alla guida del Pd sparano le ultime munizioni. Ancora poche ore e poi saranno gli elettori dem a decidere: 5.500 gazebo aperti dalle 8 alle 20 di domenica. In molti seggi, accanto alle bandiere del Pd, sventoleranno quelle della pace e dell'Ucraina.    A un anno dall'inizio della guerra, Enrico Letta ha voluto compiere l'ultimo atto da segretario guidando una delegazione del partito in visita all'ambasciata ucraina a Roma: \"È un gesto importante - ha detto - Ho voluto testimoniare la coerenza della nostra linea: l'aggressione infame deve arrestarsi\". Letta è sicuro, chiunque vinca domenica, la linea del Pd non cambierà, anche sull'invio delle armi: \"Il Pd ha preso una decisione che è nel suo dna, difendere chi è aggredito\". A dividere i candidati a succedergli sono di più i temi interni. Bonaccini non si sente un usato sicuro. \"Non ho mai fatto parte di alcuna corrente - ha detto - e sono stato il primo a dire che se le correnti volevano appoggiarmi io quell'appoggio non lo avrei voluto e questo ha fatto sì che veramente abbiamo sparigliato. Non è un caso che tutti i dirigenti o quasi che hanno guidato il partito non sostengano Bonaccini\". E poi, in risposta alle accuse della rivale: \"I diritti civili sono fondamentali per accrescere diritti a minoranze che non ne hanno. Su quelli non prendo lezioni da nessuno, in Emilia Romagna, nella legislatura scorsa, quando Schlein ancora non era in Regione, abbiamo approvato la legge regionale contro l'omotransfobia\".    Intanto Schlein ha incassato un altro endorsement. E' quello della presidente del Pd, la sindaca di Marzabotto Valentina Cuppi. \"Dobbiamo prenderci lo spazio che ci hanno negato per tanto tempo soffocando le nostre energie - ha scritto su Facebook - E quando dico nostre, intendo un Noi largo e plurale, a differenza dell'io e dell'idea di uomo solo e forte al comando\". Schlein ha confermato: \"Mi sono dispiaciuta di sentire ancora una volta quanto il partito patriarcale stia a suo agio nel dire alle donne dove devono stare e vederle casualmente sempre bene ma nel ruolo di vice. Io mi sono candidata per spezzare queste dinamiche, per dimostrare che anche per il Pd è tempo di una guida femminile e femminista soprattutto ora che al governo c'è una leader donna che ha deciso ogni giorno di non contribuire a migliorare le condizioni di vita delle altre donne\". Il congresso Pd è stato costellato anche di incidenti, grandi e piccoli. A Schlein hanno rubato lo zaino sul treno: dentro c'erano \"i taccuini dove ho raccolto testimonianze e voci incrociate in questo lungo viaggio - ha scritto su Facebook - Le lettere che alcuni di voi mi hanno consegnato con le loro speranze e proposte, da Sud a Nord. Quelle mi dispiace tantissimo perderle\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677350725.183493,
        "language": "IT",
        "source": "ANSA"
    }
]
