[
    {
        "title": "Regionali in Lazio e Lombardia TUTTI I VIDEO",
        "date_raw": "Mon, 13 Feb 2023 10:02:07 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/videogallery/primopiano/2023/02/12/regionali-in-lazio-e-lombardia-tutti-i-video_e9cde900-22b3-4b3e-932a-42bcd8e4c6b0.html",
        "subtitle": "Le dichiarazioni dei politici ai seggi",
        "content": "",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676288724.8041244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini vince nei circoli, Schlein punta ai gazebo",
        "date_raw": "Mon, 13 Feb 2023 05:23:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/pd-bonaccini-vince-nei-circoli-schlein-punta-ai-gazebo_0dd4bcd1-272f-4c05-860a-21fe57496395.html",
        "subtitle": "&nbsp;Governatore, risultato importante. La sfidante, sarò segretaria ",
        "content": "La guerra dei numeri va avanti fino all'ultimo minuto. Il congresso Pd è al giro di boa, con la chiusura del voto nei circoli (tranne quelli di Lazio e Lombardia, dove prosegue fino al 19 febbraio) e l'investitura ufficiale dei due candidati che si sfideranno alle primarie del 26 febbraio. Chi saranno è ormai scontato: Stefano Bonaccini ed Elly Schlein. Messi da parte fioretto e salamelecchi, entrambi hanno sfoderato la sciabola. In attesa dei risultati ufficiali, che il Nazareno dovrebbe diffondere domani, ogni squadra ha fatto uscire i dati che più giovano alla causa. \"Ho più di 20 punti di vantaggio - ha tagliato corto in mattinata Bonaccini, riferendosi ai dati della sera precedente - Ringrazio chi mi ha scelto, siamo al 54%, è un risultato molto importante, ma l'importante è che le persone partecipino\". Il secondo posto nel gradimento fra gli iscritti non pare faccia paura a Schlein, che ha rilanciato: \"Saremo in grado di mobilitare moltissime persone alle primarie del 26 febbraio e questo ci metterà nelle condizioni di dare un grande valore aggiunto a questo congresso. E vincerlo\".Per i sostenitori di Schlein, il voto ai gazebo, che coinvolgerà i simpatizzanti anche non tesserati, favorirà la loro proposta. Le proporzioni indicano due campi da gioco diversi: l'ordine di grandezza del voto nei circoli è di 100 mila iscritti, quello atteso per le primarie è di un milione di elettori. L'esito dei circoli \"è andato oltre le aspettative - ha commentato Marco Furfaro, portavoce nazionale della mozione Schlein - Era il terreno dove tutti ci davano per sfavoriti\". Ma per la squadra del governatore, \"la presunta rimonta - ha detto Pina Picierno (Pd) - è stata raccontata soltanto dai comunicati stampa, ma la realtà parla di un vantaggio consolidato e enorme di Stefano Bonaccini\". Gara di letture e gara di dati. Il deputato Andrea De Maria, che sta col presidente dell'Emilia Romagna, ha fatto sapere che a Bologna \"la vittoria di Stefano Bonaccini è stata netta, con il 55,42% nella Federazione\", che comprende anche i comuni della Città Metropolitana.Un \"risultato che vale doppio\", ha esultato Bonaccini. Dal comitato Schlein hanno risposto con i dati di Milano, indicando la candidata in vantaggio (42%) sul rivale (38,5%), Napoli dove \"il risultato definitivo è di 898 voti per Elly Schlein e 881 per Stefano Bonaccini\" e della Liguria, con Bonaccini al 38,25% e Schlein al 54,09%: anche se sarebbe l'unico dato complessivo di una regione che la vede in testa. \"Abbiamo vinto in molte città, come Verona, Milano, Napoli, Catania, Venezia, Genova... - ha commentato Francesco Boccia - Dove non c'è la mano delle reti organizzate, Schlein vince\". Non a Firenze: \"Bonaccini è al 58% con 22 punti di vantaggio su Schlein\", ha annunciato Dario Nardella. La sciabola sfoderata dai due sfidanti per la segreteria non è solo di cifre. \"Non ci serve il partito degli amministratori - è stata la stoccata di Schlein al presidente di Regione - essere amministratori di per sé non è una linea politica e a noi serve una linea politica\". Ci sono poi le piccole sfide dal sapore antico. Come quella del circolo della Bolognina (quello della svolta di Occhetto e quello scelto da Schlein per il ritorno nel Pd), che ha visto al congresso Schlein e Cuperlo illustrare di persona le mozioni, l'una di fronte all'altro: Schlein è arrivata prima con 68 voti su 135, Cuperlo secondo con 36 voti, e Bonaccini terzo a quota 31. Il presidente della Regione ha però vinto nella sua Capogalliano col 95% delle preferenze. Ma già si guarda alle primarie, alla sfida decisiva. Nei prossimi giorni, saranno importanti anche gli endorsement degli esclusi. Ma Cuperlo non sembra intenzionato a dare indicazione. E anche De Micheli non ha sciolto la riserva.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676288724.8165827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi: 'Da premier non sarei mai andato da Zelensky'",
        "date_raw": "Sun, 12 Feb 2023 21:32:10 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/berlusconi-da-premier-non-sarei-mai-andato-da-zelensky_c3f4cd65-ccb9-4f0d-b813-9cc8a4b26379.html",
        "subtitle": "Il Cav: 'Giudico molto molto negativamente questo signore'. Il Pd: \"Inquietante, Meloni è d'accordo?' Palazzo Chigi: 'Sostegno governo a Kiev saldo e convinto'",
        "content": " Ma stavolta, nelle critiche, trascina pure la premier Giorgia Meloni reduce dalla delicata settimana di incontri con gli altri leader europei. E così alimenta lo scontro nella sua stessa maggioranza proprio nel giorno delle elezioni regionali. Il leader di Forza Italia è durissimo sul presidente ucraino: . Parole di piombo con cui rompe il silenzio elettorale e che gelano sia palazzo Chigi che la Farnesina. In più, uscendo dal seggio, dopo il voto per la Lombardia, prende le distanze apertamente dal capo del governo: \"Io a parlare con Zelensky, se fossi stato il presidente del Consiglio, non ci sarei mai andato, perché stiamo assistendo alla devastazione del suo paese e alla strage dei suoi soldati e dei suoi civili\".\r\n\r\nNemmeno un'ora dopo, Palazzo Chigi è costretto a rimettere ordine: \"Il sostegno all'Ucraina da parte del governo italiano è saldo e convinto\". La nota non cita le frasi choc del Cavaliere, ma rammenta che quella posizione era scritta \"chiaramente\" nel programma elettorale della coalizione e \"confermato in tutti i voti parlamentari della maggioranza che sostiene l'esecutivo\". . Il presidente di FI sembra arenarsi di nuovo sulle posizioni filo-Putin che nei mesi scorsi avevano innescato un vespaio di polemiche. Ancor di più ora che la premier sconta gli attriti con la Francia di Macron (emblematica la distanza tra i due, immortalata nelle foto dell'ultimo Consiglio a Bruxelles) e da cui ha preso le distanze proprio sulla scelta di un confronto ristretto con Zelesky, anziché esteso a tutta l'Unione europea come avrebbe preferito Meloni. Inevitabile a questo punto temere che le dichiarazioni del patriarca del centrodestra superino i confini nazionali. Berlusconi, del resto, va oltre nel suo j'accuse anti Kiev e si spinge a dare consigli alla Casa Bianca: \"Per arrivare alla pace, il signor presidente americano dovrebbe prendersi Zelensky e dirgli: 'È a tua disposizione dopo la fine della guerra un piano Marshall per ricostruire l'Ucraina'\".Il Cav immagina un piano aiuti da 6-7-8-9 mila miliardi di dollari ma imponendo la condizione della resa: \"Che tu domani ordini il cessate il fuoco - continua l'ex premier nel suo sfogo post elettorale - anche perché noi da domani non vi daremo più dollari e non ti daremo più armi\". A Zelesnsky riserva l'appellativo di \"signore\" e ribadisce che \"solo questo potrebbe convincerlo ad arrivare a un cessate il fuoco\". TE garantisce lealtà: \"In tutte le sedi continueremo a votare con i nostri alleati di governo rispettando il nostro programma\". Segue la sterzata degli azzurri, costretti a una nuova rettifica del Berlusconi-pensiero, come successe a maggio dopo alcune dichiarazioni fatte a Posillipo, a margine di una convention di FI, e a ottobre nell'audio rubato nell'assemblea con i parlamentari. \"Il sostegno del presidente Berlusconi in favore dell'Ucraina non è mai stato in dubbio\", è la premessa. Quindi si spingono oltre: l'ex premier \"ha solo espresso la sua preoccupazione per evitare la prosecuzione di un massacro e una conseguente grave escalation della guerra\", ma non viene meno - garantiscono - l'adesione di FI alla maggioranza di governo, alla posizione della Nato, dell'Europa e degli Usa\".Per ora da Mosca arriva una risposta misurata: \"Non spetta a me giudicare e dare i voti a Berlusconi, queste sono cose che riguardano gli italiani\", . Tuttavia osserva: \"Mi limito ai fatti, e i fatti dicono che per otto anni, dal 2014, la Russia ha insistito perché fossero applicati gli accordi di Minsk per la pace in Ucraina. Ma questo non era quello che l'Occidente aveva in mente\". Dure le opposizioni che attaccano le incongruenze della maggioranza. Il Pd, in particolare, sintetizza lo sdegno chiamando in causa la premier: \"Giorgia Meloni è d'accordo con le parole inquietanti pronunciate da Berlusconi?\", chiede la capogruppo al Senato, Simona Malpezzi e infierisce: Con questi alleati di governo, la premier non si lamenti di come viene trattata in Ue\". Carlo Calenda liquida Berlusconi come \"pessimo\" e osserva: \"Ricomincia con i suoi vaneggiamenti putiniani, in totale contrasto con Ue, il governo di cui fa parte e il ministro degli Esteri che è anche espressione del suo partito\".  ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676288724.8463259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: affluenza ore 19 al 25,27%, in forte calo",
        "date_raw": "Sun, 12 Feb 2023 20:41:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-affluenza-ore-19-al-2527-in-forte-calo_f67aac27-a51d-4681-a2a4-5f31d484221f.html",
        "subtitle": "In Lombardia al voto il 27,17%, nel Lazio il 22,11%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi ai 1.882 comuni al\nvoto per le regionali di Lombardia e Lazio testimoniano\nun'affluenza alle ore 19 del 25,27% (era stata del 56,1% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1.504) l'affluenza è del 27,17%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 59,23%).   \n\t\t\t\t   Nel Lazio (378 comuni su 378) è del 22,11% (50,96%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, quest'anno i seggi\nsaranno aperti anche domani, dalle 7 alle 15, mentre questa sera\nchiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676288724.9407415,
        "language": "IT",
        "source": "ANSA"
    }
]
