[
    {
        "title": "Regionali: l'affluenza, il crollo alle scorse politiche",
        "date_raw": "Sun, 12 Feb 2023 06:53:44 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/11/regionali-laffluenza-il-crollo-alle-scorse-politiche_96d92d21-2cad-45cf-bdfc-7d392dd430e6.html",
        "subtitle": "Il dato di cinque anni fa in Lombardia e nel Lazio ",
        "content": "Una delle sfide delle elezioni regionali di domani e lunedì in Lombardia e nel Lazio sarà l'affluenza. Soprattutto dopo il crollo di circa 9 punti, il livello più basso mai registrato, che si è avuto alle ultime politiche di settembre 2022. In particolare, al Senato sono andati alle urne il 63,90 degli aventi diritto (alle precedenti nel marzo 2018 furono il 73%), mentre alla Camera hanno votato il 63,91% (contro il 72,94% della precedente tornata elettorale). 5 anni fa (si votava in un solo giorno) andarono alle urne il 73,1% degli elettori (nelle regionali del 2013 l'affluenza era stata del 76,74%)., nel 2018 andarono al voto il 66,55% degli aventi diritto (nelle precedenti regionali votò il 71,96%)Ecco l'affluenza nel 2018 nelle due regioni al voto, con i dati a livello provinciale ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676212225.237935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: dati parziali circoli, Bonaccini 52,54% e Schlein 35%",
        "date_raw": "Sun, 12 Feb 2023 13:43:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/11/pd-dati-parziali-circoli-bonaccini-5254-e-schlein-35_32af936d-05e9-4f0d-8b54-c6019b765f45.html",
        "subtitle": "Bonaccini: chi è stato al governo vada in panchina",
        "content": "Stefano Bonaccini al 52,54% con 23.867 voti, Elly Schlein al 34,99% con 15.898 voti, Gianni Cuperlo al 7,83% con 3.556 voti e Paola De Micheli al 4,64% con 2.109 voti. Sono i risultati del voto nei circoli Pd per la scelta del nuovo segretario. I dati ufficiali sono resi noti dalla commissione nazionale per il congresso del Partito Democratico. Le urne si chiuderanno domani (il 19 febbraio nel Lazio e in Lombardia). I primi due classificati andranno al ballottaggio con le primarie del 26 febbraio, che saranno aperte anche ai non iscritti. Al momento hanno votato 45.430 iscritti.\"Con Veltroni eravamo più di 12 milioni di elettori del Pd. L'ultima elezione ne ha fatto perdere un altro milione e siamo scesi a poco più di 5 milioni. Quindi più che mandare via persone è bene che ognuno di noi si dia da fare per convincerne altri a venire. Se a chi è stato al Governo del Paese tante volte pur cambiando i Governi o in segretaria nazionale pur cambiando i segretari, chiediamo per una volta di andare in panchina non penso che dobbiamo chiedergli scusa\". Lo ha detto Stefano Bonaccini, presidente della Regione Emilia Romagna, candidato alla segretaria del Pd, oggi a Rosolini, nel Siracusano.\"O si torna all'idea della militanza, dove l'importante non è il grado che si ricopre, ma la passione civile e l'etica pubblica per cui si fa politica oppure il Pd non ha futuro - ha aggiunto - Lo dico perché se divento segretario, non succederà mai più che nessuno del gruppo dirigente non si candidi nei collegi uninominali, cosa che non si era mai vista e che è il primo messaggio drammatico che dai ai cittadini. Non si capisce perché per essere eletti nei comuni, in Regione, persino in Europa, si debba correre mettendoci la faccia e sottoponendosi giustamente al giudizio dei cittadini. Se sei leader lo si vede nel rapporto con il consenso dei territori, non perché te lo indica qualcuno. Se non cambia la legge elettorale, che va riconosciuto è pessima e che i parlamentari cercheranno di cambiare, vi garantisco che la prossima volta in provincia di Siracusa o in Sicilia o in tutta Italia, le candidate candidate del Partito Democratico li sceglierete voi con le primarie\".   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676212225.2586265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incubo astensionismo, in gioco gli equilibri nel centrodestra",
        "date_raw": "Sun, 12 Feb 2023 06:53:50 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/11/incubo-astensionismo-in-gioco-gli-equilibri-nel-centrodestra_b588d3e0-72b3-4842-be43-71b01c32986c.html",
        "subtitle": "Spettro crollo per Lega-FI in Lombardia. Lazio, sinistra divisa",
        "content": "Alla vigilia di un voto dal finale apparentemente già scritto con una vittoria del centrodestra sia in Lombardia che nel Lazio, è l'astensione lo spettro più temuto di queste regionali. Insieme al rischio di scombinare i rapporti di forza fra i partiti della coalizione - tra attese di boom di Fratelli d'Italia e presagi di tracollo degli alleati - fino ad alterare la tenuta complessiva della maggioranza. E chissà se qualche riflesso ricadrà pure sulle opposizioni, per accelerare alleanze e strategie di sopravvivenza.Nelle prossime 48 ore andranno alle urne 2 regioni che contano in tutto 12 milioni di elettori, circa 1/5 degli italiani. Per misurare l'astensionismo, si useranno i numeri delle ultime politiche e delle stesse regionali del 2018. A livello nazionale, cinque mesi fa, l'affluenza si fermò a un passo dal 64%. Una soglia che raccontava già il profondo distacco degli elettori - calati quasi del 9%, il livello più basso che si ricordi - ma che potrebbe accentuarsi ancora. Il confronto non va meglio se si guarda al dato locale di 5 anni fa. Quando la Lombardia incoronò il leghista Attilio Fontana, dopo il passo indietro di Roberto Maroni, l'affluenza fu del 73% (oltre al sostegno del 29,65% della Lega, del 14 di FI e appena il 3,64 di FdI). Una partecipazione da miraggio, vista con gli occhi di oggi. Idem, in proporzione, nel Lazio dove ci fu il bis del segretario del Pd, Nicola Zingaretti, e al voto andò il 66,5% degli aventi diritto.Due percentuali difficilmente raggiungibili e che rischiano di condizionare soprattutto le performance di Lega e Forza Italia, più in sofferenza rispetto a Fratelli d'Italia. No comment su questo - e anzi ampio fair play - da Matteo Salvini che lunedì seguirà il voto nella roccaforte milanese di via Bellerio. Tacciono sull'astensionismo Dem, 5 Stelle e Terzo polo, consapevoli che potrebbero accusare il colpo anche loro, in una partita elettorale tutta in salita.Specie nel Lazio, dove il Pd rischia di perdere una 'casella' storica dopo 10 anni e, in generale, per la scelta di dividersi tra Roma e Milano con schemi alternati che potrebbero penalizzare tutti i tre rivali. Nel Lazio al candidato del centrodestra, Francesco Rocca, si contrappongono Alessio D'Amato, l'ex assessore sostenuto dal Pd e Terzo Polo, e Donatella Bianchi, la giornalista messa in campo dai 5S. Lo schema si ribalta in Lombardia con Francesco Majorino del Pd (su cui c'è la convergenza 5S) e Letizia Moratti che, appoggiata da Renzi e Calenda, prova a strappare voti a Fontana, ma probabilmente anche a sinistra. In ogni caso, non si può escludere che una \"debacle\" al voto apra uno spiraglio di alleanza imprevista nel centrosinistra. L'opposizione potrebbe così sfruttare la tentazione di Lega e Forza Italia, debilitate dai risultati del voto, di ampliare la conflittualità interna alla maggioranza.In effetti, stando ai sondaggi, nel centrodestra si prospetta una 'consacrazione' dei 'meloniani' al nord. Sarebbe così se rafforzassero quel 27,6% strappato a settembre in Lombardia, contro il 13,9 dei leghisti e poco più del 7% degli azzurri. Uno smacco, quindi, per gli alleati nati e cresciuti al nord e che, pur restando nella squadra data per vincente, dovrebbero cedere il passo a un partito storicamente romano come quello di Giorgia Meloni ma capace di imporsi nettamente fuori dall'Urbe. E di farlo ad esempio nella futura giunta Fontana - si vocifera di una poltrona per Romano La Russa, fratello del presidente del Senato, in pole come assessore alla Sanità - o nella regia dei fondi per le Olimpiadi Milano-Cortina o del Pnrr. A Roma, FdI potrebbe 'stravincere', costretta però a ridisegnare non solo la giunta ma anche le gerarchie del partito in costante crescita. Sondaggi a parte, sono i leghisti della prima ora i più pessimisti, convinti che per l'ex Carroccio sarà un flop annunciato. Soprattutto nelle valli lombarde, che ai tempi di Bossi trainavano voti e 'armavano' i cori di Pontida e adesso potrebbero protestare, restando a casa.Del resto non scalda i cuori nemmeno il primo ok sulla riforma dell'autonomia scritta dal ministro Calderoli, concesso dal governo a ridosso dal voto, ma che ne richiederà molti altri. A disagio pure i berlusconiani: l'emorragia di voti di FI prosegue inesorabile da cinque anni (in Lombardia è sceso dal 14% al 7,9 e nel Lazio dal 14,6 al 6,8) ma le due regioni sono i feudi di due 'colonelli' azzurri come Licia Ronzulli al nord e Antonio Tajani al centro, che comunque proveranno a frenare la deriva.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676212225.30053,
        "language": "IT",
        "source": "ANSA"
    }
]
