[
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676129426.1475308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, errore della Francia non coinvolgerci con Zelensky ",
        "date_raw": "Fri, 10 Feb 2023 17:55:50 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/tajani-errore-della-francia-non-coinvolgerci-con-zelensky-_305644e9-e349-44f9-9e28-70b00b1e2af2.html",
        "subtitle": "'C'è un Trattato del Quirinale. Ma nessuno strappo con Parigi'",
        "content": ", . Lo ha dichiarato a margine del convegno Medor di Leonardo Foundation alla Luiss di Roma.    \"Dobbiamo andare avanti, perché quello che conta è l'unita degli europei per sostenere l'Ucraina in questo momento così importante\", ha aggiunto.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676129426.172347,
        "language": "IT",
        "source": "ANSA"
    }
]
