[
    {
        "title": "Ue valuta possibile incompatibilità delle norme sui balneari",
        "date_raw": "Mon, 27 Feb 2023 11:51:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/ue-valuta-possibile-incompatibilita-delle-norme-sui-balneari_12c5b683-4ad8-42bd-8663-6dea12f0a2fa.html",
        "subtitle": "Sotto i riflettori la proroga delle concessioni fino al 2024",
        "content": "\n            \n            (ANSA) - BRUXELLES, 27 FEB - \"Abbiamo appreso dalla stampa\nche la conversione in legge del decreto Milleproroghe, che\nprorogherebbe ancora - almeno fino al 31 dicembre 2024 - le\nattuali concessioni balneari in Italia, è stata promulgata dal\npresidente della Repubblica italiana con riserva, in particolare\nin relazione a 'profili di incompatibilità con il diritto\neuropeo'. La Commissione Ue valuterà ora attentamente il\ncontenuto e gli effetti del provvedimento, che non è stato\nancora notificato, per valutare la risposta adeguata\". Così\nall'ANSA un portavoce dell'esecutivo Ue, sottolineando la\nnecessità di garantire \"trasparenza e concorrenza leale\" nel\nsettore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677515431.2050545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assobalneari, vogliamo incontrare il presidente Mattarella",
        "date_raw": "Mon, 27 Feb 2023 11:57:22 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/assobalneari-vogliamo-incontrare-il-presidente-mattarella_a9e1c34b-2161-4415-b66c-ae891e19ed45.html",
        "subtitle": "A Bruxelles un 'sistema Panzeri' contro di noi, c'è accanimento",
        "content": "Sulla questione dei balneari \"anche le attenzioni del Quirinale portano nelle argomentazioni alcune inesattezze e vogliamo chiedere un incontro al Presidente della Repubblica per chiarire anche alcuni passaggi\". Così Fabrizio Licordari, presidente di Assobalneari Federturismo Confindustria a margine del convegno \"Onda d'urto balneari in mobilitazione\", organizzato nell'ambito della fiera Balnearia e Tirreno Ct a Carrara (Massa Carrara).\"Il no alle aste non è per una difesa di posizione, per difendere un privilegio, ma è per cercare di difendere posti di lavoro, un indotto importante, e soprattutto perché ci sia la reciprocità nell'applicazione delle norme. In Italia vogliamo fare i primi della classe e stiamo subendo i diktat dell'Europa. Un'Europa che vuole che le nostre coste siano prese da altri, da potentati economici, da multinazionali. C'è un disegno economico preciso, c'è un sistema Panzeri perché c'è troppo accanimento sulla nostra questione. Essere additati come un problema nazionale, come il problema per l'Italia da risolvere\". Così Fabrizio Licordari, presidente di a margine del convegno \"Onda d'urto balneari in mobilitazione\", organizzato nell'ambito della fiera Balnearia e Tirreno Ct a Carrara (Massa Carrara). \"Il governo e il Parlamento non hanno dato un periodo proroga così tout court - ha aggiunto - ma si sono concessi un periodo per svolgere una mappatura, e i criteri per farla, che è lo strumento per capire se la direttiva Bolkestein va applicata oppure no. Noi diciamo che la direttiva è corretta ma serve la giusta applicazione. Lo stesso Bolkestein quando venne in Parlamento qui in Italia disse che in Italia la sua direttiva non andava applicata\".Per Licordari \"la mappatura ci permetterà di vedere che in Italia ci sono ancora migliaia di chilometri di coste e la risorsa si dimostrerà che non è scarsa e che quindi\" i balneari italiani devono essere tenuti fuori dalla Bolkestein. Il presidente di Assobalneari ha spiegato di essere \"tornato da un importante evento in Spagna. In Italia ci stanno dicendo che ci sono procedure per questi paesi e i ciolleghi spagnoli non hanno notizie in merito. Faranno le dovute verifiche ma che qui si sappia prima cosa succede negli altri paesi mi sembra strano. E' come se ci fosse una regia internazionale precisa. Ci sono tanti piccoli tasselli che fanno pensare\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677515431.2173936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677515431.2419066,
        "language": "IT",
        "source": "ANSA"
    }
]
