[
    {
        "title": "In tribunale lo scontro FdI-Pd, appello Meloni all'unità ",
        "date_raw": "Sat, 4 Feb 2023 07:53:27 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/in-tribunale-lo-scontro-fdi-pd-appello-meloni-allunita-_23cf1a65-6e88-4418-bd82-d43f32fa2fbe.html",
        "subtitle": "\"I dem si inchinano alla mafia\". La replica, squadrismo fascista.  Anarchici in piazza, manifesti choc alla Sapienza a Roma",
        "content": "FdI non ha abbassato i toni, anzi. E il Pd ha fatto lo stesso. E allora Giorgia Meloni ha lanciato \"un appello trasversale: non dividiamoci - ha detto - Richiamo tutti alla responsabilità\". Che è stato un modo per spostare il dibattito \"su un altro livello\": perché il Paese \"è oggetto di attacchi da parte degli anarchici\", ha spiegato la presidente del Consiglio, e invece l'attenzione è concentrata solo sullo scontro fra i partiti. E' però vero che i protagonisti della vicenda hanno fatto di tutto per tenere alta la tensione, fra insulti e denunce in tribunale. Lo scontro è stato innescato qualche giorno fa alla Camera dal deputato di Fdi Giovanni Donzelli, che ha accostato la sinistra alla mafia e ai terroristi perché alcuni parlamentari Pd hanno fatto visita in carcere all'anarchico Alfredo Cospito, in sciopero della fame per sostenere una battaglia cara anche alla criminalità organizzata, quella contro il carcere duro. A irrobustire una polemica politica già corposa c'ha pensato Andrea Delmastro (FdI), il sottosegretario alla Giustizia che ha fornito a Donzelli le intercettazioni di Cospito citate in Aula per attaccare i dem. Il Pd, ha detto Delmastro, \"dovrà spiegare all'opinione pubblica quell'inchino ai mafiosi\". E' stato come il tappo che salta. Dal Pd sono volate accuse di \"linciaggio\", di \"squadrismo fascista\", di uso di \"metodi da ventennio\": e al termine di un'assemblea dei gruppi di Camera e Senato, i parlamentari hanno annunciato \"querele e richieste di risarcimento danni\". Per tutta la giornata, il centrosinistra ha ribadito le richieste di dimissioni di Delmastro da sottosegretario e di Donzelli dalla vicepresidenza del Copasir.\"Meloni - ha detto il vicesegretario del Pd, Peppe Provenzano - non può lasciarli un minuto in più al loro posto\". Ma \"il capo del governo continua a tacere\", ha sottolineato il segretario del Pd, Enrico Letta. \"Meloni non può continuare a coprire questi comportamenti\". Considerazioni condivise dal presidente del M5s, Giuseppe Conte: \"Fa rumore il silenzio di Meloni\". Anche in serata, la presidente del consiglio ha preferito rinviare la risposta sul punto: \"Non credo sia un tema che interessi alla stampa internazionale - ha detto in conferenza stampa a Berlino, con il cancelliere Olaf Scholz - Su questo risponderò volentieri domani\". Poi l'appello al cambio di livello. Gli attacchi anarchici avvenuti in varie città sono \"un problema che molti stanno sottovalutando - ha detto Meloni - L'obiettivo è rimuovere l'istituto del carcere duro. Un obiettivo al quale punta anche la mafia. Le minacce contro politici e funzionari stanno aumentando. Oggi ci sono due nuove persone sotto scorta\", Delmastro e l'altro sottosegretario alla Giustizia, Andrea Ostellari (Lega), \"e questo non è una vittoria per nessuno\". Parole che non hanno convinto il Pd. \"La presidente Meloni continua a non rispondere - hanno scritto in una nota le capogruppo di Camera, Debora Serracchiani, e Senato, Simona Malpezzi - L'appello alla responsabilità, all'unità del Paese contro le minacce e le violenze non va rivolto a noi, ma ai suoi colleghi di partito\" che \"hanno scagliato verso il Pd menzogne gravissime e inaccettabili\". Così come non ha convinto la dichiarazione del ministro della Giustizia, Carlo Nordio, sul fatto che le intercettazioni lette in Aula da Donzelli non fossero coperte da \"segreto investigativo\". Quello del Guardsigilli, ha commentao il responsabile sicurezza del Pd, Enrico Borghi, è stato \"il tentativo tra l'impacciato e l'imbarazzato di dare copertura a entrambi\", Delmastro e Donzelli. Oltre che in tribunale, la vicenda politica sarà affrontata dal giurì d'onore chiesto dal Pd per le affermazioni di Donzelli: sarà presieduto da Sergio Costa, e composto dai parlamentari Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e Alessandro Colucci. Dovrà \"giudicare la fondatezza delle accuse\" di Donzelli agli esponenti del Pd e \"riferire entro il 10 marzo\".\r\n\r\nUna lista di persone ritenute a rischio e per le quali potrebbe essere necessario innalzare il livello di sicurezza, con servizi di tutela 'assegnati' in via d'urgenza come quelli già attivati per i due sottosegretari alla Giustizia Andrea Delmastro e Andrea Ostellari e per il vicepresidente del Copasir Giovanni Donzelli. Dopo il rafforzamento della vigilanza sui luoghi sensibili, sale il livello di attenzione da parte degli apparati di sicurezza per prevenire possibili azioni violente degli anarco insurrezionalisti nei confronti di soggetti che, direttamente o indirettamente, possono essere collegati alla vicenda di Alfredo Cospito, l'anarchico ormai arrivato al 107esimo giorno di sciopero della fame in carcere. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675537224.0096462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Tessere Pd, riesplode il caso Campania",
        "date_raw": "Fri, 3 Feb 2023 20:28:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/-tessere-pd-riesplode-il-caso-campania_2a0401eb-efea-4dcd-a5f4-3594ef4e91f4.html",
        "subtitle": "Candidati, serve trasparenza.Schlein, su web attacchi antisemiti",
        "content": "Pagamenti per molte tessere dallo stesso conto corrente, comuni in cui le adesioni sfiorano addirittura il 90% del numero dei voti ottenuti alle ultime politiche (contro una media del 20-25%), irregolarità formali e sostanziali. Nel percorso precongressuale del Pd esplode il caso Campania, regione già finita sotto i riflettori negli anni passati per motivi analoghi, che ad esempio portarono ad annullare il tesseramento svolto a Caserta nel 2021. Le commissioni di garanzia sono ancora al lavoro, ma trapelano notizie che spingono i candidati in corsa per la segreteria nazionale a scendere in campo, invocando la massima trasparenza.    Nel mirino dei supervisori i boom anomali di tessere in alcune realtà come quella casertana, dove si conterebbero circa seimila nuovi iscritti al Pd tra capoluogo e provincia, il triplo dei 1.968 tesserati del 2020. La commissione elettorale nazionale ha poi rilevato un migliaio di iscrizioni dubbie nel territorio napoletano: toccherà alla commissione locale esaminarle singolarmente e cancellare quelle irregolari. Francesco Boccia, commissario uscente del partito in Campania, ha chiesto controlli rigorosi e segue da vicino la situazione. Sulle possibili irregolarità la posizione dei candidati alla guida del partito è unanime. \"Sul tesseramento vanno garantiti trasparenza e rigore. Ogni anomalia va immediatamente risolta. Sobrietà e trasparenza sono i primi requisiti del Pd che vogliamo\", dice Stefano Bonaccini. \"Non accetteremo i giochi dei signori delle tessere - avverte Elly Schlein - è anche questo un modo di cambiare il partito, specie in alcuni territori dove il partito è diventato quello del potere per il potere\". \"Difendiamo l'onestà di un partito che deve risalire il sentiero e costruire l'alternativa alla destra\", è l'appello di Gianni Cuperlo.    Intanto, con l'avvicinarsi delle primarie, in programma il 26 febbraio, i toni fra i candidati cominciano ad alzarsi. De Micheli ha attaccato il voto on line, che sarà permesso a chi non potrà andare ai gazebo: \"Non abbiamo la piattaforma, né le regole, né la certezza della privacy né della trasparenza.    Quella richiesta è stata fatta solo per agevolare una candidatura\". Non lo ha detto, ma pensava a Schlein. L'ex eurodeputata ha invece denunciato gli attacchi degli hater on line: \"Si è attivato un vero e proprio esercito di odiatori - ha detto Schlein - che parte dal mio naso e dal mio cognome per esprimere ignobili sentimenti antisemiti. Per quanto sia orgogliosissima del lato ebraico della mia famiglia paterna - ha poi spiegato - io non sono ebrea\". Immediata la solidarietà dagli altri tre sfidati alla guida del Pd: \"Insultando Elly Schlein - ha scritto Bonaccini - attaccate tutta la nostra comunità democratica\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675537224.0389059,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, la lettera al Corriere della sera",
        "date_raw": "Sat, 4 Feb 2023 14:17:47 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/meloni-la-lettera-al-corriere-della-sera_e33e9a1b-ceb3-4845-ab69-cd6ebd4dd295.html",
        "subtitle": "Il testo integrale",
        "content": "Caro direttore,da diversi giorni vengo accusata, da esponenti delle opposizioni e dei media, di reticenza in relazione all’acceso dibattito su Alfredo Cospito svoltosi alla Camera, che ha visto coinvolti tra gli altri l’onorevole Donzelli e il Sottosegretario Delmastro. Della vicenda mi è stato chiesto ieri, quando durante una conferenza stampa con il Cancelliere Scholz a Berlino, e di fronte ai media internazionali, giornalisti italiani mi hanno interrogato su questo, evidentemente meno interessati alla trattativa che stavo conducendo nell’interesse italiano in vista del prossimo Consiglio Europeo straordinario. Ho preso l’impegno di rispondere e lo faccio ora, segnalando che la ragione per la quale non sono intervenuta finora è che ho tentato di non alimentare una polemica che considero, per tutti, controproducente. Le spiego perché.A monte: sicuramente i toni si sono alzati troppo, e invito tutti, a partire dagli esponenti di Fratelli d’Italia, a riportarli al livello di un confronto franco ma rispettoso. Tuttavia, non ritengo vi siano in alcun modo i presupposti per le dimissioni che qualcuno ha richiesto. Peraltro, le notizie contenute nella documentazione oggetto del contendere, che il Ministero della Giustizia ha chiarito non essere oggetto di segreto, sono state addirittura anticipate da taluni media.Ci sono in questo polverone, a mio avviso, aspetti chiaramente strumentali. Trovo singolare che ci si scandalizzi perché in Parlamento si è discusso di documenti non coperti da segreto, mentre da anni conversazioni private - queste sì da non divulgare - divengono spesso di pubblico dominio. Trovo singolare l’indignazione del Pd per un’accusa sicuramente eccessiva, quando però la sinistra in passato ha mosso alla sottoscritta, leader dell’opposizione, le accuse di «essere la mandante morale delle morti in mare» o di guidare un «partito eversivo», per citarne alcune. Senza dimenticare quando esponenti istituzionali gridavano tra gli applausi che avremmo dovuto «sputare sangue».Trovo paradossale che non si possa chiedere conto ai partiti della sinistra delle loro scelte, quando all’origine delle polemiche di questi giorni si colloca oggettivamente la visita a Cospito di una qualificata rappresentanza del Partito democratico, in un momento in cui il detenuto intensificava gli sforzi di comunicazione con l’esterno, come emerge dalle note dell’autorità giudiziaria che si è pronunciata sul caso, rese note dai mezzi di informazione. E quello che colpisce me, ancora più di quella visita, è che dopo aver preso atto - da quello che riporta la stampa sulla vicenda - dei rapporti tra Alfredo Cospito e i boss mafiosi in regime di carcere duro, e ben sapendo quanto alla mafia convenga mettere in discussione il 41bis, autorevolissimi esponenti del Pd abbiano continuato a chiedere la revoca dell’istituto per Cospito, fingendo di non comprendere le implicazioni che tale scelta avrebbe avuto soprattutto in termini di lotta alla criminalità organizzata. Detto ciò, io credo che il punto sia un altro.Mentre maggioranza e opposizione si accapigliano sul caso, attorno a noi il clima si sta pericolosamente e velocemente surriscaldando. E non risparmia nessuno, come dimostrano i manifesti comparsi ieri all’università La Sapienza di Roma, che definiscono «assassini» il Presidente della Repubblica e i membri di diversi governi, senza distinzione di colore politico. Mentre si continua a pensare che questa questione possa essere utilizzata per attaccare il governo o l’opposizione, ieri è stato necessario assegnare la scorta all’on. Donzelli e ai Sottosegretari Delmastro e Ostellari, e ovunque compaiono minacce alle istituzioni italiane, qui in patria e all’estero. È chiaro che non ci troviamo davanti a una delle tante polemiche che agitano il mondo politico, ma a una situazione dai contorni decisamente inquietanti che rischia di avere conseguenze gravi. A uno scenario che richiede prudenza e cautela ma che deve vedere compatto lo Stato, in tutte le sue articolazioni e componenti, a difesa della legalità. È un appello che rivolgo a tutti, politici, giornalisti, opinionisti. Perché non ci si debba domani guardare indietro e scoprire che, non comprendendo la gravità di quello che stava accadendo, abbiamo finito per essere tutti responsabili di un’escalation che può portarci ovunque.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675537224.0630436,
        "language": "IT",
        "source": "ANSA"
    }
]
