[
    {
        "title": "Dal Colle l'onorificenza per il caffè delle recluse di Pozzuoli",
        "date_raw": "Sat, 25 Feb 2023 19:09:48 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/dal-colle-lonorificenza-per-il-caffe-delle-recluse-di-pozzuoli_3e93f78c-7e17-4f4b-9641-0c530f3e518e.html",
        "subtitle": "Insignita fondatrice torrefazione in carcere,'lavoro e riscatto'",
        "content": "\n            \n            (ANSA) - NAPOLI, 25 FEB - Creare una torrefazione nel carcere\nfemminile di Pozzuoli, per offrire un'occasione di lavoro e\nriscatto alle detenute. E' diventata un'esperienza vincente\nquella varata dodici anni fa da Imma Carpiniello, fondatrice\ndella coop sociale il cui successo ha prodotto anche la nascita\ndi un bar-bistrot nel cuore di Napoli: un'esperienza che rientra\ntra quelle cui oggi il Capo dello Stato ha conferito le\nonorificenze al Merito della Repubblica.   \n\t\t\t\tTra gli insigniti c'è, appunto, Imma. Dodici anni fa c'era chi\nla additava come una visionaria, per l'idea di produrre caffè di\nqualità,secondo l'antica tradizione partenopea, in un carcere.   \n\t\t\t\tOggi la sua cooperativa, \"Le Lazzarelle\", realizza 10 quintali\ndi caffè in un anno: il prodotto è apprezzato e venduto\nsoprattutto sul web, e può essere degustato nel locale che Imma\nè riuscita ad aprire nel 2020, con alcune socie della coop e il\ncontributo di volontari, nella Galleria Principe di Napoli, in\npieno centro cittadino. Qui si gustano varie specialità\n'tipiche' (dalla lasagna al timballo di orecchiette con funghi,\npatate e caciocavallo) oltre al notissimo caffè, che oggi è\nandato letteralmente a ruba dopo che i media hanno diffuso la\nnotizia dell'onorificenza.   \n\t\t\t\tImma, 49 anni, entrò in contatto con la realtà carceraria\nnell'ambito del suo impegno con il terzo settore. Laureata in\nscienze politiche, con un master in politiche di genere e\ndiritti umani, sognava un percorso di formazione che avviasse le\ndetenute al circuito della legalità, all'interno di un'impresa\nche offrisse al mercato \"un prodotto artigianale, etico e legato\nal territorio\". Superate le inevitabili difficoltà, anche grazie\na un finanziamento della Regione Campania nell'ambito del\nsostegno alle start-up, la cooperativa nasce. Sono le stesse\nprime dieci detenute aderenti a scegliere il nome \"Le\nLazzarelle\", e in dodici anni hanno lavorato alla torrefazione\nben 72 recluse. Il caffè a Napoli è da sempre un toccasana, ma\nquello delle Lazzarelle ha un gusto davvero speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677397530.3660097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sardegna: Solinas nomina segretaria generale, fuori 5 dg",
        "date_raw": "Sat, 25 Feb 2023 09:56:22 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/25/sardegna-solinas-nomina-segretaria-generale-fuori-5-dg_2174f8a6-8f61-4d6d-9e30-4f3530dbb0b5.html",
        "subtitle": "Dopo la rinuncia dell'ex Pd Cucca scelta Gabriella Massidda",
        "content": "\n            \n            (ANSA) - CAGLIARI, 25 FEB - E' Gabriella Massidda la nuova\nsegretaria generale della Regione Sardegna. La nomina è arrivata\nieri a tarda sera dopo una riunione di Giunta convocata in tutta\nfretta e ha seguito a stretto giro la rinuncia all'incarico\ndell'avvocato Giuseppe Luigi Cucca, che dopo soli quattro giorni\ndall'annuncio della nomina ha deciso di lasciare a causa delle\n\"risibili e insipienti polemiche\".   \n\t\t\t\t   Insieme all'incarico a Massidda, già direttrice generale\ndell'assessorato dei Trasporti e direttrice della presidenza\ndella Giunta con l'esecutivo Cappellacci, è anche arrivata la\nrevoca dell'incarico per cinque direttori generali. Il\npresidente Christian Solinas ha deciso di non confermare Roberto\nRaimondi, dell'ufficio speciale dell'Autorità di gestione del\nprogramma Eni Cbc Bacino del Mediterraneo, indagato insieme al\ngovernatore pochi giorni fa dalla Procura di Cagliari\nnell'inchiesta per evasione, Silvia Curto, nella presidenza\ndella Regione e sulla cui nomina Solinas è stato rinviato a\ngiudizio, Riccardo Porcu agli Affari generali, Cinzia Lilliu\nnella Centrale regionale di committenza ed Ersilia Lai, alla\nPianificazione urbanistica e vigilanza edilizia.   \n\t\t\t\t   La motivazione di Solinas ieri durante la seduta, accesa\nanche nei toni in alcuni momenti, è chiara: \"L'incarico dei\ndirettori generali deve essere confermato o revocato entro i 90\ngiorni successivi all'insediamento di una nuova Giunta\nregionale\". Per nuova Giunta si intende la cosiddetta\nSolinas-bis, frutto del rimpasto dello scorso 29 novembre: il\ngovernatore aveva dunque ancora pochi giorni di tempo per\ndecidere cosa fare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677397530.4182746,
        "language": "IT",
        "source": "ANSA"
    }
]
