[
    {
        "title": "Migranti, giovedì il Cdm a Cutro. Il Papa: \"Rinnovare l'impegno nell'accoglienza\"",
        "date_raw": "Mon, 6 Mar 2023 20:19:51 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/migranti-giovedi-il-cdm-a-cutro.-il-papa-rinnovare-limpegno-nellaccoglienza_3b42819d-e593-4e3b-ad81-265e8a033ad9.html",
        "subtitle": "Mattarella: \"Il cordoglio si tramuti in scelte concrete\"",
        "content": " Lo ha detto all'ANSA il sindaco del centro del Crotonese, Antonio Ceraso. \"Abbiamo una sala consiliare - ha detto Ceraso - perfettamente adeguata. Avrei fatto volentieri a meno di una riunione del Governo proprio a Cutro, perché non avrei mai voluto che proprio da noi si verificasse una tragedia simile, ma l'iniziativa della presidente Meloni è un faro acceso su quanto é avvenuto perché non si ripeta mai più\".\"La decisione di convocare il Consiglio dei ministri proprio a Cutro dopo quanto è accaduto davanti alla nostra costa - ha aggiunto il sindaco Ceraso - dimostra che c'é un'adeguata attenzione da parte dello Stato. Il problema adesso, però, è trovare una strategia da portare a livello europeo per evitare che in futuro avvengano tragedie simili\". \"Il metodo che viene seguito per gestire queste situazioni - ha detto ancora il primo cittadino di Cutro - non mi compete. C'è però da riflettere su come avvengono questi viaggi e sul perché non si fa nulla per impedirli. Queste persone arrivano per disperazione e, pur di partire dai loro Paesi, mettono in conto anche il rischio della loro vita. È su questo che serve una riflessione adeguata. Il mio pensiero resta fisso sulle vittime e sull'immane tragedia che abbiamo vissuto. E ciò che mi chiedo come facciano i parenti delle vittime a rassegnarsi di fronte a quanto è accaduto. Il dramma che stanno vivendo é immenso. Così come mi chiedo come facciano i superstiti a pensare di continuare ancora a vivere\".. Nel tardo pomeriggio la prima bara, quella di un ragazzo afgano di 24 anni, Nizami Hamid, ha lasciato la camera ardente allestita nel Palamilone. L'inumazione secondo il rituale musulmano, su richiesta dei parenti, avverrà martedì nel cimitero di Crotone. Per quanto riguarda le altre salme sono finora una quarantina le richieste di trasferimento. Le istanze, raccolte attraverso operatori del terzo settore e funzionari dei comuni di Crotone e Cutro, sono state presentate alla Prefettura di Crotone. delle vittime del naufragio. Si tratta di quattro salme che verranno prelevate da un'agenzia di pompe funebri campana che le porterà all'aeroporto di Capodichino per essere poi imbarcate su un aereo con destinazione Pakistan. Per quanto riguarda le altre salme sono finora una quarantina le richieste di trasferimento. Le vittime identificate sono 64 su 70. Gran parte sono afgani: 57. Tre le vittime pakistane una ciascuna arrivano da Tunisia, Iran, Siria e Palestina. Tutti identificati i 16 minori deceduti.Il presidente della Repubblica Sergio Mattarella richiama l'Italia e l'Ue affinché \"il cordoglio si tramuti in scelte concrete\". Il ministro degli Esteri Antonio Tajani spiega che l'Italia aprirà a decine di migliaia di migranti regolari. Intanto la Commissione europea fa sapere che una risposta alla lettera della premier italiana Gioregia Meloni arriverà \"a breve\".Sul fronte giudiziario, si terrà forse la prossima settimana l'incidente probatorio in cui saranno sentiti i superstiti del naugragio. Nel frattempo anche la Procura di Roma ha aperto un'indagine contro ignoti dopo l'esposto di tre parlamentari. Occorre \"un rinnovato impegno nel favorire lo spirito dell'accoglienza e della solidarietà\" nei confronti dei migranti \"promuovendo così la pace e la fraternità dei popoli\". Lo dice il Papa in un messaggio al percorso formativo la \"Cattedra dell'accoglienza\". \"Sua Santità - si legge nel messaggio a firma del cardinale Segretario di Stato Pietro Parolin - incoraggia a considerare la presenza di tanti fratelli e sorelle migranti un'opportunità di crescita umana, di incontro e di dialogo tra culture e religioni\".. Su quello che ha detto il Papa è cioè fermare i trafficanti \"credo che siamo tutti d'accordo visto che c'è stato un commento anche da parte del presidente del Consiglio, si è detta molto d'accordo col Papa, le persone che hanno un pochino di buon senso e di buona volontà convergono su questo richiamo\", \"credo che le soluzioni vanno trovate a livello politico e sopratutto attraverso la collaborazione tra tutti gli stati europei\", ha affermato il segretario di Stato vaticano, il cardinale Pietro Parolin. \"Di fronte all'evento drammatico avvenuto sulle coste calabresi il cordoglio deve tradursi in scelte concrete, operative, da parte di tutti, dell'Italia e della Ue, perchè questa è la risposta vera\". Lo ha detto il presidente della Repubblica, Sergio Mattarella, parlando all'università della Basilicata della tragedia di Cutro. \". I profughi afgani ci hanno fatto tornare in mente quanto il nostro Paese ha fatto due anni fa, con la presa del potere dei talebani, per portare in Italia tutti i cittadini che hanno collaborato. Nessuno è stato lasciato, tutti sono stati accolti in Italia. Ci tornano in mente le scene dei cittadini che all'aeroporto imploravano un passaggio e ci fanno comprendere perchè intere famiglie cercano di lasciare la loro terra per cercare un futuro altrove\", ha sottolineato Mattarella.\r\n\r\n\"E' chiaro che in quel momento di grande emozione qualche parola può essere apparsa inappropriata ma quelle che contano sono le azioni che il governo e tanto più il ministro Piantedosi ha messo in atto da subito e penso che questo sia condivisibile non da parte della maggioranza ma io penso da parte dei cittadini e questo lo si vedrà anche nei successivi passi in Parlamento e nelle successive azioni del nostro governo\". Lo ha detto il ministro delle Imprese e del made in Italy Adolfo Urso a Sky Tg 24 parlando delle affermazioni del ministro dell'Interno dopo il naufragio di Cutro, sottolineando poi: \"C'e' bisogno di coesione, l'Italia lo sta dimostrando\". del naufragio del barcone carico di migranti del 26 febbraio scorso a Steccato di Cutro e che ha provocato 70 vittime e un numero imprecisato di dispersi. In ambienti della Procura si fa presente che questi giorni sono necessari per consentire la notifica a tutte le parti in causa, tra le quali anche i familiari delle vittime che potrebbero poi costituirsi parte civile.La fissazione dell'udienza da parte del gip di Crotone non è quindi ancora avvenuta. Poi, dalla notifica del Gip devono passare almeno due giorni prima dello svolgimento vero e proprio. Quindi saranno sentiti tutti i migranti superstiti, che in questo momento, come prassi, sono indagati di reato connesso in relazione all'immigrazione clandestina. Una prassi che normalmente si chiude con il proscioglimento. Sei di loro sono già stati sentiti dalle forze dell'ordine a sommarie informazioni, in relazione alla posizione e all'identificazione degli scafisti che sono stati arrestati.. \"Ce la stiamo mettendo tutta, siamo a buon punto di ricostruzione della rete di comunicazioni che sono avvenute prima dell'evento\", ha detto ai giornalisti il procuratore di Crotone Giuseppe Capoccia, arrivando al palazzo di giustizia. \"Come abbiamo detto sin dal primo momento - ha sostenuto - stiamo acquisendo tutti gli elementi connessi a questa vicenda e ciò che riguarda i momenti precedenti al disastro. Siamo già a un punto di un certo interesse. Stiamo raccogliendo tutti gli atti\". \"Perché l'imbarcazione è stata lasciata sola? bella domanda. Il secondo fascicolo? Nessun'altra dichiarazione\", ha tagliato corto. \". Tutto quello che esce non esce certamente dai nostri uffici\", ha sottolineato.\r\n\r\n. Il procedimento è stato rubricato a modello 45, ossia senza indagati e ipotesi di reato.Nell'esposto si chiedeva ai pm capitolini di valutare le responsabilità ministeriale in relazione alla macchina dei soccorsi. In base a quanto si apprende i magistrati di piazzale Clodio dovranno valutare, dopo avere studiato l'esposto, se inviare per competenza territoriale l'incartamento ai colleghi della procura di Crotone. \"Le indiscrezioni apparse su alcuni organi di stampa relative a una convocazione a Palazzo Chigi del ministro dell'Interno, Matteo Piantedosi, e a presunte divergenze sulla linea interna al Governo sull'immigrazione, sono letteralmente inventate e dunque destituite di ogni fondamento\", si legge in una nota di palazzo Chigi.Un pool di legali assisterà gratuitamente i familiari dei migranti vittime del naufragio nei procedimenti penali che scaturiranno dalle indagini della Procura della Repubblica di Crotone. Analoga assistenza sarà garantita anche ai sopravvissuti del naufragio. Il pool è composto dagli avvocati Luigi Li Gotti, ex sottosegretario alla Giustizia; Mitja Gialuz, ordinario di Diritto processuale penale, e Vincenzo Cardone e Francesco Verri, cassazionisti esperti di Diritto penale internazionale.\r\n\r\n\"Siamo stati incaricati da numerosi familiari delle vittime del naufragio - affermano in una nota i quattro penalisti - di rappresentarli nei due procedimenti penali iscritti dalla Procura della Repubblica di Crotone. Il primo ha già condotto all'arresto di alcuni presunti scafisti che rispondono dei reati di disastro colposo e omicidio colposo plurimo quale conseguenza della violazione dolosa delle leggi sull'immigrazione. Il secondo procedimento mira a raccogliere gli elementi per valutare se ci sono responsabilità per il mancato soccorso in mare. In entrambe le indagini forniremo il nostro attivo contributo, anche per mezzo di ricerche e investigazioni difensive, per accertare i fatti e perseguire eventuali responsabilità. Siamo a nostra volta molto disponibili, come certamente lo è la Procura della Repubblica, a ricevere segnalazioni e indicazioni da parte di chiunque ne sia in possesso. Abbiamo fiducia, a ragion veduta, nelle attività della Procura della Repubblica di Crotone, che potrà contare in ogni momento sul nostro ausilio secondo quanto prevedono regole e procedure\". \"L'assistenza legale ai sopravvissuti ed alle famiglie delle vittime - dicono ancora i quattro avvocati - è il nostro modo di sostenere anche moralmente le centinaia di persone che hanno perso i loro familiari. Collaboreremo, inoltre, con i difensori delle altre persone offese, degli enti e degli organismi che decideranno di assumere un ruolo ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678131032.1059723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678131032.185306,
        "language": "IT",
        "source": "ANSA"
    }
]
