[
    {
        "title": "Covid, Fontana: indignato dalle illazioni di Crisanti",
        "date_raw": "Mon, 6 Mar 2023 11:46:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/covid-fontana-indignato-dalle-illazioni-di-crisanti_605764df-8f6b-4722-92e1-c634d00045c7.html",
        "subtitle": "E' come lo ha definito Palù, un microbiologo esperto di insetti",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - Le parole del microbiologo Andrea\nCrisanti, senatore e consulente della procura di Bergamo per\nl'inchiesta Covid, \"mi hanno molto indignato, più che darmi\nfastidio. Mi ha indignato che pretenda che teorie, frutto di sue\nvalutazioni del tutto personali, debbano diventare oggetto\naddirittura di un processo\". Lo ha detto il presidente di\nRegione Lombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. Per il governatore\nsi tratta di \"illazioni, assolutamente rispettabili\" ma \"di uno\nche, come l'aveva definito Palù (presidente dell'Aifa ndr), è un\nmicrobiologo esperto di insetti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678105824.714454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: mercoledì chiudiamo discorso sulla giunta",
        "date_raw": "Mon, 6 Mar 2023 11:24:08 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/lombardia-fontana-mercoledi-chiudiamo-discorso-sulla-giunta_b9bbc27e-8ea9-41f2-9981-3ba3ec63af35.html",
        "subtitle": "'Vertice a Roma per scelta dei nomi migliori'",
        "content": "\n            \n            (ANSA) - MILANO, 06 MAR - \"Mercoledì chiudiamo il discorso\ncon la determinazione dei nominativi migliori da scegliere. Il\nvertice sarà a Roma\". Lo ha detto il presidente di Regione\nLombardia, Attilio Fontana, a margine dell'inaugurazione\ndell'anno accademico di Humanitas University. \"Abbiamo parlato\ndi tante cose e per il momento - ha aggiunto - abbiamo superato\ni primi problemi legati alla delimitazione di alcune deleghe e\nall'individuazione delle singole competenze\", ha spiegato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678105824.7432587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricercatrici, 'la scienza è una questione di genere'",
        "date_raw": "Mon, 6 Mar 2023 12:42:44 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ricercatrici-la-scienza-e-una-questione-di-genere_312d13cb-1351-4f24-ba90-cb4f068f3616.html",
        "subtitle": "Ercoli Finzi: 'Donne più brave'. Viola: 'Serve cambio di passo'",
        "content": "\n            \n            (ANSA) - PADOVA, 06 MAR - La scienza è una questione di\ngenere: ne sono convinte le cinque apripista della ricerca in\nItalia che oggi nell'Università di Padova inaugurano la\nConferenza delle Addette e degli Addetti Scientifici e Spaziali\n2023 organizzata dal ministero degli Affari esteri e della\nCooperazione internazionale. La pensano così la prima donna\ningegnere aerospaziale italiana, Amalia Ercoli Finzi,\nl'immunologa Antonella Viola dell'Università di Padova, Piera\nLevi-Montalcini, nipote della Nobel e presidente\ndell'Associazione Levi-Montalcini. Con loro Chiara Montanari,\nprima italiana capo spedizione in Antartide, e Cinzia Zuffada,\npresidente Italian Scientists and Scholars in North America\nFoundation (ISSNAF).   \n\t\t\t\t   \"Sono convinta che scienza e innovazione siano una questione\ndi genere perché le donne sono più brave degli uomini\", ha detto\nAmalia Ercoli Finzi, la prima ingegnera aerospaziale italiana,\nlaureata al Politecnico di Milano. \"Fin da ragazza mi sono\nsempre occupata di cose da ingegnere e poi mi sono iscritta al\nPolitecnico, allora eravamo solo 5 ragazze su oltre 650 uomini\"\ne \"se mi chiedo: ho fatto qualcosa di buono? Io dico di sì\".   \n\t\t\t\t   Anche per Viola serve un cambio di passo: \"Il genere è molto\nimportante nell'innovazione e lo dimostra, per esempio, la\nmedicina, che solo adesso comincia ad affrontare la questione\ndel genere\". Sulla stessa linea la nipote della Nobel Rita Levi\nMontalcini, per la quale è necessario \"riportare questione di\ngenere alla primissima infanzia\" e \"come diceva zia Rita,\ndobbiamo imparare a chiedere quello che ci spetta, lavorando su\nnoi stesse, tirare fuori le nostre capacità per combattere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678105824.7537463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, l'Iran è un regime che soffoca i propri figli",
        "date_raw": "Mon, 6 Mar 2023 12:33:41 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-liran-e-un-regime-che-soffoca-i-propri-figli_b3979a2d-5846-43ed-8694-835ba9e46f06.html",
        "subtitle": "Da Pegah Moshir Pour forte richiamo ai diritti umani",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Voglio ringraziare in particolare\nPegah Moshir Pour: le sue parole sono un forte richiamo ai\ndiritti umani e alla libertà. Pensando a quel Paese ricco di\nstoria e di tradizione (l'Iran ndr) che vede un regime che\nsoffoca i propri figli\". Lo ha detto il presidente della\nRepubblica, Sergio Mattarella, parlando all'università della\nBasilicata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678105824.7637885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella: 'Il cordoglio si tramuti in scelte concrete'",
        "date_raw": "Mon, 6 Mar 2023 13:20:55 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mattarella-il-cordoglio-si-tramuti-in-scelte-concrete_3b42819d-e593-4e3b-ad81-265e8a033ad9.html",
        "subtitle": " Mattarella sul naufragio di Cutro: \"Il cordoglio si tramuti in scelte concrete\"",
        "content": ". Il presidente della Repubblica Sergio Mattarella richiama l'Italia e l'Ue affinché \"il cordoglio si tramuti in scelte concrete\". Il ministro degli Esteri Antonio Tajani spiega che l'Italia aprirà a decine di migliaia di migranti regolari.Sul fronte giudiziario, si terrà forse la prossima settimana l'incidente probatorio in cui saranno sentiti i superstiti del naugragio. Nel frattempo anche la Procura di Roma ha aperto un'indagine contro ignoti dopo l'esposto di tre parlamentari.\"Dobbiamo favorire l'immigrazione regolare. Possiamo portare decine di migliaia di immigrati regolari in Italia, formati nei loro Paesi, perché le nostre aziende ne hanno bisogno. Poi servono investimenti: l'Italia può fare tanto ma rischia di essere una goccia nel mare nella questione della migrazione. L'Italia da sola non basta perché il fenomeno è troppo grande, serve più solidarietà europea\". Lo ha detto il vice premier e ministro degli Esteri  a Tgcom 24.\"Di fronte all'evento drammatico avvenuto sulle coste calabresi il cordoglio deve tradursi in scelte concrete, operative, da parte di tutti, dell'Italia e della Ue, perchè questa è la risposta vera\". Lo ha detto il presidente della Repubblica, , parlando all'università della Basilicata della tragedia di Cutro. \"Sulle coste della Calabria si è verificato un tragedia che ha coinvolto e commosso il nostro Paese. I profughi afgani ci hanno fatto tornare in mente quanto il nostro Paese ha fatto due anni fa, con la presa del potere dei talebani, per portare in Italia tutti i cittadini che hanno collaborato. Nessuno è stato lasciato, tutti sono stati accolti in Italia. Ci tornano in mente le scene dei cittadini che all'aeroporto imploravano un passaggio e ci fanno comprendere perchè intere famiglie cercano di lasciare la loro terra per cercare un futuro altrove\", ha sottolineato Mattarella.\r\n\r\n del naufragio del barcone carico di migranti del 26 febbraio scorso a Steccato di Cutro e che ha provocato 70 vittime e un numero imprecisato di dispersi. In ambienti della Procura si fa presente che questi giorni sono necessari per consentire la notifica a tutte le parti in causa, tra le quali anche i familiari delle vittime che potrebbero poi costituirsi parte civile.La fissazione dell'udienza da parte del gip di Crotone non è quindi ancora avvenuta. Poi, dalla notifica del Gip devono passare almeno due giorni prima dello svolgimento vero e proprio. Quindi saranno sentiti tutti i migranti superstiti, che in questo momento, come prassi, sono indagati di reato connesso in relazione all'immigrazione clandestina. Una prassi che normalmente si chiude con il proscioglimento. Sei di loro sono già stati sentiti dalle forze dell'ordine a sommarie informazioni, in relazione alla posizione e all'identificazione degli scafisti che sono stati arrestati.. Il procedimento è stato rubricato a modello 45, ossia senza indagati e ipotesi di reato.Nell'esposto si chiedeva ai pm capitolini di valutare le responsabilità ministeriale in relazione alla macchina dei soccorsi. In base a quanto si apprende i magistrati di piazzale Clodio dovranno valutare, dopo avere studiato l'esposto, se inviare per competenza territoriale l'incartamento ai colleghi della procura di Crotone. \"Le indiscrezioni apparse su alcuni organi di stampa relative a una convocazione a Palazzo Chigi del ministro dell'Interno, Matteo Piantedosi, e a presunte divergenze sulla linea interna al Governo sull'immigrazione, sono letteralmente inventate e dunque destituite di ogni fondamento\", si legge in una nota di palazzo Chigi.Un pool di legali assisterà gratuitamente i familiari dei migranti vittime del naufragio nei procedimenti penali che scaturiranno dalle indagini della Procura della Repubblica di Crotone. Analoga assistenza sarà garantita anche ai sopravvissuti del naufragio. Il pool è composto dagli avvocati Luigi Li Gotti, ex sottosegretario alla Giustizia; Mitja Gialuz, ordinario di Diritto processuale penale, e Vincenzo Cardone e Francesco Verri, cassazionisti esperti di Diritto penale internazionale.\r\n\r\n\"Siamo stati incaricati da numerosi familiari delle vittime del naufragio - affermano in una nota i quattro penalisti - di rappresentarli nei due procedimenti penali iscritti dalla Procura della Repubblica di Crotone. Il primo ha già condotto all'arresto di alcuni presunti scafisti che rispondono dei reati di disastro colposo e omicidio colposo plurimo quale conseguenza della violazione dolosa delle leggi sull'immigrazione. Il secondo procedimento mira a raccogliere gli elementi per valutare se ci sono responsabilità per il mancato soccorso in mare. In entrambe le indagini forniremo il nostro attivo contributo, anche per mezzo di ricerche e investigazioni difensive, per accertare i fatti e perseguire eventuali responsabilità. Siamo a nostra volta molto disponibili, come certamente lo è la Procura della Repubblica, a ricevere segnalazioni e indicazioni da parte di chiunque ne sia in possesso. Abbiamo fiducia, a ragion veduta, nelle attività della Procura della Repubblica di Crotone, che potrà contare in ogni momento sul nostro ausilio secondo quanto prevedono regole e procedure\". \"L'assistenza legale ai sopravvissuti ed alle famiglie delle vittime - dicono ancora i quattro avvocati - è il nostro modo di sostenere anche moralmente le centinaia di persone che hanno perso i loro familiari. Collaboreremo, inoltre, con i difensori delle altre persone offese, degli enti e degli organismi che decideranno di assumere un ruolo ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678105824.7883236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev nomina nuovo responsabile anticorruzione",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/kiev-nomina-nuovo-responsabile-anticorruzione_30378039-432a-4337-a865-44925dcd1d9a.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - KIEV, 06 MAR - Il governo ucraino ha nominato oggi\nun nuovo responsabile dell'ufficio nazionale per\nl'anticorruzione (Nabu), lo riferiscono i media locali. Si\ntratta di Semen Kryvonos, in passato a capo della sovrintendenza\nall' urbanistica. La mossa rientra negli sforzi di Kiev di\nmostrate particolare impegno nella lotta alla corruzione,\npriorità quest'ultima espressa dall'Ue per l'Ucraina che ambisce\nall'adesione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678105824.8221831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'abbattuti due caccia e un elicottero di Kiev'",
        "date_raw": "Mon, 6 Mar 2023 12:34:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/mosca-abbattuti-due-caccia-e-un-elicottero-di-kiev_33daca32-1757-44d4-a8d5-6df35a313289.html",
        "subtitle": "Intercettati anche 15 lanciarazzi Himars e Uragan",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Due caccia MiG-29 e Su-27 delle forze\nucraine sono state abbattute dai sistemi di difesa aerea russi.   \n\t\t\t\tSecondo quanto riportato da Ria Novosti, Mosca avrebbe abbattuto\nanche un un elicottero Mi-8 e nove droni.   \n\t\t\t\t   \"L'aviazione delle forze russe ha abbattuto un aereo Su-27\ndell'aeronautica militare ucraina in una battaglia aerea\nnell'area del villaggio di Trudoolenovka, regione di\nZaporizhzhia. Inoltre, un elicottero Mi-8 ucraino è stato\ncolpito nell'area del villaggio di Novopavlovka, Repubblica\npopolare di Donetsk\" ha specificato in una nota il ministero\ndella difesa russo.   \n\t\t\t\t   \"I sistemi di difesa aerea vicino alla città di\nKrasnoarmejsk, nel Donetsk, hanno abbattuto un aereo MiG-29\ndell'aeronautica militare ucraina\", ha concluso il ministero\naggiungendo che anche 15 lanciarazzi Himars e Uragan sono stati\nintercettati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678105824.8321524,
        "language": "IT",
        "source": "ANSA"
    }
]
