[
    {
        "title": "Regionali Lazio, Rocca il più votato in tutte le fasce d'età",
        "date_raw": "Mon, 13 Feb 2023 19:02:39 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lazio-rocca-il-piu-votato-in-tutte-le-fasce-deta_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "Proiezioni Opinio Rai: Lazio; Rocca al 52,2% D'Amato al 34%",
        "content": "Francesco Rocca al 52,2% (coalizione al 53,8%); Alessio d'Amato al 34% (coalizione al 33,7%), Donatella Bianchi al 12% (coalizione all'11,1%) . Sono i dati della terza proiezione del Consorzio Opinio Italia per la Rai con copertura al 18%.L'esame delle liste dei partiti nel Lazio, secondo le proiezioni Opnio Rai con un campione al 18%, evidenzia Fratelli d'Italia al 31,2%, seguito dal Pd al 20,9 e dal Movimento 5 stelle al 9,9%. Seguono poi Forza Italia all'8,7, la Lega all'8,6 e Azione-Italia Viva al 4,9%.In attesa del risultato definitivo al comitato del candidato del centrodestra , FdI è già in campo. Ancora si attendono alcuni esponenti della coalizione del centrodestra. \"Se il risultato fosse confermato al di sopra del 50% sarebbe clamoroso\", ha commentato il vicepresidente della Camera, , su Rainews 24 i primi exit poll. \"Fa male - aggiunge - che l'affluenza alle urne sia stata molto molto bassa. Lavoreremo per ricostruire una relazione tra cittadini e istituzioni. I risultati, se venissero confermati, confermano che abbiamo scelto la persona giusta\".\"Mi pare che la tendenza al momento sia che il centrodestra sta consolidando il trend dei mesi passati. Nel Lazio sarebbe importante che la regione passasse dalla sinistra al centrodestra. Una tendenza importante che si consolida\", ha affermato Maurizio Gasparri (Fi) su RaiNews 24. \"Contro l'astensionismo sarebbe utile concentrare le date elettorali\", aggiunge.A urne chiuse nella sede del M5S di via di campo Marzio,. Dall'entourage del movimento non filtrano commenti e si ricorda che \"il M5s non commenta mai gli exit poll\". Si apprende comunque che in serata potrebbe presentarsi per delle dichiarazioni sul voto anche il leader del Movimento, Giuseppe Conte., candidato del centrosinistra alla presidenza della Regione Lazio. Nella sede di Portonaccio per il momento sembrano esserci perlopiù giornalisti e troupe tv. I primi exit poll restituiscono il quadro di una vittoria netta del rivale di centrodestra Francesco Rocca, che per ora nessuno ha commentato.Il candidato del centrodestra nel Lazio, Francesco Rocca, sarebbe stato votato nella regione da tutte le fasce d'età: è quanto rivela una ricerca del Consorzio Opinio Rai secondo la quale Rocca si sarebbe imposto con il 46% tra i giovani elettori tra i 18 e i 34 anni, con il 56,5% tra i 35-54 anni e con il 52,6% tra i votanti con più di 55 anni. Al secondo posto in tutte le fasce di età il candidato del centrosinistra Alessio D'Amato, rispettivamente con il 36,1%, 29,4 e 33%.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676316627.5649889,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lombardia: Majorino piace ai giovani, Fontana ai più maturi",
        "date_raw": "Mon, 13 Feb 2023 19:03:31 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lombardia-majorino-piace-ai-giovani-fontana-ai-piu-maturi_3daa9b34-9889-4609-9b72-cd005dbf7872.html",
        "subtitle": "Proiezioni Opinio Rai: Fontana al 54,4%",
        "content": "In base alla seconda proiezione del Consorzio Opinio Italia per la Rai con copertura al 12% per le regionali in Lombardia, Attilio Fontana, presidente uscente e candidato del centrodestra raggiunge il 54,4% delle preferenze, seguito da Pierfrancesco Majorino (centrosinistra-M5s) che raggiunge il 33,3%. Più staccata Letizia Moratti (Terzo polo) al 10,7%. Ultima Mara Ghidorzi (Unione popolare) all'1,6%.Secondo una prima proiezione Opinio Rai in Lombardia l'analisi delle liste vedrebbe al primo posto Fratelli d'Italia con il 25,6%, seguita dal Pd con il 20,8 e dalla Lega con il 16%. A seguire Forza Italia con il 6,6%, la Lista civica Fontana Presidente al 6,3 e la Lista civica Moratti presidente al 6,2%. La copertura del campione è pari al 12%.Il governatore uscente della Regione Lombardia e ricandidato per il centrodestra, è in via Bellerio nella sede della Lega dove i vertici del partito sono riuniti per attendere lo spoglio elettorale. Anche il leader della Lega Matteo Salvini è arrivato nella sede del partito a Milano in via Bellerio. Il vice premier attenderà qui lo spoglio delle elezioni regionali in Lombardia e Lazio. In via Bellerio c'è anche, tra gli altri, il ministro agli Affari regionali e Autonomie Roberto Calderoli.Il candidato del centrosinistra e del M5S alla presidenza di Regione Lombardia, , è atteso nelle prossime ore al suo comitato elettorale, allestito presso l'Ostello bello grande di via Lepetit, vicino alla stazione Centrale di Milano. Al momento il candidato sta seguendo lo spoglio da casa, insieme alla famiglia. Alla sede del comitato, intanto, sono arrivati anche la deputata e segretaria del Pd Milano Silvia Roggiani, gli assessori comunali al Welfare e ai Servizi civici Lamberto Bertolè e Gaia Romani, oltre al consigliere regionale uscente e ricandidato del Pd Pietro Bussolati.\"Non commentiamo gli exit poll, ma parleremo davanti a dati reali e proiezioni. Vi è però un dato reale che è acquisito, ed è l'astensione angosciante che preoccupa e obbliga tutti e tutte a una profonda riflessione\", ha detto Edoardo Caprino, portavoce del candidato presidente Pierfrancesco Majorino, a nome del comitato elettorale commentando la bassa affluenza alle urne. \"Alle scorse regionali del 2018 il centrosinistra perse di 20 punti percentuali e sempre di 20 punti - ha ricordato - è stato il distacco è stato tra centrodestra e centrosinistra in Lombardia alle ultime elezioni nazionali\".Per quanto riguarda le fasce d'età,  nella fascia 18-34 anni è stato votato infatti dal 41,2% degli elettori, mentre Attilio Fontana ha carpito maggiormente il favore degli over 35enni ed anche degli ultra 55enni. E' quanto emerge nell'ambito degli Exit Poll del Consorzio Opinio Rai.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676316627.5899484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: arriva una struttura di coordinamento a Palazzo Chigi",
        "date_raw": "Mon, 13 Feb 2023 18:35:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-arriva-una-struttura-di-coordinamento-a-palazzo-chigi_bb804e92-c429-45d5-955b-b7182b5b8e67.html",
        "subtitle": "Una \"struttura di missione\" presso la Presidenza del Consiglio dei ministri, misure per semplificare l'affidamento dei contratti pubblici e gli interventi di edilizia scolastica: sono alcune delle novità della bozza del decreto",
        "content": "   Una nuova governance del Pnrr che prevede : sono alcune delle novità contenute nella nuova bozza del decreto Pnrr, attualmente composta da 59 articoli. Nuove anche l'istituzione dell'Autorità di gestione nazionale del piano strategico della politica agricola comune (Pac), l'agenzia italiana per la gioventù, e le disposizioni per l'housing universitario.  La struttura di missione che sorgerà alla presidenza del Consiglio dei ministri avrà un incarico fino al 31 dicembre 2026. Sarà gestita da un coordinatore e articolata in quattro direzioni generali e si occuperà di dare supporto all'autorità politica e di svolgere \"le interlocuzioni con la Commissione europea\". Il nuovo decreto che cambia la governance interviene anche sulle unità di missione del Pnrr all'interno dei singoli ministeri, con l'obiettivo di \"migliorare e rendere più efficiente il coordinamento\" delle attività di gestione, monitoraggio, rendicontazione e controllo: le funzioni delle unità di missione potranno essere trasferite \"ad altra struttura di livello dirigenziale generale individuata tra quelle già esistenti\".    . Tra queste, le misure urgenti per far funzionare meglio la commissione tecnica di verifica dell'impatto ambientale VIA e VAS e la commissione tecnica Pnrr-Pniec (il Piano nazionale integrato per l'energia e il clima). Inoltre, viene semplificato l'affidamento dei contratti pubblici Pnrr e Pnc, che potrà avvenire anche soltanto sulla base del progetto di fattibilità tecnica ed economica. Per quanto riguarda l'ambiente, rispetto alle bozze circolate nelle scorse settimane restano anche le misure per favorire le fonti di energia rinnovabili, alleggerendo il processo di autorizzazione della costruzione di nuovi impianti. Nuova è invece la spinta all'idrogeno, con misure di \"semplificazione per lo sviluppo dell'idrogeno verde e rinnovabile\", e le \"disposizioni per la disciplina delle terre e delle rocce da scavo\". In pratica, per assicurare la rapida realizzazione di opere energetiche legate al Pnrr, il ministero dell'Ambiente emana un decreto per semplificare la gestione delle terre e delle rocce da scavo che, ad esempio, ne disciplina il deposito temporaneo. Tra gli altri interventi sull'ambiente e la sicurezza energetica c'è anche la \"rinaturazione dell'area del Po\". Viene poi istituita l'Agenzia italiana per la gioventù, \"ente pubblico non economico dotato di personalità giuridica e di autonomia regolamentare, organizzativa, gestionale, patrimoniale, finanziaria e contabile\".Misure per la digitalizzazione del processo e degli atti processuali e in materia di archivio giurisprudenziale nazionale e altre disposizioni sulla giustizia tributaria per ridurre il numero di casi pendenti davanti alla Corte di Cassazione, come richiede l'obiettivo \"Giustizia tributaria\" del Pnrr: sono alcune delle misure che riguardano la giustizia contenute nella nuova bozza del decreto Pnrr.   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676316627.6259487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Salvini,vittoria, grazie Lombardia, grazie Lazio",
        "date_raw": "Mon, 13 Feb 2023 15:46:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-salvinivittoria-grazie-lombardia-grazie-lazio_6b664971-ea8e-46ca-81e3-899257272508.html",
        "subtitle": "Il leader della Lega attende a via Bellerio i risultati del voto",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Vittoria. Grazie Lombardia. Grazie\nLazio\". Lo scrive sui social Matteo Salvini commentando i primo\nexit poll. Il leader della Lega si trova presso la sede del\npartito a Milano in via Bellerio dove attenderà lo spoglio delle\nelezioni regionali. A via Bellerio ci sono anche, tra gli altri,\nil ministro agli Affari regionali e Autonomie Roberto Calderoli\ne il governatore lombardo Attilio Fontana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676316627.6697633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Tajani, è un voto di fiducia al governo",
        "date_raw": "Mon, 13 Feb 2023 16:15:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-tajani-e-un-voto-di-fiducia-al-governo_24d13ce1-e611-4fb2-bf12-aac0af44f537.html",
        "subtitle": "\"Successo centrodestra, ma riflettiamo tutti su astensionismo\"",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Se gli exit-poll venissero confermati\n\"è un successo del centrodestra, nel Lazio molto consistente ma\nanche in Lombardia. E' un voto di fiducia al governo di\ncentrodestra, quindi siamo soddisfatti\". Lo afferma il vice\npremier e ministro degli Esteri Antonio Tajani commentando i\ndati delle Regionali.   \n\t\t\t\t   \"L'astensionismo - aggiunge comunque Tajani - ci deve far\nriflettere, deve far riflettere tutta la politica, non soltanto\nchi sembra essere il vincitore, ovvero il centrodestra, ma anche\nla sinistra e il M5s. Dobbiamo capire perché i cittadini non\nsono andati a votare come ci si aspettava. Certo si tratta di\nregionali e non politiche, ma dobbiamo riflettere anche su\nquesto dato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676316627.6924467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676316627.7026072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta, opa contro Pd ha nociuto a chi l'ha fatta",
        "date_raw": "Mon, 13 Feb 2023 17:23:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-opa-contro-pd-ha-nociuto-a-chi-lha-fatta_b40a49bd-fbf4-4c2f-bfa5-2e86dc389878.html",
        "subtitle": "Respinta sfida M5s-Terzo Polo. Fermato tentativo di sostituirci",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"In un quadro politico per noi\nparticolarmente complicato e con il vento chiaramente contro, il\nPd ottiene un risultato più che significativo, dimostra il suo\nsforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il\ntentativo ripetuto di sostituirci come forza principale\ndell'opposizione non è riuscito. L'Opa contro il Pd ha fatto\nmale a chi l'ha tentata. Ci auguriamo che questo risultato\ndimostri finalmente a M5S e Terzo Polo che l'opposizione va\nfatta al governo e non al Pd.  Il Pd rimane saldamente seconda\nforza politica e primo partito dell'opposizione\". Lo dichiara il\nsegretario Pd, Enrico Letta, commentando le regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676316627.7140603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida, intero governo non condivide parole Berlusconi",
        "date_raw": "Mon, 13 Feb 2023 17:32:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lollobrigida-intero-governo-non-condivide-parole-berlusconi_5c665f55-c70a-4f2a-bbd1-12fcf8045c1b.html",
        "subtitle": "C'è linea sottoscritta in programma. Se cambia, si chiarisce",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Le parole\" di Silvio Berlusconi\nsull'Ucraina \"non le condivido, come mi pare di capire non le\ncondivida l'intero governo. Dal punto di vista dell'azione\nconcreta, siamo in linea con quanto Berlusconi e il suo partito\nhanno sottoscritto nel programma. Se eventualmente uno cambia\nidea, lo pone nei tavoli o negli atti parlamentari. Se questo\nnon avviene, vuol dire che andiamo nella direzione giusta e\ncontinuiamo a confermarlo\". Lo ha dichiarato il ministro\ndell'Agricoltura, Francesco Lollobrigida, al comitato elettorale\ndi Francesco Rocca. \"Il governo rappresenta la posizione univoca\nche era scritta sul programma - ha osservato -. Serve un\nchiarimento? Il chiarimento dipende dai fatti, quando ci dovesse\nessere un problema parlamentare ci si chiarisce, ma se non c'è\nquesto problema non abbiamo nulla da chiarire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676316627.7238793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Calenda, centro e sinistra mai stati in partita",
        "date_raw": "Mon, 13 Feb 2023 17:04:06 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-calenda-centro-e-sinistra-mai-stati-in-partita_d6aa8ca7-9ccd-4603-b360-57d0c43c8723.html",
        "subtitle": "Neanche uniti e nell'ipotetico formato del campo largo",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La scelta degli elettori è stata\nchiara e inequivocabile: vince la destra ovunque. Il centro e la\nsinistra non sono mai stati in partita, neanche uniti, neanche\nnell'ipotetico formato del campo largo. Letizia Moratti è stata\ncoraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti\ndel Terzo Polo non siamo riusciti ad attrarre consensi\". Lo\nscrive su Twitter il leader di Azione, Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676316627.7710485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciata Usa, Italia leader chiave in coalizione pro Kiev",
        "date_raw": "Mon, 13 Feb 2023 17:31:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ambasciata-usa-italia-leader-chiave-in-coalizione-pro-kiev_895301b1-0ae4-4dff-96a2-934da7be4b7c.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"L'Italia è stata un leader chiave\nnella coalizione internazionale a supporto dell'Ucraina\". Lo ha\ndichiarato Shawn Crowley, incaricato d'affari presso\nl'ambasciata Usa a Roma, intervenendo alla terza edizione del\nLuiss Diplomatic Forum all'università Luiss di Roma.   \n\t\t\t\t   \"Il popolo italiano ha aperto la porta ai rifugiati ucraini,\nha donato milioni nell'assistenza umanitaria inclusi gli aiuti\nper il ripristino delle strutture vitali danneggiate nel corso\ndella campagna russa per negare riscaldamento e acqua al popolo\nucraino. Italia ha fornito equipaggiamento essenziale per\npermettere agli ucraini di difendere le loro famiglie, città\nindipendenza. Ha incoraggiato stati europei a offrire a Ucraina\nuna prospettiva europea\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676316627.7827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'affluenza definitiva alle regionali in forte calo al 40%",
        "date_raw": "Mon, 13 Feb 2023 17:29:57 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/laffluenza-definitiva-alle-regionali-in-forte-calo-al-40_63126fd8-6f4c-484c-bee6-5bc02e882cc3.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - I dati definitivi dell'affluenza nei\n1.882 comuni al voto per le regionali di Lombardia e Lazio\nconfermano il forte calo della partecipazione: ha votato il 40%\n(rispetto al 70,63% alle precedenti omologhe, quando si votò in\nun solo giorno). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67%\n(nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del\n37,2% (66,55%).   \n\t\t\t\t   Ecco l'affluenza nelle province di Lombardia e Lazio, dove si\nè votato per le regionali. A Milano sono andati al voto il\n42,12% (68,39%), a Roma il 33,11% (63,11%).   \n\t\t\t\t----------------------------------------------------------------\n\nLOMBARDIA\t41,67  (73,11)\n----------------------------------------------------------------\n\nBERGAMO         44,55  (75,87)\nBRESCIA         45,32  (76,56)\nCOMO            39,07  (70,61)\nCREMONA         42,45  (73,96)\nLECCO           44,93  (75,70)\nLODI            40,74  (75,13)\nMANTOVA         36,74  (70,53)\nMILANO          41,53  (72,02)\nMONZA E BRIANZA 42,53  (75,82)\nPAVIA           38,49  (69,78)\nSONDRIO         37,95  (66,27)\nVARESE          38,50  (71,04)\n----------------------------------------------------------------\n\nLAZIO           37,20  (66,55)\n----------------------------------------------------------------\n\nFROSINONE       44,89  (67,46)\nLATINA          39,74  (68,73)\nRIETI           43,74  (71,16)\nROMA            35,19  (65,46)\nVITERBO         44,09  (73,56) (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676316627.8190126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: dati parziali, alle 23 affluenza in calo a 30,96%",
        "date_raw": "Sun, 12 Feb 2023 23:32:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-dati-parziali-alle-23-affluenza-in-calo-a-3096_b6ed9640-dac8-4314-99b9-b5636e72477f.html",
        "subtitle": "In Lombardia è al 31,76%, nel Lazio al 28,63%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi a 1.790  dei 1.882\ncomuni al voto per le regionali di Lombardia e Lazio indicano\nun'affluenza alle ore 23 del 30,96%% (era stata del 72,95% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.436 comuni su 1.504) l'affluenza è del 31,76%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 74,08). Nel Lazio (354 comuni su 378) è del 28,63%\n(69,69%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, mentre quest'anno i\nseggi saranno aperti anche domani, dalle 7 alle 15, mentre\nquesta sera chiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1676316628.4438415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: affluenza ore 19 al 25,27%, in forte calo",
        "date_raw": "Sun, 12 Feb 2023 20:41:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-affluenza-ore-19-al-2527-in-forte-calo_f67aac27-a51d-4681-a2a4-5f31d484221f.html",
        "subtitle": "In Lombardia al voto il 27,17%, nel Lazio il 22,11%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi ai 1.882 comuni al\nvoto per le regionali di Lombardia e Lazio testimoniano\nun'affluenza alle ore 19 del 25,27% (era stata del 56,1% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1.504) l'affluenza è del 27,17%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 59,23%).   \n\t\t\t\t   Nel Lazio (378 comuni su 378) è del 22,11% (50,96%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, quest'anno i seggi\nsaranno aperti anche domani, dalle 7 alle 15, mentre questa sera\nchiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1676316628.4555507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali in Lazio e Lombardia",
        "date_raw": "Mon, 13 Feb 2023 14:39:24 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-in-forte-calo-2972-alle-23_66a6c8c9-4e74-49aa-908b-a5e64dd78a74.html",
        "subtitle": "In forte calo l'affluenza: 29,72% alle 23 di ieri",
        "content": "Hanno riaperto alle 7 i seggi per le elezioni regionali in Lombardia e nel Lazio per il secondo giorno di votazioni. Si può votare fino alle 15. Subito dopo - al termine delle operazioni di voto e di riscontro dei votanti - avrà inizio lo scrutinio. Per questo turno elettorale le sezioni sono 9.254 per la Lombardia in un totale di 1.504 comuni e 5.306 sezioni per il Lazio suddivise in 378 comuni. In totale gli elettori chiamati al voto nelle due regioni sono circa 12 milioni. \r\n\r\nUn elettore italiano su quattro al voto, in palio le due Regioni più importanti del Paese, i big dei partiti in campo nel primo vero test dopo le Politiche: guai a chiamarle solo elezioni Regionali quelle per Lombardia e Lazio. Nei comitati elettorali è tutto pronto per la maratona dell'attesa dello spoglio: le sale stampa, i maxischermi dove seguire l'andamento delle percentuali, gli sfondi per rilasciare dichiarazioni di entusiasmo o di amarezza. I primi exit poll sono attesi per le 15, poi inizieranno ad arrivare le proiezioni dei risultati reali.    La scheda elettorale è di colore verde. L'elettore ha tre opzioni: (e la scelta non si estende alle liste collegate), (nel caso si selezioni solo sulla lista la preferenza di estende anche al candidato) o, cioè scegliere una lista e un candidato governatore non collegato.È possibile esprimere una o due preferenze per i candidati al consiglio regionale: basta scrivere il cognome del candidato, o nome e cognome, accanto al simbolo della lista a cui appartiene. Nel caso si esprimano due preferenze, devono riguardare due candidati di sesso diverso pe rispettare la cosiddetta parità di genere. Se si scelgono due uomini o due donne la seconda scelta sarà annullata. Lo spoglio inizierà lunedì subito dopo la chiusura dei seggi.",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1676316628.4697006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: nessuno sia escluso o penalizzato dal servizio sanità",
        "date_raw": "Mon, 13 Feb 2023 11:56:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/papa-nessuno-sia-escluso-o-penalizzato-dal-servizio-sanita_ee266a02-41d3-45f9-bb05-98b742c4b808.html",
        "subtitle": "\"Si superino barriere per condividere risultati delle ricerche\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 13 FEB - Il Papa ribadisce\nl'appello per una sanità che non escluda o discrimini nessuno.   \n\t\t\t\tIncontrando in Vaticano la Federazione Italiana Malattie Rare,\nPapa Francesco, nel discorso che ha loro consegnato, sottolinea:\n\"La buona politica dipende anche dall'apporto delle\nassociazioni, che, su questioni specifiche, hanno le conoscenze\nnecessarie e l'attenzione verso persone che rischiano di essere\ntrascurate. Ecco il punto decisivo: non si tratta di rivendicare\nfavori per la propria categoria, non è questa la buona politica;\nma si tratta di battersi perché nessuno - si legge nel discorso\ndel Pontefice - sia escluso dal servizio sanitario, nessuno sia\ndiscriminato, nessuno penalizzato. E questo a partire da\nun'esperienza come la vostra che è fortemente a rischio di\nemarginazione\".   \n\t\t\t\t   Il Papa ha anche fatto \"un esempio: realtà come la vostra\npossono fare pressione perché si superino le barriere nazionali\ne commerciali per condividere i risultati delle ricerche\nscientifiche, così da poter raggiungere obiettivi che oggi\nappaiono molto distanti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1676316628.491744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini, molto soddisfatto del risultato nei circoli",
        "date_raw": "Mon, 13 Feb 2023 15:11:02 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pd-bonaccini-molto-soddisfatto-del-risultato-nei-circoli_6fb92c35-b5b2-4b9b-9fda-b1f41afffed3.html",
        "subtitle": "Oltre 50%, nonostante quattro candidati. Prima prova importante",
        "content": "\n            \n            (ANSA) - BOLOGNA, 13 FEB - \"Sono rimasto molto soddisfatto di\navere superato il 50%, nonostante ci fossero quattro  candidati.   \n\t\t\t\tE' una prima prova molto importante\". Così Stefano Bonaccini,\ncandidato alla segreteria del Pd, parlando del voto nei circoli\ndel Pd che lo hanno visto primeggiare su Elly Schlein.   \n\t\t\t\t   \"Se divento segretario - ha detto - ribadisco che non ci\nvorranno più sei mesi per eleggere un segretario perché questi\nnon sono i tempi normali che percepiscono i cittadini\". Ad ogni\nmodo, ha concluso riferendosi alla partecipazione al voto da\nparte degli iscritti del Pd, \"credo che possiamo essere\nsoddisfatti  di quello che è accaduto, che sta accadendo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1676316628.505257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali nel Lazio e in Lombardia, il dato dell'affluenza",
        "date_raw": "Mon, 13 Feb 2023 13:24:52 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-al-2972-in-forte-calo_97b6973d-72d5-465e-a720-d2d77baf6871.html",
        "subtitle": "Alle 23 di ieri ha votato il 29,72%",
        "content": "I dati dell'affluenza nei 1.882 comuni al voto per le elezioni regionali di Lombardia e Lazio confermano il forte calo della partecipazione: alle 23 di ieri ha votato il 29,72%, rispetto al 70,63% delle precedenti omologhe. In Lombardia l'affluenza è del 31,78% (nel 2018 alla stessa ora e con lo stesso numero di comuni aveva votato il 73,11%). Nel Lazio è del 26,28% (66,55%). Nel 2018 si votò in una sola giornata, mentre quest'anno i seggi saranno aperti anche oggi.Lombardia e Lazio al voto, affluenza dimezzata Crolla, ed è più che dimezzata rispetto a cinque anni fa, l'affluenza alle elezioni regionali. Che l'astensionismo fosse il grande spauracchio di questa sfida si percepisce dal coro di appelli al voto dei leader. Quasi tutti rompono il silenzio elettorale solo per ricordare l'importanza della scelta. Secca Giorgia Meloni con il suo monito: \"Andate a votare\". Lo dice lasciando la scuola al Torrino, quartiere di periferia di Roma dov'è il suo seggio. La premier argomenta così: \"E' un'elezione importante, spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per Regioni così strategiche per una nazione\". Il Viminale fotografa una disaffezione al voto che è leggermente minore in Lombardia: quando mancano solo i dati totali di Milano l'affluenza si arresta al 27,16%. Cinque anni fa, quando la regione scelse per la prima volta Attilio Fontana alla guida del Pirellone, era oltre il doppio, al 59,88%. Va peggio nel Lazio: prima di cena ai seggi risulta il 22,11, contro il 50,96% del 2018. E andando nel dettaglio, emerge che per ora nella Capitale traina il cosiddetto voto-ztl cioè più partecipato nelle zone centrali che in periferia. Di astensionismo non parla Matteo Salvini, che da giorni attacca i media per aver oscurato il voto. Andando a votare a Milano, si limita a dire: \"Questo sole è ben augurante sia per la Lombardia che per il Lazio, sono sicuro che ci saranno ottimi risultati\". Chissà se lo spirito del leader leghista resterà positivo all'esito del voto. Lo seguirà nel quartier generale del suo partito, in via Bellerio. Pungola gli elettori, con il suo stile e via tweet, Carlo Calenda: \"Votare è come un colloquio di lavoro. Scegliete non per appartenenza, ma sulla base di preparazione e competenza\". Più caustico Giuseppe Conte: \"Chi rimane a casa, e non vota, non è vero che non sceglie, ma lascia che altri scelgano per se stesso e questo non è bello per una democrazia\". L'ex premier e leader del M5s ricorda che \"quanti più voti ci saranno, maggiori possibilità avranno i cittadini di incidere nel prossimo governo regionale\". Super stringato Enrico Letta: \"Votato! Sperando che siamo in tanti oggi e domani a farlo\", sentenzia su Twitter. E chissà se domani sarà al Nazareno a seguire i risultati che, viste le tante divisioni scelte tra Dem, 5Stelle e Terzo polo, potrebbero penalizzare tutto il fronte o solo alcuni.",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1676316628.554078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, Meloni e Berlusconi divisi, Italia rischia marginalità",
        "date_raw": "Mon, 13 Feb 2023 15:17:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/conte-meloni-e-berlusconi-divisi-italia-rischia-marginalita_7461fad0-5e74-4d44-ade3-fff2900a2e63.html",
        "subtitle": "Su Ucraina posizioni che ci fanno dubitare che governino insieme",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Giorgia Meloni si è affannata ad\nabbracciare Zelensky, rimediando un rapido saluto con lui a\nBruxelles, dopo l'esclusione del Governo italiano dal confronto\na Parigi di Francia e Germania con il presidente ucraino.   \n\t\t\t\tBerlusconi, invece, con Zelensky non vuole parlarci e si lascia\nandare a prese di posizione inaccettabili. Sono due posizioni\ndiametralmente opposte, che ci fanno dubitare che Meloni e\nBerlusconi siano al Governo insieme e formino ancora una\nmaggioranza\". A scriverlo su Facebook è il leader del M5S\nGiuseppe Conte.   \n\t\t\t\t   \"In questo deprimente gioco delle parti - aggiunge - siamo\npreoccupati per l'Italia, che su un tema come la guerra in\nUcraina rischia di rimanere ai margini, senza un peso e senza\nnemmeno una parvenza di strategia, e questo proprio in una fase\nstorica in cui si stanno riscrivendo gli scenari geo-politici\ndei decenni a venire. Per conto nostro, sin dall'inizio abbiamo\noperato una chiara scelta, distinguendo Putin, l'aggressore, da\nZelensky, l'aggredito. Ma restiamo convinti che non si possa\ncontinuare a inseguire una strada che ha come unico sbocco\nl'escalation militare, con le sole certezze di una crescente\ncarneficina di essere umani, di una totale distruzione di interi\nterritori, e l'accettazione concreta del rischio di un conflitto\nnucleare\".   \n\t\t\t\t   \"Continueremo a batterci - assicura Conte - perché in Italia\nprevalga, anziché una corsa folle al riarmo e l'adesione supina\na strategie militari senza sbocchi, una diversa visione che\npromuova un negoziato che porti tutti a comprendere che l'unica\nsoluzione davvero fruttuosa e duratura è la pace. Una visione\nche renda l'Italia protagonista di un percorso che costruisca\nuna soluzione giusta e rispettosa del diritto internazionale,\nattraverso un coraggioso sforzo diplomatico da parte dell'Europa\ne della intera comunità internazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676316628.5687697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Exit poll, con risultato di oggi 15 regioni al centrodestra",
        "date_raw": "Mon, 13 Feb 2023 16:08:44 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/exit-poll-con-risultato-di-oggi-15-regioni-al-centrodestra_3cb5c176-8eda-4ba2-a929-f0f91b850db7.html",
        "subtitle": "E 4 rimarrebbero al centrosinistra",
        "content": " che al momento, .La Valle d'Aosta è considerata come giunta autonomista.    ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676316628.58043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: verso Cdm in settimana per dl con nuova governance",
        "date_raw": "Mon, 13 Feb 2023 15:14:15 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/pnrr-verso-cdm-in-settimana-per-dl-con-nuova-governance_54e58320-fb3a-444e-b722-a181438c03b3.html",
        "subtitle": "Domani il testo in preconsiglio",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Il nuovo decreto sul Pnrr, che\ndovrebbe introdurre nuove semplificazioni e rivedere la\ngovernance del piano, secondo quanto sia apprende dovrebbe\narrivare sul tavolo del Consiglio dei ministri in settimana. Il\ncdm non è ancora convocato ma la riunione dovrebbe tenersi\ngiovedì pomeriggio. Intanto domani sera alle 18.30 è convocata\nla riunione del preconsiglio che, tra le altre cose, è chiamata\nad esaminare \"disposizioni urgenti per l'attuazione del piano\nnazionale di ripresa e resilienza (Pnrr) e del piano nazionale\ndegli investimenti complementari al Pnrr (Pnc), nonché\nl'attuazione delle politiche di coesione e della politica\nagricola comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676316628.5969372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè, destra-centro convince sempre di più",
        "date_raw": "Mon, 13 Feb 2023 17:59:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/santanche-destra-centro-convince-sempre-di-piu_001a516c-4882-4c3e-9986-81eb74538d55.html",
        "subtitle": "A Fdi la vicepresidenza della Lombardia è nei fatti",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Un voto che rafforza il governo: la\nnostra alleanza con Fdi trainante, il destra centro, convince\nsempre di più. La vicepresidenza della Lombardia è  nei fatti.   \n\t\t\t\tPoi parleremo per fare la giunta, vogliamo che sia competitiviva\ne faremo la nostra parte\". Lo afferma la ministra del Turismo,\nDaniela Santanchè, a Rai News 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676316629.119608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, c'è chi suona campane a morto ma non esagereri",
        "date_raw": "Mon, 13 Feb 2023 19:53:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/conte-ce-chi-suona-campane-a-morto-ma-non-esagereri_527ba627-f977-4999-bfaa-d9ee0bec9627.html",
        "subtitle": "Non guardo sondaggi ma ultimo ci dà in crescita in tutta Italia",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Qualcuno suona già le campane a\nmorto per il M5s ma io non esagererei. Non faccio affidamento\nsui sondaggi ma ne è appena uscito uno che ci vede in crescita a\na livello nazionale \". Così Giuseppe Conte, presidente del M5s,\nnella sede nazionale del Movimento in via di Campo Marzio a Roma\ncommentando i risultati delle elezioni regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676316629.135472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elezioni regionali: i risultati in diretta. Lombardia e Lazio al centrodestra. Fontana-Rocca oltre il 50%",
        "date_raw": "Mon, 13 Feb 2023 20:27:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/elezioni-regionali-i-risultati-in-diretta.-lombardia-e-lazio-al-centrodestra.-fontana-rocca-oltre-il-50_025a1bc3-2af3-4490-81a7-73b8e029b0c0.html",
        "subtitle": "Flop opposizioni. Affluenza definitiva in forte calo, al 40%: in Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "in  e nel  . I dati delle proiezioni consolidano quanto emerso dal quadro degli exit poll, con i  ampiamente Per il Consorzio Opinio Italia per la Rai, con copertura al 12%, in a , presidente uscente e candidato del centrodestra, raggiunge il 54,4% delle preferenze, seguito da  (centrosinistra-M5s) che raggiunge il 33,3%. Più lontana(Terzo polo) al 10,7%. Ultima Mara Ghidorzi (Unione popolare) all'1,6%.Nel , sempre secondo il Opinio Rai con una copertura questa volta al 18%, si attesterebbe al 52,2% (coalizione al 53,8%);  al 34% (coalizione al 33,7%), Donatella Bianchi al 12% (coalizione all'11,1%).: in, con un campione del 12%, al primo posto Fratelli d'Italia con il 25,6%, seguito dal Pd con il 20,8 e dalla Lega con il 16%. Poi Forza Italia con il 6,6%, la Lista civica Fontana Presidente al 6,3 e la Lista civica Moratti presidente al 6,2%. Nel , secondo le proiezioni Opinio Rai con un campione al 18%, Fratelli d'Italia sarebbe al 31,2%, seguito dal Pd al 20,9 e dal Movimento 5 stelle al 9,9%. In coda Forza Italia all'8,7, la Lega all'8,6 e Azione-Italia Viva al 4,9%.\r\n\r\n: così ha spiegato il presidente della Lombardia . \"Sono soddisfatto che i cittadini hanno compreso la nostra capacità di affrontare momenti difficili e complicati\", ha aggiunto. \"Il primo sentimento è la gioia per i lombardi che hanno capito il nostro lavoro\". \"La democrazia c'è, perché nel momento in cui c'è espressione del voto si realizza. Bisogna smettere di delegittimare la politica, credo sia l'aspetto più grave su cui siamo tutti responsabili. La politica deve essere valutata per il ruolo che deve rivestire all'interno di una democrazia\". \"Dobbiamo cercare di essere più vicini ai cittadini per far capire che il loro voto è comunque importante - conclude - penso che questo buon risultato sia dovuto al fatto che ho sempre dialogato con tutte le componenti della Regione\".\"E' stata una corsa breve ma intensa - ha detto  -. Prevale ora il senso di responsabilità che è enorme, bisogna risollevare una sanità distante e che mortifica i cittadini. L'astensionismo poi sottolinea che 10 anni di centrosinistra hanno allontanato i cittadini. Ci impegneremo per far tornare fiducia e partecipazione\". \"Complimenti a Francesco Rocca e Attilio Fontana per la netta vittoria di queste elezioni regionali, sicura che entrambi daranno il massimo per onorare il voto e il mandato ricevuto dai cittadini di Lazio e Lombardia. Un importante e significativo risultato che consolida la compattezza del centrodestra e rafforza il lavoro del Governo\": La premier ha telefonato a Fontana e Rocca. A quanto si apprende, si è congratulata con loro e ha espresso a entrambi soddisfazione per un risultato netto.\r\n\r\n\"E' come nel basket, nel calcio. Si vince insieme\". Lo ha detto il ministro dell'Economia  a margine di un evento a Bruxelles, interpellato su eventuali ripercussioni sugli equilibri del Governo dall'esito delle elezioni regionali. \"No\", ha risposto al riguardo.\"Per quanto riguarda la Lega sono contento anche se mi interessa il lavoro di squadra\". Lo ha detto il segretario della Lega, , nella conferenza stampa sulle Regionali. \"Conferma che il gioco di squadra con Giorgia e Silvio funziona - ha aggiunto - al di là di quello di cui si è chiacchierato, competizioni intervento rivalità… Ho sentito sia Silvio che Giorgia, tutti siamo reciprocamente contenti della vittoria della squadra\".Se gli exit-poll venissero confermati sarebbe \"un successo del centrodestra, nel Lazio molto consistente ma anche in Lombardia. E' un voto di fiducia al governo di centrodestra, quindi siamo soddisfatti\", ha affermato il vice premier e ministro degli Esteri, . \"Se confermato questo è un dato superiore anche rispetto alle elezioni politiche. Un apprezzamento che cresce\", ha detto il ministro, , presente al comitato elettorale di Francesco Rocca a Roma. \"La coalizione è unitissima\", ha aggiunto.: \"è stata una telefonata cordiale con la quale D'Amato ha riconosciuto il risultato, gli ha fatto i complimenti e ha promesso che la sua sarà una opposizione dura sulle questioni concrete\". È quanto si apprende dallo staff di D'Amato.\"I veri sconfitti nel Lazio sono il M5s. Conte dovrà riflettere sulle scelte che ha compiuto e sulla decisione di non proseguire l'esperienza di governo alleati, e vanno molto dietro al dato delle precedenti regionali e politiche\", ha detto D'Amato, al suo comitato elettorale.\"Da parte del Pd c'è molta concentrazione sulla nostra performance. Ascoltare il redivivo Letta rendere dichiarazioni entusiastiche, sembra stappare bottiglie di champagne sulla performance del Pd, francamente se immaginiamo in particolare il Lazio dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra, avrei poco da festeggiare\". Così , presidente del M5s, nella sede nazionale del Movimento in via di Campo Marzio a Roma commentando i risultati delle elezioni regionali.\r\n\r\n\"La sconfitta in Lazio e Lombardia è netta, malgrado gli sforzi generosi dei nostri candidati e di chi si è speso per la campagna. Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo. Solo così si potrà ricostruire un campo progressista e tornare a vincere insieme\". Lo dice la candidata alla guida del Pd . \"L'astensionismo altissimo è una ferita alla democrazia e temo che come a settembre interessi soprattutto le fasce più impoverite, che non trovano più rappresentanza. La destra si unisce e vince nonostante le sue contraddizioni. Noi dobbiamo fare la sinistra, che si batte per chi fa più fatica\".E' stata \"una vittoria netta della destra\", \"il Terzo polo rifletta sulla scelta che ha portato a sostenere Letizia Moratti\" e \"non aver avuto un leader di partito a livello nazionale non ci ha aiutato, spiega il candidato del centrosinistra e M5s alle regionali lombarde. \"Non avere una leadership nazionale ci ha costretto a far sempre un di più - ha aggiunto - rimane il rammarico di aver presentato il candidato due mesi prima del voto\".\r\n\r\n\"La scelta degli elettori è stata chiara e inequivocabile - ha scritto su Twitter il leader di Azione,  -: vince la destra ovunque. Il centro e la sinistra non sono mai stati in partita, neanche uniti, neanche nell'ipotetico formato del campo largo. Letizia Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo Polo non siamo riusciti ad attrarre consensi\". \"In un quadro politico per noi particolarmente complicato e con il vento chiaramente contro - ha dichiarato il segretario Pd, il Pd ottiene un risultato più che significativo, dimostra il suo sforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa contro il Pd ha fatto male a chi l'ha tentata. Ci auguriamo che questo risultato dimostri finalmente a M5S e Terzo Polo che l'opposizione va fatta al governo e non al Pd. Il Pd rimane saldamente seconda forza politica e primo partito dell'opposizione\". Il risultato elettorale è \"insoddisfacente, lontano da quelle che erano le ambizioni e le aspettative\" ma la \"proposta politica progressista rimane\". Lo dice  commentando il risultato elettorale. \"La nostra proposta progressista rimane\", ha aggiunto, ma \"aveva bisogno di più tempo per essere comunicata. \"Non ci sentiamo assolutamente responsabili\", ha anche detto rispondendo a una domanda sulla rottura dell'alleanza col Pd\".\"La sconfitta di oggi è in continuità con quella delle politiche del 25 settembre scorso, dove un Pd ridotto e un campo progressista diviso regalano un'altra vittoria alla destra, anche quando è in difficoltà\", dice il candidato alla segreteria del Pd, . \"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo. Credo che il voto degli iscritti di questi giorni sia già un segnale della voglia di cambiamento e sono convinto che dalle primarie del 26 febbraio verrà un'ulteriore spinta in questa direzione\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676316629.1476052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: crolla affluenza al 40%. A Roma astensionismo record",
        "date_raw": "Mon, 13 Feb 2023 18:54:59 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-crolla-affluenza-al-40.-a-roma-astensionismo-record_4cca09fa-7b18-49a5-bd98-e6840ef558f5.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "I dati definitivi dell'affluenza nei 1.882 comuni al voto per le regionali di Lombardia e Lazio confermano il forte calo della partecipazione:. Lo rende noto il sito del Viminale. In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67% (nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del 37,2% (66,55%).Crolla l'affluenza a Roma nelle elezioni regionali del Lazio attestandosi al 33,11%, contro il 63,11% delle precedenti regionali del 2018., anche più delle ultime elezioni comunali di Roma dell'ottobre 2021 quando al primo turno andò a votare il 48,54% e al secondo turno il 40,68% degli aventi diritto. dove alla chiusura dei seggi ha votato solo il 41,6% degli elettori ed è il dato più basso in 53 anni. L'affluenza più bassa fino ad ora si era registrata nel 2010 quando votò il 64,6% dei lombardi. In quelle elezioni i principali candidati erano Roberto Formigoni, che fu confermato per il centrodestra per la quarta volta presidente della Regione e Filippo Penati per il centrosinistra. Anche allora la consultazione si svolse su due giornate, il 28 e il 29 marzo. Alle regionali del 2018 si votò in una sola giornata, il 4 marzo, in contemporanea con le elezioni politiche, e l'affluenza fu del 73,1%.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676316629.1679368,
        "language": "IT",
        "source": "ANSA"
    }
]
