[
    {
        "title": "Stefano Bonaccini, leader passando dalla periferia",
        "date_raw": "Sun, 26 Feb 2023 21:53:38 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/stefano-bonaccini-leader-passando-dalla-periferia_24f9290c-0d9b-4499-87eb-eb570eb67e3b.html",
        "subtitle": "Carriera nel partito e nelle istituzioni tutta lontana da Roma",
        "content": "Dell'essere un amministratore locale ha sempre fatto un vanto e sarà questo uno dei tratti che porterà alla guida del partito qualora dovesse diventare il nuovo segretario Pd: Stefano Bonaccini, 56 anni compiuti l'1 gennaio, presidente della Regione Emilia-Romagna dal 2014, arriva al confronto finale delle primarie con una carriera che lo ha fatto diventare un leader nazionale passando solo dalla periferia.    Il suo curriculum è quello tipico del politico emiliano, passato fra sezioni di partito e istituzioni locali. Con i primi passi mossi quando ancora esisteva il Pci, Bonacccini è stato assessore a Campogalliano, il suo paese alle porte di Modena dove ancora risiede (noto per essere patria dei bilanciai) poi del Comune di Modena, quindi segretario dei Ds modenesi, del Pd dell'Emilia-Romagna, consigliere regionale e infine presidente della Regione, chiamato a raccogliere l'eredità di Vasco Errani.    Il punto di svolta della sua carriera politica è stato il 2020: prima in gennaio, vincendo le elezioni che lo hanno confermato al secondo mandato, respingendo l'offensiva di Matteo Salvini che voleva conquistare con la Lega la regione rossa per eccellenza . Poi, in qualità di presidente della Conferenza delle Regioni, quando è stato uno dei protagonisti dei provvedimenti assunti, d'intesa con il governo, per affrontare l'emergenza della pandemia.    Pur arrivando dalla tradizione del Pci-Pds (nel quale è sempre stato attivo nel partito a livello locale) nel 2013 è stato fra i primi in Emilia a schierarsi con Matteo Renzi, del quale è diventato il coordinatore della mozione che ha portato l'ex sindaco di Firenze alla segreteria nel 2013. Da quando guida la Regione si vanta di aver visitato tutti gli oltre 300 comuni del territorio e di non aver mai avuto un giorno di crisi, pur tenendo insieme una coalizione che va dal terzo polo a Sinistra italiana.    Porta come fiori all'occhiello i risultati amministrativi della sua regione (dalla sanità al patto per il lavoro e per il clima) che gli hanno consentito di condividere alcune delle decisioni più importanti con imprese e sindacati.    Figlio di un camionista e di una casalinga, diplomato al liceo scientifico, sposato, con due figlie ormai adulte, è da sempre appassionato di sport, in particolare di calcio che in gioventù ha anche praticato a discreti livelli. Tifoso della Juventus e del Modena Volley, è noto per conoscere a memoria tabellini e statistiche dei giocatori dei campionati di serie A.  .   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677470425.994189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messaggio di Mattarella per 50 anni Aido, apprezzamento per l'impegno",
        "date_raw": "Sun, 26 Feb 2023 12:44:18 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/26/messaggio-di-mattarella-per-50-anni-aido-apprezzamento-per-limpegno_7c15fd73-899f-49a4-bb6e-3e51808e854e.html",
        "subtitle": "All'Associazione italiana donazione organi, pensiero per donatori",
        "content": "Il Presidente della Repubblica, Sergio Mattarella, ha inviato alla Presidente dell'Associazione Italiana per la Donazione di Organi, Tessuti e Cellule - A.I.D.O., Flavia Petrin, il seguente messaggio: «Nel cinquantesimo anniversario di attività dell'Associazione Italiana per la donazione di organi, tessuti e cellule, desidero esprimere il mio apprezzamento per l'impegno profuso nella realizzazione di questo nobile ideale.I progressi della medicina compiuti in ambito di trapianti hanno salvato numerose vite, contribuendo altresì a migliorare la qualità di quella dei pazienti affetti da patologie spesso irreversibili. La tutela della dignità umana e della integrità della persona passa attraverso l'evoluzione di cure che non necessitano solamente di tecnologie avanzate ma richiedono anche contributi consapevoli, generosi e volontari. Il mio pensiero è rivolto a tutte le donne e agli uomini, e in particolare ai giovani, che attraverso la disponibilità alla donazione trasmettono un messaggio di condivisione e solidarietà alimentando la speranza di un numero sempre più elevato di persone. Sensibilizzare l'opinione pubblica è essenziale per diffondere la conoscenza delle positive ricadute del generoso atto di donare e incentivare azioni basate sulla cura del prossimo».",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677470426.0182498,
        "language": "IT",
        "source": "ANSA"
    }
]
