[
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 18:10:09 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_320b6ca0-2d8d-411f-8c08-556bdbb4261d.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "Nel tentativo di dimostrare che il pallone abbattuto sui cieli americani era un velivolo meteorologico fuori rotta, e non una spia, Pechino ha silurato il capo del suo servizio meteorologico. Lo scrive l'emittente Usa Fox News.    Zhuang Guotai è stato licenziato ieri, poche ore prima che gli Stati Uniti abbattessero il pallone al largo della costa della Carolina del Sud, provocando l'ira della Cina. Gli Usa sono ora al lavoro per recuperarne i detriti ed esaminarli, ma Pechino continua a sostenere che era innocuo e che la sua presenza nello spazio aereo statunitense è stato un incidente.    \"La parte cinese, dopo la verifica, ha ripetutamente informato la parte statunitense della natura civile del dirigibile e ha comunicato che il suo ingresso negli Stati Uniti per cause di forza maggiore era del tutto inaspettato\", ha ribadito ieri il ministero degli Esteri cinese.    Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha alcun impatto sugli eventi dato che la sua uscita era programmata da tempo in quanto, a fine gennaio, ha vinto le elezioni per guidare il Comitato consultivo politico del popolo della provincia del Gansu.   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675685724.3601413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 15:47:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti. Cuperlo: 'La Ferrari era in leasing dalla destra'",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una  Matteo, La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\". Così Gianni Cuperlo, candidato alla Segreteria del Partito Democratico, risponde su Twitter alla battuta del leader di Italia Viva, che aveva accusato il Pd di aver scambiato una Ferrari, 'me e Calenda che parlavamo di lavoro con industria 4.0 e jobs act', con una Twingo. Dice  “avevano una Ferrari” (leggi jobs act) “e l’hanno scambiata con una twingo”. Matteo, il punto è che la Ferrari non era di nostra proprietà ma ce l’aveva data in leasing la destra. La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\r\n\r\n ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675685724.382525,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lazio: standing ovation per Meloni.'Lo Stato non tratta con la mafia. Il 2023 anno delle grandi riforme'",
        "date_raw": "Mon, 6 Feb 2023 09:30:14 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/regionali-lazio-standing-ovation-per-meloni.lo-stato-non-tratta-con-la-mafia.-il-2023-anno-delle-grandi-riforme_162eedce-df7e-4110-a8ca-2574165f5f65.html",
        "subtitle": "Berlusconi: 'Proveranno a dividerci ma non ci riusciranno'. Tajani, è voto di fiducia a governo",
        "content": "\r\n\r\n Una standing ovation ha accolto l'arrivo della premier alla kermesse del centrodestra in corso all'auditorium di Santa Cecilia a sostegno del candidato in Lazio per la Regioni Francesco Rocca. Meloni ha preso posto in prima fila tra Guido Crosetto e il candidato presidente. E' esattamente quello che dobbiamo fare oggi. Abbiamo mantenuto gli impegni, facendo una destra moderna, rafforzare il centrodestra, senza mai abbassare la testa, o diventare una cosa diversa da quello che eri\".  Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca. \"Grazie a voi - ha aggiunto nel suo intervento - che ci date forza, come avete fatto per anni, portandoci dove siamo. Questo posto non è come tanti: in questa sala il 16 dicembre di oltre 10 anni fa nasceva Fratelli d'Italia. Quel giorno nasceva una esperienza che fu raccontata sin dall'inizio come spacciata, per tutti saremmo dovuti rimanere ai margini o scomparire, ma non siamo rimasti ai margini, nè siamo scomparsi\". \"Quello che gli altri pensano sia il tuo ruolo non è il tuo ruolo - ha aggiunto - , vale quello che tu sai di essere. Non vale solo in politica, è un insegnamento per tutti\".. Ma ora siamo consapevoli della sua centralità\". Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca. . Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca.\r\n\r\ndice la premier Giorgia Meloni sui migranti. E ancora sul reddito di cittadinanza: \". Intervenendo alll'incontro il ministro degli Esteriha sottolineato che \"Siamo l'unico Paese al mondo che non guadagna dallo smaltimento dei rifiuti: paghiamo altri stati per farlo. Mancano i fatti. Vorrei vincere e vincere bene per dimostrare che questo governo sta lavorando bene, è un voto di fiducia non solo a Rocca ma a questo governo, che sta governando bene\". \"Il centro-destra - ha detto nel suo video intervento alla kermesse il leader di Forza Italia, ha scelto Francesco Rocca come candidato Presidente e ha deciso di mettere in campo con lui, capitano di grande valore, una squadra molto competente: una squadra che vincerà le prossime elezioni ma soprattutto che vincerà la sfida più bella e più difficile: quella di governare Roma per cinque anni in un modo profondamente diverso dal passato\". \"Il Lazio - ha ricordato -  viene da una storia di immobilismo che tutti conoscete. Dai problemi più banali, come la raccolta dei rifiuti, a quelli più complessi, come creare un sistema di infrastrutture e di collegamenti adeguato, i veti incrociati e la non capacità di governo della sinistra ci hanno condotto alla situazione fallimentare di oggi\".\"Noi vinceremo - ha assicurato - ma sappiamo bene che la sfida più difficile verrà dopo. Tenteranno di dividerci, ci attaccheranno su tutto, aspetteranno ogni nostro piccolo errore per cercare di minare l'unità della coalizione. E' quello che sta succedendo a livello nazionale. Ma non ce la faranno a dividerci. Non ci sono mai riusciti da quando trent'anni fa io ho fondato il centro-destra. Per questo vi dico che noi vinceremo la sfida del governo regionale\" e \"vinceremo la sfida del governo. Ognuno con le sue idee e con la sua storia che merita rispetto. Forza Italia ci sarà, e sarà decisiva non solo sul piano dei numeri ma anche su quello politico, perché noi siamo i liberali, siamo i cristiani, siamo i garantisti, siamo gli europeisti e siamo gli atlantisti, siamo in Italia i soli rappresentanti del Partito Popolare Europeo, la più grande famiglia politica d'Europa, alternativa alla sinistra\".Il leader della Lega e vicepremier, aprendo il suo intervento all'incontro elettorale: \"A me spiace per chi ha gufato in questi 100 giorni, sperando che la Borsa crollasse, che ci fossero disastri. Ma avviso i giornalisti di sinistra \". Ha poi commentato dopo aver ascoltato Berlusconi: \"Spero che Dio mi conceda la metà della forza di Silvio\". Riferendosi poi alla scuola ha auspicato che \"Paghino mamme e papà per i danni provocati dai loro figli a scuola, sennò dobbiamo pagare tutti noi\". \"Mi sta a cuore il tema della sicurezza stradale - ha aggiunto -: parlo da ministro e da papà, dobbiamo lavorare, mi impegno a fermare la strage di giovani, di innocenti, sulle strade italiane falciati sulle strisce pedonali. Penso a un nuovo codice stradale\".  ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675685724.3935244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Palazzo Chigi, nell' attacco non colpiti settori critici",
        "date_raw": "Mon, 6 Feb 2023 12:27:25 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cybersicurezza-palazzo-chigi-nell-attacco-non-colpiti-settori-critici_cc601ab4-2dce-4dae-8e9f-c864afe6aca0.html",
        "subtitle": "Evento grave ma non contro istituzioni o aziende primarie",
        "content": " \"In merito all'attacco hacker verificatosi su scala mondiale, la riunione tenuta stamane a Palazzo Chigi, coordinata dal Sottosegretario con la delega alla Cybersecurity Alfredo Mantovano, con Roberto Baldoni e Elisabetta Belloni, è servita a verificare che, pur nella gravità dell'accaduto, in Italia nessuna Istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\". Lo si legge in una nota di Palazzo Chigi.       ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675685724.4150116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Conte, mai alzato toni ma uniti contro attacco a Stato",
        "date_raw": "Mon, 6 Feb 2023 12:10:53 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-conte-mai-alzato-toni-ma-uniti-contro-attacco-a-stato_89c6e20d-1bea-4aff-8590-5d11c5843c29.html",
        "subtitle": "'Meloni non sia leader partito. Donzelli-Delmastro si dimettano'",
        "content": "\n            \n            (ANSA) - MONZA, 06 FEB - Anche se \"i toni non li abbiamo mai\nalzati, raccogliamo l'invito\" del premier Giorgia Meloni \"a\nlavorare tutti con grande unità quando ci sono delle\nintimidazioni eversive e delle minacce alla sicurezza dello\nStato. Su questo Meloni troverà il M5s compatto e in prima linea\nper assicurare unità e forza allo Stato\". Lo ha detto il leader\ndel M5s, Giuseppe Conte, durante un appuntamento elettorale a\nMonza, tornado sulle polemiche tra maggioranza e opposizione sul\n41bis. \n   Un'altra cosa secondo Conte \"sono gli avvenimenti accaduti -\nha spiegato - Su quello lei non deve fare il leader di partito,\nma il presidente del Consiglio\".   \n\t\t\t\t   Per questo \"deve invitare i suoi fedelissimi Delmastro e\nDonzelli a dimettersi\", perché \"hanno dimostrato di essere\nsuperficiali e inadeguati nei ruoli che rivestono. Non possono\nutilizzare informazioni ancorché non segrete ma comunque\nriservate e non divulgabili - ha concluso - che mettono a\nrischio la sicurezza dei cittadini per fini di lotta politica\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675685724.426662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: da Mattarella e Meloni la solidarietà alle popolazioni ",
        "date_raw": "Mon, 6 Feb 2023 13:09:15 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sisma-turchia-siria-da-mattarella-e-meloni-solidarieta-a-popolazioni-colpite_a189cd32-1034-4dd1-9f10-b762b45048dc.html",
        "subtitle": "Tajani, aiuto da Protezione civile",
        "content": "\"Ho appreso con profonda tristezza e seguo con attenzione le notizie sul sisma che ha così gravemente colpito la zona sud orientale della Turchia, causando numerosissime vittime e feriti. In questo momento di lutto l'Italia è vicina, con sentimenti di partecipe solidarietà, al dolore dell'amico popolo turco. Il nostro pensiero va alle famiglie di quanti hanno perso la vita, ai feriti - cui auguriamo un pronto ristabilimento - e alle squadre di soccorso. In spirito di vicinanza, La prego di accogliere, signor Presidente, le espressioni del più sincero cordoglio della Repubblica Italiana e mio personale\". E' quanto si legge nel messaggio che il Presidente della Repubblica, Sergio Mattarella, ha inviato al Presidente della Repubblica di Turchia, Recep Tayyip Erdogan.\"Il Presidente del Consiglio Giorgia Meloni segue costantemente, aggiornata dal Dipartimento della Protezione Civile, gli sviluppi del devastante terremoto che ha colpito la Turchia, al confine con la Siria. Esprime vicinanza e solidarietà alle popolazioni colpite\". Lo si legge in una nota di Palazzo Chigi.\"Ho appena parlato con il ministro degli esteri della Turchia Mavlut Cavusoglu per esprimergli la vicinanza dell'Italia e per mettere a disposizione la nostra Protezione Civile\". Lo scrive su twitter il ministro degli Esteri Antonio Tajani.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675685724.472283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il parere dell'esperto: 'Cospito caso inedito, su diffida prevarrà magistrato'",
        "date_raw": "Sun, 5 Feb 2023 19:29:10 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/il-parere-dellesperto-cospito-caso-inedito-su-diffida-prevarra-magistrato_180ef7b9-38e9-491c-913e-4e4258fa6538.html",
        "subtitle": "Giurista, 'mancano protocolli, scatterà dovere di intervento'. \"Il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita\" dice Cesare Antetomaso",
        "content": "\" Sebbene le volontà sul 'fine vita' espresse da una persona, anche se detenuta, vadano rispettate, stento a vedere un profilo di responsabilità penale qualora intervenisse la decisione del magistrato a salvaguardia della vita di Cospito, se le sue condizioni di salute dovessero precipitare\". E' il parere dell'avvocato Cesare Antetomaso dell'associazione dei Giuristi democratici, da sempre attenta al rispetto dei diritti umani nelle carceri e nei centri di permanenza dei migranti.   Per questo \"il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita. Penso che alla fine - prosegue il giurista - prevarrà questo aspetto, nonostante la diffida e la volontà espressa da Cospito tramite il suo legale, che ha fatto tutto il possibile per dare la massima forza alla determinazione del suo assistito nel portare avanti la battaglia al 41bis\".    Sulla situazione di attuale stallo, con Cospito arrivato al giorno 109 di sciopero della fame contro il 'carcere duro' e ricoverato da lunedì nel centro clinico del penitenziario di Opera, e su come si possa evolvere, \"non credo ci siano certezze, - afferma ancora Antetomaso - posso solo immaginare la grande sofferenza con la quale il collega Flavio Rossi Albertini ha inoltrato la diffida al ricorso all'alimentazione forzata\".    \"Si tratta di una volontà espressa a chiare lettere da Cospito tramite il suo legale che - sottolinea l'esponente dei Giuristi democratici - è l'ultima barriera che lotta davanti all'amministrazione della giustizia per il rispetto del volere del detenuto, ma il magistrato di sorveglianza ha un dovere che è abbastanza chiaro e temo che non possa fare diversamente che intervenire per fare tutto il possibile per mantenere questa persona in vita, quando si arriverà al limite\".     anche perchè \"scatterà in lui il discorso 'difensivo', nel senso che se Cospito morisse, il magistrato potrebbe essere chiamato a risponderne per non essersi attivato ad evitare questo evento avendo nei confronti del detenuto una posizione di garanzia\". \"E questo è l'unico aspetto certo, in uno scenario dove di certezze non ce ne sono, nella dottrina e nella giurisprudenza\".    Con l'attivazione del magistrato di sorveglianza, al venir meno della compatibilità dei parametri vitali di Cospito con la detenzione ad Opera, l'anarchico 55enne verrebbe ricoverato all'ospedale San Paolo di Milano che ha un reparto penitenziario. Oltre alle pratiche salvavita in caso di collasso cardiaco, che comunque \"non è l'unica eventualità che può presentarsi\", se sarà necessario \"sarà somministrata l'alimentazione forzata che quindi - spiega Antetomaso - diventa un trattamento sanitario obbligatorio, in quanto si presenta con le stesse caratteristiche del Tso\".    Non è detto che con il ricovero nel reparto penitenziario del San Paolo, venga meno il 41bis. \"Per forza di cose ci sarà una attenuazione di questo regime in quanto c'è il contatto con medici e infermieri, ma si tratta di personale sanitario che è stato formato e sa che non deve fare da tramite con l'esterno, comunque Cospito sarebbe tenuto in isolamento\", conclude Antetomaso. (ANSA).   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675685724.5524046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675685724.5829268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675685724.593363,
        "language": "IT",
        "source": "ANSA"
    }
]
