[
    {
        "title": "Pd replica alla Meloni: 'Continua a non rispondere'",
        "date_raw": "Fri, 3 Feb 2023 19:47:42 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/pd-replica-alla-meloni-continua-a-non-rispondere_0852e4c7-17fb-44d4-b13d-eb59e8c19d20.html",
        "subtitle": "'E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd?', scrivono i dem in una nota congiunta dei gruppi di Camera e Senato",
        "content": "\"La presidente Meloni continua a non rispondere. E' d'accordo o no con la campagna di fango orchestrata dai suoi colleghi di partito contro il Pd? Oggi, parlando da presidente del Consiglio, ha fatto un appello alla responsabilità, all'unità del Paese contro le minacce e le violenze: ma questo appello non va rivolto a noi che abbiamo sempre lavorato per la coesione delle forze politiche e sociali contro ogni tentativo violento contro lo Stato e la democrazia ma ai suoi colleghi di partito\" che \" hanno scagliato verso il Pd menzogne gravissime e inaccettabili\".Così Serracchiani e Malpezzi,capogruppo Pd di Camera e Senato.   L'appello delle Meloni, secondo le capogruppo dem, non va rivolto al Partito democratico ma agli esponenti di Fratelli d'Italia, partito di cui il premier è leader. \"Sono loro - affermano Serracchiani e Malpezzi - che, qualche giorno fa, in uno dei momenti più importanti in cui, con la istituzione della Commissione Antimafia, si celebrava proprio l'unità del Paese contro le mafie, hanno scagliato verso il Pd menzogne gravissime e inaccettabili usando in maniera strumentale documenti riservati come manganelli su di noi\". \"Domani - concludono - quando dice che parlerà di Delmastro e Donzelli, parlerà da capopartito che condivide e avalla la criminalizzazione del principale partito di opposizione creando un vulnus senza precedenti nei rapporti politici o avrà il coraggio di prenderne le distanze e condannare questi atti ignobili?\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675480525.7575905,
        "language": "IT",
        "source": "ANSA"
    }
]
