[
    {
        "title": "Schlein si prende il Pd: \"Estirpiamo cacicchi e capibastone\". Bonaccini presidente",
        "date_raw": "Sun, 12 Mar 2023 20:29:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lassemblea-del-pd-schlein-proclamata-segretaria_3d327465-eae6-4f7f-bd87-3fe7a42714dc.html",
        "subtitle": "L'assemblea dei Dem proclama la neosegretaria. Bonaccini eletto presidente: 'È il tempo di unire, indossiamo tutti la stessa maglietta'. Gribaudo e Capone le due vice, Fina tesoriere",
        "content": "Gli spazi della Nuvola danno già l'idea di un clima che è cambiato. L'ultima assemblea del Pd era stata all'auditorium Antonianum, nel centro di Roma: sale comode ma spazi dal sapore antico, abbastanza intimi. La prima della segretariaconta sull'immagine avveniristica del Centro congressi disegnato da Fuksas (La Nuvola), all'Eur: struttura aerea in ferro, scale mobili in serie un piano via l'altro, pochissima scenografia, almeno fuori dalla sala che accoglie i delegati.Nel suo primo discorso da segretaria, dopo la proclamazione, Schlein mette in fila i punti: \"Chi aveva scommesso sulla fine del Pd ha perso. Siamo ancora qui, più forti e uniti, e stiamo arrivando. Sarà questa per noi un nuova primavera\". Applausi e standing ovation. \r\n\r\nPer un giorno il Pd tiene sotto il tappeto divisioni, rivalità, invidie, ripicche. : un solo contrario sui quasi mille delegati. \"Non mi sento minoranza né opposizione - dice - il Pd è casa mia\". Un messaggio che sembra pensato più per convincere i suoi che gli altri. Perché che Bonaccini si senta a casa si vede. E' fra i primi ad abbracciare Schlein, le siede accanto finché stanno in platea, poi intona con lei l'inno d'Italia. Anche se qualche mugugno qua e là emerge. Graziano Delrio ammette: \"C'è preoccupazione\" fra i cattolici \"è inutile negarlo. Ma non devono esserci pregiudizi\".E Paola De Micheli: \"Un problema lo abbiamo, con il mondo cattolico: i disagi di alcuni non vanno sottovalutati o trattati in maniera fastidiosa\". Ma non è il giorno buono per chi abbia sassolini nelle scarpe. Quando parlano dei punti del programma, i propositi di Schlein e quelli di Bonaccini spesso si sovrappongono. \"Questo è il tempo di unire - ribadisce il neopresidente - non ci possono essere altre magliette che indossiamo che non siano quelle del Pd\". Schlein lo cita chiudendo l'assemblea: \"La maglietta è una sola, è la nostra, viva il Pd, viva la Repubblica italiana\". L'accordo sui vertici del partito per ora tiene. Le vice di Bonaccini sono due esponenti Pd vicine a Schlein: la deputata Chiara Gribaudo e la presidente del Consiglio regionale pugliese Loredana Capone. Tesoriere viene eletto Michele Fina. Voto quasi unanime anche per la direzione: entrano alcuni componenti di Articolo Uno, come Alfredo D'Attorre e Maria Cecilia Guerra, e i leader delle Sardine, Mattia Santori e Jasmine Cristallo.Ma è il giorno di Schlein. La segretaria avverte: \"Non vogliamo più vedere irregolarità sui tesseramenti, abbiamo dei mali da estirpare, non vogliamo più vedere capibastone e cacicchi vari\". Parla dei casi di tessere gonfiate al sud, durante il congresso. Ma qualcuno, fra sé e sé, traduce \"capibastone\" con \"capicorrente\". Le prossime settimane saranno decisive per capire se davvero i malesseri che affliggono il Pd da sempre sono stati sedati: c'è da scegliere segreteria e capigruppo. Terreni storici di battaglie sanguinarie. Letta mette in guardia Schlein: \"La comunità dei democratici e delle democratiche ti ha chiesto di fare le scelte che devi attuare senza andare a negoziare e trattare con nessuna corrente\". Altro tema da mezzogiorno di fuoco, le alleanze. Anche su quello, per mettere tutti d'accordo - dentro e fuori il Pd - ci sarà da scalare pareti. \"Dobbiamo cercare di dialogare con le altre forze di opposizione - ribadisce Schlein - ci sono terreni comuni, abbiamo la responsabilità di esplorarli insieme, dobbiamo partire da qui\".Schlein guida il Pd. Un'altra donna, Giorgia Meloni, guida il governo. \"Mi avete spesso sentito dire che c'è molta differenza fra una leadership femminile e una leadership femminista - rimarca la segretaria Pd -. Sappiamo che non servono donne in posizioni da leader se non si spendono per migliorare le condizioni di tutte le donne\". E poi, il refrain simbolo della sua segreteria: \"Non ci hanno visto arrivare: lo dico a Meloni, il soffitto di cristallo non si rompe da sole\". Mentre l'assemblea sta finendo, arriva la notizia di un altro naufragio. \"Una vergogna\", dice Schlein. Sui migranti, le scelte del governo sono \"inumane\".\r\n\r\n",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678700726.9909134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca presenta la giunta, 5 uomini e 5 donne",
        "date_raw": "Sun, 12 Mar 2023 12:01:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lazio-rocca-presenta-la-giunta-5-uomini-e-5-donne_1ad49bac-9a8c-4f46-b514-778a43c27d24.html",
        "subtitle": "Presidente tiene Sanità. Previsto assessorato alla Ricostruzione",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - È ufficialmente pronta la giunta\ndella regione Lazio. Ecco i 10 assessori del presiedente del\nLazio Francesco Rocca, presentati nella sede della presidenza in\nvia Cristoforo Colombo.  La squadra è composta da 5 donne e 5\nuomini. Il governatore, come già preannunciato terra la delega\nalla Sanità. Rocca ha inoltre annunciato l'ufficialità del capo\ndi Gabinetto Giuseppe Pisano. Per quanto riguarda la squadra:\nPer Fratelli d'Italia i 6 assessori sono: Giancarlo Righini\n(Bilancio, politiche agricole, caccia e pesca); Roberta\nAngelilli (vice presidente della giunta, Sviluppo economico,\ncommercio, industria e internazionalizzazione); Elena Palazzo\n(Ambiente, aree protette e biodiversità, assieme a sport e\nturismo ); Fabrizio Ghera (Mobilità, Trasporti, infrastrutture,\ne Rifiuti); Massimiliano Maselli (politiche sociali); la novità\nè Manuela Rinaldi (Lavori pubblici e politiche alle\nricostruzione). Per la Lega gli assessorati sono Rocca ha\nprevisto Pasquale Ciacciarelli (urbanistica e politiche\nabitative e politiche del mare ) e  Simona Baldassarre (cultura,\npari opportunità, politiche giovanili e della Famiglia ). Per\nForza Italia invece altri due assessorati: Giuseppe Schiboni\n(lavoro, Università, scuola, formazione, ricerca e merito); e\nLuisa Regimenti (al personale, sicurezza urbana e rapporti con\nenti locali). (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678700727.03994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La moral suasion di Mattarella divide la maggioranza",
        "date_raw": "Sun, 12 Mar 2023 20:43:07 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/la-moral-suasion-di-mattarella-divide-la-maggioranza_28e63979-7b0a-4ada-8de8-0ac766698358.html",
        "subtitle": "Dubbi su stretta protezione speciale. Dl al Senato, Lega rilancia",
        "content": " Il braccio di ferro nel centrodestra prima del varo in Consiglio dei ministri del decreto legge sui migranti sembra destinato a ripetersi durante l'esame in prima lettura previsto al Senato. Mentre il mare continua a restituire cadaveri sulla spiaggia di Cutro e al largo della Libia si consuma un nuovo naufragio, dentro governo e maggioranza prosegue il confronto, in particolare sul nodo dell'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo: anche perché sulla misura fortemente voluta dalla Lega, l'ufficio legislativo del Quirinale, si spiega in ambienti parlamentari, ha espresso dubbi nel confronto con quello di Palazzo Chigi. Nulla di incostituzionale ma di buon senso, è la portata delle valutazioni del Colle, perché l'abolizione crea il rischio per immigrati già in Italia, in attesa dell'esame sulla domanda di protezione internazionale, di essere espulsi da un giorno all'altro.    Vengono intanto smentite le voci circolate nelle ultime ore su frizioni a Palazzo Chigi fra un'ala più moderata incarnata dal sottosegretario Alfredo Mantovano e chi invece vuole mandare un messaggio più all'insegna del rigore. La protezione internazionale allo stato non si può restringere, è in sostanza il ragionamento che si fa in ambienti di governo di FdI. Giorgia Meloni, dopo la tragedia di Cutro, ha tentato di concentrare l'intervento normativo e il messaggio politico sul contrasto ai trafficanti che organizzano i viaggi della speranza nel Mediterraneo. Di fronte ha uno scenario con 900mila persone potenzialmente in fuga nei prossimi mesi dalla Tunisia, vicina al default, una lunga serie di partenze dalla Libia, senza sottovalutare gli effetti della crisi del grano sull'Egitto, primo importatore dall'Ucraina. Elementi che portano a insistere nel pressing sull'Unione europea, e a cercare misure compatibili con la cornice comunitaria.    Una visione non esattamente allineata con quella degli alleati leghisti, che in commissione Affari costituzionali al Senato, dove partirà l'esame del dl varato a Cutro dal Cdm, si preparano a presentare emendamenti ad ampio raggio. Al di là dei silenzi ufficiali, secondo fonti parlamentari del partito di Matteo Salvini, verranno ripescati gli emendamenti già presentati per il dl Ong e dichiarati inammissibili per estraneità di materia, fra cui c'era anche una stretta sui ricongiungimenti familiari e sulle procedure per la protezione internazionale dei rifugiati. La Lega starebbe anche valutando di trasformare in emendamenti alcune previsioni della proposta di legge per reintrodurre i decreti sicurezza, presentata alla Camera da Igor Iezzi, che al momento non intende ritirarla.    Scintille sono in vista, anche perché sul tavolo del confronto è entrata anche la riforma di un totem leghista come la legge Bossi-Fini, strada che Meloni intende percorrere, anche se non sarà nell'immediato. È l'unico punto di affinità con le opposizioni, con Elly Schlein che ricevendo l'investitura da segretario del Pd ha accusato l'esecutivo di \"inumanità\". \"Mi arrivano notizie - ha detto - di un nuovo naufragio, in cui sarebbero morte altre persone, a largo della Libia. Sembra che questa imbarcazione abbia chiesto soccorso e le sarebbe stato risposto di contattare la guardia costiera libica. È una vergogna per l'Italia e per l'Europa\".    Intanto sulla protezione speciale il governo si è riservato \"una valutazione e un approfondimento\", ha spiegato il ministro per i Rapporti con il Parlamento, Luca Ciriani. Alla luce anche dei dubbi del Quirinale, nonché del quadro europeo, fonti parlamentari di FdI osservano che difficilmente ci saranno modifiche in senso restrittivo, ferma restando la dialettica parlamentare, sia sul decreto si sulla proposta di legge della Lega. Più defilata, in questo momento, la posizione di Forza Italia: \"Lontani dalle strumentalizzazioni lavoriamo per una gestione più seria e rigorosa dell'immigrazione, partendo dal principio che le vite in mare si salvano sempre\", è il pensiero del capogruppo alla Camera Alessandro Cattaneo che aggiunge: \"Chiediamo all'Europa di essere più generosa e presente, lotta dura agli scafisti\". (ANSA).   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678700727.0582714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il primo podcast del Papa, 'regalatemi la pace ",
        "date_raw": "Mon, 13 Mar 2023 10:18:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/il-primo-podcast-del-papa-regalatemi-la-pace-_95b5d126-65cd-4d90-8764-6d67bf65555f.html",
        "subtitle": "Bergoglio si racconta a dieci anni dalla sua elezione",
        "content": "\"Mi fa soffrire vedere i morti, ragazzi - sia russi che ucraini, non mi interessa - che non tornano. È dura\". Papa Francesco non ha dubbi, quindi, su cosa chiedere al mondo come regalo per questo suo decennale, che ricorre oggi: \"La pace, ci vuole la pace\". Da qui, tre parole che corrispondono ai \"tre sogni del Papa\" per la Chiesa, per il mondo e per chi il mondo lo governa, per l'umanità: \"Fratellanza, pianto, sorriso...\". E' quanto si ascolta in , , in cui Jorge Mario Bergoglio si racconta a dieci anni dall'elezione.\"La prima parola che mi viene è che sembra ieri…\". Realizzato dal Papa a Santa Marta con il giornalista di Vatican News Salvatore Cernuzio, non si tratta di un'intervista, come le tante che stanno uscendo in questo periodo, quanto piuttosto un riannodare il filo dei pensieri sui dieci anni del suo pontificato. Dieci anni: vissuti in \"tensione\", dice, in un tempo che è superiore allo spazio e che ha visto avvicendarsi incontri, viaggi, volti.Quindi la domanda: cosa sente di condividere con il mondo in occasione di questo traguardo per la sua vita e il suo ministero? \"Il tempo è pressuroso… va di fretta. E quando tu vuoi cogliere l'oggi, è già ieri. Vivere così è una novità. Questi dieci anni sono stati così: una tensione, vivere in tensione\". Delle migliaia di udienze, delle centinaia di visite in Diocesi e parrocchie e dei quaranta viaggi apostolici in ogni angolo del mondo, il Papa conserva nel cuore un ricordo preciso.Lo identifica come \"il momento più bello\": \"L'incontro in piazza San Pietro con i vecchi\", l'udienza, cioè, con i nonni di tutto il mondo del 28 settembre 2014.  \"I vecchi sono saggezza e mi aiutano tanto. Anche io sono vecchio, no?\".Di momenti brutti invece ce ne sono stati diversi e tutti legati all'orrore della guerra. Prima le visite nei cimiteri militari di Redipuglia ed Anzio, la commemorazione dello sbarco in Normandia, poi la veglia per scongiurare la guerra in Siria e ora la barbarie che si vive da oltre un anno in Ucraina. \"Dietro le guerre c'è l'industria delle armi, questo è diabolico\", afferma Francesco.\r\n\r\nE non si aspettava lui, vescovo venuto dalla fine del mondo, di essere il Papa che guidava la Chiesa universale nel tempo della Terza guerra mondiale: \"Non lo aspettavo... Pensavo che la Siria fosse una cosa singolare, poi sono arrivate le altre\".\r\n\r\n ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678700727.0709388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ramelli era un picchiatore', Rete Milano contro Frassinetti",
        "date_raw": "Mon, 13 Mar 2023 09:05:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ramelli-era-un-picchiatore-rete-milano-contro-frassinetti_157bfa58-5d36-4662-a907-50b05bf5594b.html",
        "subtitle": "Studenti, 'presenza sottosegretario Istruzione oggi strumentale'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Sono circa una trentina, tra cui\nalcuni docenti, i rappresentanti della Rete Milano Antifascista\nAntirazzista Meticcia e Solidale, dell'Anpi e delle sigle\nsindacali Adl Cobas e Usb che stanno partecipando questa mattina\nal presidio organizzato davanti all'Itis Molinari di Milano\ncontro la presenza ritenuta \"strumentale\" della sottosegretaria\nall'Istruzione Paola Frassinetti che oggi, insieme a una\ndelegazione ristretta, parteciperà all'annuale cerimonia di\ncommemorazione di Sergio Ramelli, il 19enne militante del Fronte\ndella Gioventù ucciso nel 1975 da esponenti di estrema sinistra.   \n\t\t\t\t   Gli studenti, tramite le proprie rappresentanti di istituto,\nfanno sapere di voler rimaner \"neutrali\" davanti alle polemiche:\n\"Ne abbiamo parlato e siamo sereni - spiegano - non vogliamo\nschierarci ma non volevamo nemmeno perdere l'occasione di dire\n'no' alla violenza in generale\". \"Noi studenti - aggiungono in\nuna nota - volendo tutelarci dal pericolo di strumentalizzazione\nnon prendiamo una posizione ideologica ma ribadiamo la difesa\ndei valori costituzionali di libertà, condannando ogni forma di\nviolenza\".   \n\t\t\t\t   Sul posto presenti polizia e carabinieri, il presidio si sta\nsvolgendo senza disordini. \"Ramelli - dicono i manifestanti -\nviene ricordato tutti gli anni da orde barbariche che incutono\ntimore\". \"Noi - proseguono - Ramelli lo vogliamo ricordare per\nquello che era e senza censura: un picchiatore fascista\".   \n\t\t\t\t   Secondo i presenti, Frassinetti \"viene a raccontare un'altra\nstoria, la loro storia\", perché \"Ramelli non era soltanto un\nragazzo con il sorriso che andava con il Ciao come dicono\".   \n\t\t\t\t   Secondo l'Anpi la cerimonia \"potrebbe deviare i ragazzi su\nuna cosa che non conoscono\" con un \"episodio estrapolato da una\nsituazione storica che va contestualizzata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678700727.0910215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: respinti 102 attacchi russi nelle ultime 24 ore",
        "date_raw": "Mon, 13 Mar 2023 08:36:01 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-respinti-102-attacchi-russi-nelle-ultime-24-ore_ab18a781-90d1-4e45-b46d-d0b161b1bf1e.html",
        "subtitle": "Politico, 'prime crepe nei rapporti fra Usa e Kiev'",
        "content": "Nelle ultime 24 ore le forze ucraine hanno respinto 102 attacchi russi nelle direzioni di Limansk, Bakhmut, Avdiivka, Maryinka e Shakhtarsk, dove le truppe di Mosca continuano le operazioni offensive nonostante le forti perdite: lo ha reso noto nel suo rapporto quotidiano sulla situazione al fronte. Lo riportano i media nazionali., sottolinea il rapporto, e anche nelle direzioni Kupyansk e Limansk le forze russe stanno cercando di sfondare le difese ucraine. I russi sono sulle difensive invece nelle direzioni Zaporizhzhia e Kherson. Ieri le forze ucraine avevano colpito un sistema missilistico antiaereo russo, oltre ad un posto di comando, due aree con una forte concentrazione di soldati russi e due depositi di munizioni e carburante.Nella sua analisi, l'Institute for Study of War (Isw) scrive che il ministero della Difesa russo sta mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yevgeny Prigozhin e far deragliare le sue ambizioni per una maggiore influenza sul Cremlino. Secondo l'Isw, Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo: le ambizioni politico-militari di Prigozhin hanno probabilmente allarmato il presidente russo, il quale ha visto come una minaccia l'aggressiva autopromozione di Prigozhin a spese di altri: il ministro Shoigu e il capo di Stato maggiore Gerasimov.Nella notte sono state sentite tre forti esplosioni nel distretto di Mariupol lungo la costa del Mar d'Azov, hanno annunciato amministratori locali, citati da Unian. \"Di notte, ci sono state tre forti esplosioni nel distretto di Mariupol lungo il Mar d'Azov. La prima esplosione c'è stata dopo la mezzanotte, ora di Kiev, i residenti del distretto di Kalmius (villaggio di Kamensk) hanno sentito l'onda d'urto\", ha detto. E in mattinata si è sentito il fuoco di armi leggere.Pubblicamente gli Stati Uniti e l'Ucraina sono unite, un blocco unico. Ma  fra differenze e tensioni su vari fronti: dal sabotaggio di Nord Stream alla difesa brutale ed estenuante di una città ucraina non strategica al piano di combattere per una regione dove le forze russe sono presenti da quasi dieci anni. Lo riporta citando alcune fonti, secondo le quali alcuni all'interno dell'amministrazione sarebbero preoccupati dall'eccessivo uso di munizioni a Bakhmut da parte dell'Ucraina in quanto potrebbe mettere a rischio la capacità di Kiev di fronteggiare un'offensiva di primavera.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678700727.10151,
        "language": "IT",
        "source": "ANSA"
    }
]
