[
    {
        "title": "Karaoke sulla Canzone di Marinella, polemiche su Meloni-Salvini",
        "date_raw": "Sat, 11 Mar 2023 14:10:34 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/karaoke-sulla-canzone-di-marinella-polemiche-su-meloni-salvininbsp_0620f067-9133-4e56-9902-d28afca69094.html",
        "subtitle": "Da Lepore a Lucarelli, non omaggiano morti a Cutro ma festeggiano",
        "content": "Momento karaoke per la presidente del Consiglio Giorgia Meloni e per il vicepremier Matteo Salvini che ieri sera, durante la festa per i cinquant'anni del segretario della Lega, si sono esibiti al microfono intonando La canzone di Marinella, uno dei brani più noti di Fabrizio De Andrè. Un video del duetto è stato pubblicato su Instagram da Nicola Porro: \"A proposito di crisi di governo\", ha aggiunto nel suo post il giornalista di Mediaset.\r\n\r\n\"Per fortuna non dobbiamo sopravvivere cantando...\", ha commentato divertito il ministro della Difesa Guido Crosetto, ma il video ha provocato anche reazioni di ben altro tenore, fra critica e sarcasmo. Su Twitter la capogruppo del Pd alla Camera, Debora Serracchiani, per commentare la scena, ha citato i versi finali di una poesia di Eugenio Montale, 'Non chiederci la parola che squadri da ogni lato': \"Codesto solo oggi possiamo dirti, ciò che non siamo, ciò che non vogliamo\". \"Ieri è stata una giornata molto dolorosa per tutti noi, abbiamo sepolto alcune bare, anche una bambina. Devo dire che sono rimasto molto colpito dalle immagini che ho visto sia della conferenza stampa del governo, sia del karaoke di Salvini e Meloni, che non hanno voluto incontrare i familiari né portare omaggio alle bare, ma hanno trovato il tempo per festeggiare i 50 anni del ministro Salvini\", ha detto Matteo Lepore, sindaco di Bologna, la città dove ieri si è celebrato il funerale per alcune delle vittime del naufragio di Cutro. \"Ho ancora bisogno di qualche giorno - ha aggiunto Lepore - per capire quali sono le parole più adatte per commentare una scena di questo tipo\".De Andrè nel 1964 scrisse la canzone ispirato da un fatto di cronaca avvenuto undici anni prima, l'uccisione di una prostituta uccisa e abbandonata in un fiume. Anni dopo è stato ricostruito che quella donna si chiamava Maria Boccuzzi, emigrata dal paesino calabrese di Radicena a Milano. Qui, dopo aver lavorato come operaia, cercò invano gloria nel mondo dello spettacolo, finendo su una strada tribolata e morendo a 33 anni, ritrovata cadavere il 28 gennaio 1953 nel fiume Olona, alla periferia della città. \"I due cristiani Meloni e Salvini non vanno a Cutro a pregare davanti alle bare, ma a Cutro senza volerle vedere - ha scritto su Twitter la giornalista Selvaggia Lucarelli -. E poi la sera un po' di karaoke al compleanno di Salvini, cantando la canzone di Marinella, ispirata alla storia di una emigrata calabrese trovata morta in un fiume\". \"Cantano la 'pietas', col poeta degli Ultimi. Nel giorno sbagliato. Nel posto sbagliato\", il pensiero su Twitter del direttore della Stampa, Massimo Giannini.",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678626031.8101506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Chigi: 'Michel in piena sintonia con l'azione del governo'",
        "date_raw": "Sat, 11 Mar 2023 15:08:59 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/palazzo-chigi-michel-in-piena-sintonia-con-lazione-del-governo_2832a22e-2b23-47bf-99ba-c6cbb40a58d2.html",
        "subtitle": "'Sentito apprezzamento per le parole del presidente del Consiglio Ue'",
        "content": "\"Palazzo Chigi esprime sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". Lo si legge in una nota sulla lettera inviata alla premier Giorgia Meloni, in cui Michel affermava che \"lavorando insieme e con decisione dobbiamo prevenire queste tragedie\" come quella di Cutro. \"Dopo la terribile tragedia di Cutro, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora più improcrastinabile l'attuazione di quanto deciso al Consiglio europeo di febbraio\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678626031.8243093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta sulla protezione e il reato di strage in mare",
        "date_raw": "Sat, 11 Mar 2023 15:55:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/stretta-sulla-protezione-e-il-reato-di-strage-in-mare_a926447e-5133-4d8b-930c-d5ec4d33304f.html",
        "subtitle": "Il decreto in Gazzetta, via il permesso per motivi familiari",
        "content": "   Un piano triennale, e non più annuale, per le quote di stranieri da far entrare in Italia con permesso di lavoro. La stretta su trafficanti e scafisti con l'innalzamento delle pene e l'introduzione di un nuovo specifico reato che punisce chi promuove i viaggi della disperazione che si trasformano in tragedie come quella di Cutro, un \"reato universale\" perseguito anche se il naufragio avviene in acque internazionali. E poi la compressione della protezione speciale, con un parziale ritorno ai decreti Salvini. Questo prevede il decreto legge di 12 articoli con le \"Disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\" approvato dal Consiglio dei ministri e pubblicato sulla Gazzetta Ufficiale.   - Si sta facendo strada nel governo la necessità di un intervento complessivo in materia di immigrazione. Da ultimo si registra l'apertura del sottosegretario alla Presidenza Alfredo Mantovano a mettere mano alla Bossi-Fini, diventata a forza di modifiche una \"legge-arlecchino\". Intanto secondo il testo approvato il 9 marzo, viene fissata la cornice per il decreto flussi, che stabilisce quanti stranieri possono entrare per motivi di lavoro: diventa triennale, e quello per il 2023-2025 sarà definito con una delibera del Consiglio dei ministri poi trasmessa al parlamento. \"Al fine di prevenire l'immigrazione irregolare\", le quote di ingresso saranno riservate \"in via preferenziale\" ai lavoratori di Stati che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche aventi ad oggetto i rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari\". \"Qualora se ne ravvisi l'opportunità, ulteriori decreti possono essere adottati durante il triennio\".    E' anche previsto l'ingresso per chi completa corsi di formazione professionale riconosciuti, tramite una richiesta \"corredata dalla conferma della disponibilità ad assumere da parte del datore di lavoro\". Viene poi esteso il permesso di soggiorno per lavoro, che ora sarà triennale.    - Il decreto punta a contrastare i traffici di essere umani anche con la leva penale. Per chi \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\": finora la reclusione era da 1 a 5 anni ora sarà da 2 a 6 anni. E' stato poi introdotto il nuovo reato, \"Morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\", che punisce con la reclusione da venti a trent'anni chi organizza, finanzia o effettua il trasporto di stranieri \"se dal fatto deriva, quale conseguenza non voluta, la morte di più persone\". Se il viaggio è finalizzato all'ingresso in Italia sarà punito anche se il naufragio avviene fuori dall'acque italiane, in questo caso saranno determinanti le testimonianze dei sopravvissuti sui motivi del viaggio.  - Il provvedimento riporta poi parzialmente in vita la stretta sulle forme di protezione. Uno dei decreti sicurezza del 2018 aveva abolito la protezione umanitaria sostituendola con la protezione speciale limitata a casi circoscritti, come malattia o calamità nei Paesi d'origine. Nel 2020 le maglie erano state nuovamente allargate, ma ora il decreto le restringe, escludendo i casi in cui il permesso viene concesso in ragione dei legami familiari e sociali, a quelle persone che sono in Italia da molti anni e si sono integrate. C'è, infine il potenziamento della rete dei Centri di permanenza per i rimpatri. La realizzazione di queste strutture si può fare anche in deroga alla legge, fatto salvo il rispetto del codice antimafia e dei vincoli europei. E si interviene poi sulla gestione dei centri per migranti: nel caso di gravi inadempimenti, il prefetto può nominare un commissario per assicurare il mantenimento dei posti in accoglienza. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678626031.847289,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST | Quella bandiera blu e gialla contro la tirannia. La scelta del direttore Luigi Contu ",
        "date_raw": "Sun, 12 Mar 2023 10:07:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/podcast-quella-bandiera-blu-e-gialla-contro-la-tirannia.-la-scelta-del-direttore-luigi-contu-_1a089209-afc7-4351-a476-f4f877f9ac34.html",
        "subtitle": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia",
        "content": "L'immagine della donna di Tiblisi che sventola la bandiera europea contro la repressione poliziesca è l'emblema dei nostri valori e della forza della democrazia.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678626031.860383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, lavoriamo per la pace contro l'indifferenza",
        "date_raw": "Sun, 12 Mar 2023 12:00:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-lavoriamo-per-la-pace-contro-lindifferenza_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "    L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\".    Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .   \"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto èla globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".   Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".    In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678626031.8703887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rocca presenta la giunta, 5 uomini e 5 donne",
        "date_raw": "Sun, 12 Mar 2023 12:01:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lazio-rocca-presenta-la-giunta-5-uomini-e-5-donne_1ad49bac-9a8c-4f46-b514-778a43c27d24.html",
        "subtitle": "Presidente tiene Sanità. Previsto assessorato alla Ricostruzione",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - È ufficialmente pronta la giunta\ndella regione Lazio. Ecco i 10 assessori del presiedente del\nLazio Francesco Rocca, presentati nella sede della presidenza in\nvia Cristoforo Colombo.  La squadra è composta da 5 donne e 5\nuomini. Il governatore, come già preannunciato terra la delega\nalla Sanità. Rocca ha inoltre annunciato l'ufficialità del capo\ndi Gabinetto Giuseppe Pisano. Per quanto riguarda la squadra:\nPer Fratelli d'Italia i 6 assessori sono: Giancarlo Righini\n(Bilancio, politiche agricole, caccia e pesca); Roberta\nAngelilli (vice presidente della giunta, Sviluppo economico,\ncommercio, industria e internazionalizzazione); Elena Palazzo\n(Ambiente, aree protette e biodiversità, assieme a sport e\nturismo ); Fabrizio Ghera (Mobilità, Trasporti, infrastrutture,\ne Rifiuti); Massimiliano Maselli (politiche sociali); la novità\nè Manuela Rinaldi (Lavori pubblici e politiche alle\nricostruzione). Per la Lega gli assessorati sono Rocca ha\nprevisto Pasquale Ciacciarelli (urbanistica e politiche\nabitative e politiche del mare ) e  Simona Baldassarre (cultura,\npari opportunità, politiche giovanili e della Famiglia ). Per\nForza Italia invece altri due assessorati: Giuseppe Schiboni\n(lavoro, Università, scuola, formazione, ricerca e merito); e\nLuisa Regimenti (al personale, sicurezza urbana e rapporti con\nenti locali). (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678626031.8942134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, la disciplina sul celibato può essere rivista",
        "date_raw": "Sat, 11 Mar 2023 19:30:51 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/papa-la-disciplina-sul-celibato-puo-essere-rivista_da66f127-d122-4a71-81f5-3f417409169c.html",
        "subtitle": "'Ma non credo abolizione possa aumentare numero vocazioni'",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 11 MAR - Nell'intervista al sito\nargentino 'Infobae', in occasione del suo decimo anniversario di\npontificato, Papa Francesco si sofferma sul celibato nella\nChiesa occidentale per spiegare: \"È una prescrizione temporanea…\nNon è eterna come l'ordinazione sacerdotale… Il celibato,\ninvece, è una disciplina\". \"Quindi potrebbe essere rivisto?\",\ndomanda l'intervistatore Daniel Hadad. \"Sì\", replica il Papa.   \n\t\t\t\t   \"Non credo\", risponde comunque Francesco alla domanda se una\neventuale abolizione del celibato dei sacerdoti possa aumentare\nil numero delle vocazioni. Al proposito il Papa ricorda che\n\"nella Chiesa cattolica ci sono preti sposati: tutto il rito\norientale è sposato. Tutto. Tutto il rito orientale. Qui in\nCuria ne abbiamo uno - mi sono imbattuto proprio oggi - che ha\nsua moglie, suo figlio. Non c'è contraddizione che un prete si\nsposi. Il celibato nella Chiesa occidentale è una prescrizione\ntemporanea: non so se si risolve in un modo o nell'altro -\nprecisa Bergoglio -, ma è provvisoria in questo senso; non è\neterno come l'ordinazione sacerdotale, che è per sempre, che tu\nlo voglia o no. Che te ne vada o meno è un'altra questione, ma è\nper sempre. Invece il celibato è una disciplina\".   \n\t\t\t\t   Per Francesco, in ogni caso, \"a volte il celibato può\nportarti al maschilismo. A un prete che non sa lavorare con le\ndonne manca qualcosa, non è maturo. Il Vaticano era molto\nmaschilista, ma fa parte della cultura, non è colpa di nessuno.   \n\t\t\t\tSi è sempre fatto sempre così\". Ma ora le cose stanno cambiando:\n\"Hanno un'altra metodologia, le donne. Hanno un senso del tempo,\ndell'attesa, della pazienza, diverso dall'uomo. Questo non\nsminuisce l'uomo, sono diversi. E devono completarsi a vicenda\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678626031.906402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'assemblea del Pd, Schlein proclamata segretaria. \"Estirpiamo cacicchi e capibastone\"",
        "date_raw": "Sun, 12 Mar 2023 13:48:19 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lassemblea-del-pd-schlein-proclamata-segretaria_3d327465-eae6-4f7f-bd87-3fe7a42714dc.html",
        "subtitle": "\"Stiamo arrivando, è una nuova primavera\". Letta: \"Guidaci uniti senza negoziare con le correnti\"",
        "content": "L'assemblea del Pd, riunita al centro Congressi \"La Nuvola\" di Roma, ha proclamato Elly Schlein nuova segretaria del Pd. Un'ovazione ha salutato la proclamazione. Visibilmente emozionata, Schlein ha abbracciato subito Stefano Bonaccini, con cui si è contesa il ruolo alle primarie, e poi il suo predecessore Enrico Letta. L'applauso è durato oltre tre minuti. \"Care tutte e cari tutti, grazie. Il primo ringraziamento va a chi si è impegnato per farci solere questo straordinario esercizio di democrazia, che unico partito in Italia svolgiamo, il congresso, le primarie\", ha detto Schlein. \"Un ringraziamento a tutti coloro che sono andati a votare, più di un milione. Ce l'abbiamo fatta\". \"Non vogliamo più vedere irregolarità sui tesseramenti, abbiamo dei mali da estirpare, non vogliamo più vedere capibastone e cacicchi vari. Su questo dovremo lavorare tanto insieme, ne va della credibilità del Pd, su cui non sono disposta a cedere di un millimetro\", ha detto la segretaria del Pd.  Chi aveva scommesso sulla fine del Pd \"ha perso la scommessa a scommettere contro il Pd, siamo ancora qui, più forti e uniti, e stiamo arrivando. Sarà questa per noi un nuova primavera\", ha detto Schlein. \"Bisogna avere cura della relazione umana ancor prima di quella politica. Abbiamo bisogno di porre definitivamente fine alle conflittualità interne che ci sottraggono energie preziose, per costruire invece un'alternativa alle destre che governano questo Paese\", ha aggiunto Schlein. \"Dobbiamo cercare di dialogare con le altre forze di opposizione, ci sono terreni comuni, abbiamo la responsabilità di esplorarli insieme, dobbiamo partire da qui\", ha affermato Schlein.\"Dobbiamo vestire questo nuovo Pd di slancio e curiosità. Il primo incontro l'ho fatto con i segretari regionali e dei territori, perché c'era il segnale che ci fossero persone che si volevano iscrivere. , è un segnale di vitalità importate, continuiamo così\", ha detto Schlein. \"Stiamo risvegliando una speranza, non dobbiamo deludere l'aspettativa di questa straordinaria partecipazione\".\"Una delle cose che il nostro popolo ti ha chiesto è di guidarci, portarci avanti uniti. Soprattutto, la comunità dei democratici e delle democratiche ti ha chiesto di fare le scelte che devi fare, senza andare a negoziare e trattare con nessuna corrente, con chi ti dice cosa devi fare. La forza dell'investitura e della legittimazione che hai, usala fino in fondo\". Così l'ex segretario del Pd Enrico Letta si è rivolto a Elly Schlein, concludendo il suo intervento all'assemblea nazionale del partito. \"Sarebbe stato possibile fare in tanti modi per arrivare qui, penso che la strada che abbiamo scelto sia stata quella giusta. Non c'era bisogno di un nuvoo segretario o nuova segretaria, non sarebbe stata sufficiente, anche con una persona straordinaria come Schlein, ma serviva un nuovo Pd, e questo abbiamo fatto\". Lo ha detto l'ex segretario del Pd, Enrico Letta, all'assemblea. \"Servono le basi non per fare cento metri, ma la maratona, perché alle prossime politiche il Paese cambi profondamente\".Un minuto di silenzio è stato osservato dall'assemblea Pd in ricordo \"di tre persone che hanno lasciato un vuoto\", ha detto la deputata Pd Silvia Roggiani, Presidente della Commissione nazionale per il Congresso. La prima è il senatore Bruno Astorre, poi Daniele Lucera, lo scrutatore che si è spento durante le operazioni di scrutinio ai seggi, ed Enrico Gandolfi, consigliere del XIII municipio.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678626031.9195378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il papa: \"In Vaticano con le donne le cose funzionano meglio\"",
        "date_raw": "Sat, 11 Mar 2023 20:02:07 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/il-papa-in-vaticano-con-le-donne-le-cose-funzionano-meglio_854948a9-18b4-4d88-8e4a-fb3065b8293d.html",
        "subtitle": "\"Una piaga che la donna sia considerata primo materiale di scarto\"",
        "content": "   \"L'eroicità delle donne. Al di là degli stereotipi di un certo stile agiografico, sono persone impressionanti per determinazione, coraggio, fedeltà, capacità di soffrire e di trasmettere gioia, onestà, umiltà, tenacia\". Lo ha riconosciuto papa Francesco, parlando 'a braccio' durante l'udienza in Vaticano ai membri della Fondazione Centesimus Annus Pro Pontifice e della Strategic Alliance of Catholic Research Universities (Sacru), in occasione della presentazione del volume \"Più leadership femminile per un mondo migliore. Il prendersi cura come motore per la nostra casa comune\".    Ponendo l'accento sulla \"forza di una donna: forza silenziosa, ma di tutti i giorni\", il Pontefice ha detto che \"la nostra storia è letteralmente costellata di donne così, sia di quelle famose, sia di quelle - ma non a Dio! - che mandano avanti il cammino delle famiglie, delle società e della Chiesa; a volte con mariti problematici, viziosi… i figli vanno avanti…\". \"Ce ne accorgiamo anche qui, in Vaticano - ha quindi aggiunto -, dove le donne che 'lavorano sodo', pure in ruoli di grande responsabilità, sono ormai molte, grazie a Dio. Per esempio dal momento che la vice-governatrice è una donna, le cose funzionano meglio, qui, molto meglio\".    \"E altri posti, dove sono donne, segretarie, il Consiglio dell'Economia, per esempio, sono sei cardinali e sei laici, tutti uomini - ha osservato -. Adesso è stato rinnovato, due anni fa, e dei laici uno è uomo e cinque donne, e ha incominciato a funzionare, perché hanno una capacità diversa: di possibilità di agire e anche di pazienza\".    A proposito del tema del libro, dopo gli indirizzi di saluto della presidente di Centesimus Annus Anna Maria Tarantola e del rettore dell'Università Cattolica Franco Anelli, il Papa ha puntato il dito contro \"le discriminazioni che spesso colpiscono le donne, come altre categorie deboli della società\". \"Ogni persona va rispettata nella sua dignità e nei suoi diritti fondamentali: istruzione, lavoro, libertà di espressione, e così via. Questo vale in modo particolare per le donne, più facilmente soggette a violenze e soprusi\", ha affermato.    Secondo Francesco, \"da tanto tempo la donna è il primo materiale di scarto. È terribile questo. Ogni persona va rispettata nei suoi diritti. Non possiamo tacere di fronte a questa piaga del nostro tempo\". \"La donna è usata. Sì, qui, in una città! - ha denunciato - Ti pagano di meno: beh, sei donna.    Poi, guai ad andare con la pancia, perché se ti vedono incinta non ti danno il lavoro; anzi, se al lavoro ti vedono che incomincia, ti mandano a casa. È una della modalità che, oggi, nelle grandi città si usa: scartare le donne, per esempio con la maternità\".    \"È importante vedere questa realtà, è una piaga - ha insistito Bergoglio -. Non lasciamo senza voce le donne vittime di abuso, sfruttamento, emarginazione e pressioni indebite, come queste che ho detto con il lavoro\". \"Facciamoci voce del loro dolore e denunciamo con forza le ingiustizie a cui sono soggette, spesso in contesti che le privano di ogni possibilità di difesa e di riscatto\", ha concluso. ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678626031.9442406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein debutta da leader, ma c'è il nodo segreteria",
        "date_raw": "Sun, 12 Mar 2023 11:41:20 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/schlein-debutta-da-leader-ma-ce-il-nodo-segreteria_bd7692d1-7749-4746-89da-a3cc025ecefe.html",
        "subtitle": "Bonaccini, importante segnale di unità. C'è tema capigruppo",
        "content": " L'accordo sulla presidenza del Pd ha aperto la strada a quella gestione unitaria del partito che finora era rimasta confinata nel cortile degli annunci e delle intenzioni. Con l'assemblea di oggi, Elly Schlein verrà proclamata ufficialmente segretaria e Stefano Bonaccini diventerà presidente. Nessuna spaccatura, nessuna conta. \"Ci sarà un voto unitario sul presidente e sulla direzione - ha detto Bonaccini ai suoi delegati - Sono passi che è importante fare insieme, quali segnali di unità del partito\". Restano però da riempire ancora parecchie caselle. Intanto, sempre con l'assemblea, verranno eletti i vicepresidenti, il tesoriere e la direzione. E poi, nei giorni successivi, ci sarà da mettere insieme la segreteria e da decidere chi sarà chiamato nei ruoli di capogruppo alla Camera e al Senato: l'ipotesi di una sostituzione di Simona Malpezzi a Palazzo Madama e di Debora Serracchiani a Montecitorio si rafforza ogni giorno di più. Per l'assemblea, l'appuntamento è dalle 10 alle 17 al Centro Congressi \"La Nuvola\", nel quartiere Eur, a Roma. Dopo più di una settimana di schermaglie sotterranee, nei giorni scorsi Schlein ha offerto a Bonaccini la presidenza, chiudendo così una trattativa più lunga e tesa del previsto. La squadra del governatore puntava proprio a quel ruolo, mentre i sostenitori della segretaria avrebbero preferito che Bonaccini diventasse vicesegretario: \"Il presidente - era il ragionamento - è più libero di fare quel controcanto che non può permettersi chi è coinvolto nella gestione politica del partito da numero due della segretaria\". Il via libera alla presidenza di Bonaccini ha reso quindi più facile il percorso verso il coinvolgimento diretto dei sostenitori del governatore nella segreteria, come chiesto da Schlein, che mira sì a dettare la linea, ma con una gestione unitaria, che coinvolga anche le altre anime del partito. Nell'area del governatore, però, c'è chi frena, preferendo un ruolo meno marcato, anche per avere più libertà di critica. Per il momento, comunque, la parola d'ordine è \"calma e gesso\". C'è un quadro complessivo da definire, di cui c'è da tener conto e da cui dipendono gli accordi delle prossime settimane. Uno dei primi dossier da affrontare sarà quello dei capigruppo. Al momento, viene dato come più probabile che a sostituire Malpezzi e Serracchiani siano due parlamentari vicini a Schlein: per il Senato si fa il nome di Francesco Boccia e per la Camera quello di Chiara Gribaudo, che oggi era alla manifestazione di Cutro con la delegazione che ha rappresentato il Pd. Ma l'area Bonaccini non ha ancora abbandonato la speranza di indicare la capogruppo alla Camera. In quel caso, si fa il nome di Simona Bonafé. Nel borsino dei papabili per un incarico di partito in quota Bonaccini viene poi speso il nome della vicepresidente del parlamento europeo Pina Picierno, che ha corso in tandem al congresso col governatore dell'Emilia Romagna. Per il tesoriere, non viene esclusa la possibilità di una conferma Walter Verini, che ha sostenuto la corsa di Gianni Cuperlo alla segreteria. Un puzzle, molte tessere, molto lavoro ancora da fare. L'assemblea avrà anche un significato di ritorno alla normalità che non ha niente a che vedere con la politica: 705 delegati torneranno a partecipare in presenza, mentre 221 seguiranno i lavori in collegamento. Ad aprire la giornata, un minuto di silenzio per il senatore Bruno Astorre, scomparso nei giorni scorsi, e poi i videomessaggi di saluto di esponenti dei partiti del socialismo europeo: il presidente del Pse Stefan Löfven, la presidente del Gruppo dei Socialisti e Democratici al Parlamento europeo Iratxe Garcia-Perez, il presidente della Spd Lars Klingbeil e il leader del partito socialista belga Paul Magnette. Dal Pd fanno sapere che \"saranno i colori verde, bianco e rosso a incorniciare la platea dell'Auditorium\". Titolo della giornata: \"La forza della comunità, per le persone, per il pianeta\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678626031.9572046,
        "language": "IT",
        "source": "ANSA"
    }
]
