[
    {
        "title": "Papa, in Sud Sudan tragedia umanitaria, grazie a chi aiuta",
        "date_raw": "Sat, 4 Feb 2023 16:14:18 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/papa-in-sud-sudan-tragedia-umanitaria-grazie-a-chi-aiuta_ae48f710-7eea-4422-8fc8-558a2d7f9a87.html",
        "subtitle": "\"Quattro milioni figli di questa terra sfollati\"",
        "content": "\n            \n            (ANSA) - JUBA, 04 FEB - In Sud Sudan si sta consumando \"una\ntragedia umanitaria\". Lo ha detto il Papa, nell'incontro con gli\nsfollati a Giuba. Francesco ha allora ringraziato la vice\nrappresentante speciale dell'Onu, Sara Beysolow Nyanti:  \"lei e\nmolti altri non sono rimasti fermi a studiare la situazione, ma\nsi sono dati da fare\". \"Qui infatti perdura la più grande crisi\ndi rifugiati del continente, con almeno quattro milioni di figli\ndi questa terra sfollati, con l'insicurezza alimentare e la\nmalnutrizione che colpiscono i due terzi della popolazione e con\nle previsioni che parlano di una tragedia umanitaria che può\npeggiorare ulteriormente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675609226.8627317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: anarchici in piazzai n diverse città, scontri a Roma, fermati tre manifestanti",
        "date_raw": "Sun, 5 Feb 2023 15:18:16 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/cospito-anarchici-in-piazzain-diverse-citta-scontri-a-roma-fermati-tre-manifestanti_1f1d1f90-b162-47a6-be46-22faa06ed2c2.html",
        "subtitle": "Sotto il carcere di Opera un gruppo di manifestanti si è avvicinato alla recinzione del carcere lanciando sassi e fumogeni. A Roma via a corteo non autorizzato: fermati alcuni manifestanti, due i feriti",
        "content": " I manifestanti, arrivati sulla via Prenestina, hanno tentato di costruire delle barricate e hanno iniziato un fitto lancio di bottiglie verso le forze dell'ordine che, per respingerli, hanno fatto una serie di cariche di alleggerimento. La situazione resta tesa. durante il corteo. Questi ultimi sono stati portati in Questura dopo i disordini per essere identificati e la loro posizione sarà valutata nelle prossime ore., , lanciandole contro gli agenti in tenuta anti sommossa. Questi ultimi sono poi avanzati con i manganelli per disperdere i manifestanti e alcuni di loro sarebbero stati colpiti dai manganelli. Dopo diversi minuti la tensione è rientrata.  \r\n\r\n   \"Hanno detto che siamo in combutta con la mafia, ma non hanno capito il significato della nostra lotta. Il carcere di Opera (dove è detenuto attualmente Cospito - ndr) è un lager\", hanno detto i manifestanti ai megafoni,. Sul posto ci sono diversi agenti e mezzi blindati delle forze dell'ordine.  in solidarietà all'anarchico Alfredo Cospito, ha lanciato bottiglie e fumogeni contro un cordone delle forze dell'ordine e blindati messi a protezione di una concessionaria della Fiat in via di Porta Maggiore. Lo stesso gruppo di manifestanti, che sfila in nero con il volto travisato, ha poi proseguito seguendo il corteo ancora in marcia. \r\n\r\n A Milano un gruppo di manifestanti che si è radunato nel pomeriggio davanti al carcere di opera in solidarietà ad Alfredo Cospito, ha lasciato il piazzale davanti al penitenziario alle porte di Milano e sta sfilando in corteo nel prato per avvicinarsi alla all'edificio e portare un saluto a tutti i detenuti.  Il gruppo di manifestanti si è poi avvicinato alla recinzione di sicurezza più esterna del penitenziario e Il gruppo di manifestanti, oltre a lanciare qualche fumogeno e qualche sasso, ha 'tambureggiato' con pezzi di ferro sulla rete esterna al camminamento di ronda che delimita il penitenziario. Dai manifestanti sono poi partiti insulti e sputi verso le forze di polizia. Dal corteo che si sta snodando nei campi attorno al carcere anche slogan come \"galere e Cpr non non ne vogliamo più, colpo su colpo le tireremo giù\". In contemporanea sta andando avanti il presidio davanti all'ingresso principale di Opera.\r\n\r\n   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675609228.5743566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa in Sud Sudan: \"Preghiamo per la pace in Africa e in Ucraina\"",
        "date_raw": "Sun, 5 Feb 2023 11:45:05 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/papa-in-sud-sudanvorrei-lasciarvi-le-parole-speranza-e-pace_841b29c9-baee-4055-b2cc-d200a464aed4.html",
        "subtitle": "Alla messa hanno partecipato oltre 100mila persone",
        "content": "   Il Papa saluta il Sud Sudan e afferma di volere lasciare due parole: speranza e pace. Il Papa ha affidato alla Madonna \"la causa della pace in Sud Sudan e nell'intero continente africano. Alla Madonna affidiamo anche la pace nel mondo, in particolare i numerosi Paesi che si trovano in guerra, come la martoriata Ucraina\". Francesco ha concluso: \"Torniamo tutti e tre - ha detto riferendosi all'arcivescovo di Canterbury e al moderatore della Chiesa di Scozia - portandovi ancora di più nel cuore. Lo ripeto: siete nel mio cuore, siete nei nostri cuori, siete nei cuori dei cristiani di tutto il mondo! Non perdete mai la speranza. E non si perda l'occasione di costruire la pace. La speranza e la pace dimorino in voi, la speranza e la pace dimorino in Sud Sudan\".\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto. Come ci ricorda la figura di santa Giuseppina - ha detto all'Angelus riferendosi alla santa africana Giuseppina Bakhita -, la speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\". Alla celebrazione hanno partecipato oltre 100mila persone.       Oltre alla speranza \"vorrei associare un'altra parola, la parola di questi giorni: pace. Con i miei Fratelli Justin e Iain - ha detto riferendosi all'arcivescovo di Canterbury e al Moderatore della Chiesa di Scozia -, che ringrazio di cuore, siamo venuti qui e continueremo ad accompagnare i vostri passi, noi tre insieme siamo venuti facendo tutto quello che possiamo perché siano passi di pace, passi verso la pace\". Il Pontefice ha quindi affidato \"il cammino della riconciliazione e della pace\" alla Madonna, \"la Regina della pace\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675609228.586089,
        "language": "IT",
        "source": "ANSA"
    }
]
