[
    {
        "title": "Cospito:Foti, violate regole con notizie su Delmastro indagato",
        "date_raw": "Fri, 17 Feb 2023 17:38:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/cospitofoti-violate-regole-con-notizie-su-delmastro-indagato_4bceea2f-29a0-40d5-b006-0c6b97fda167.html",
        "subtitle": "Nordio chiaro, non c'è stata rivelazione segreto d'ufficio",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Non commentiamo l'iniziativa della\nProcura che nella sua autonomia deve avere la libertà di agire\nsenza forme di condizionamento politico. Sul piano fiduciario,\nperò, abbiamo avuto una risposta chiara da parte del ministro\ndella Giustizia sul fatto che non vi sia stata alcuna\nrivelazione di segreto d'ufficio. Dobbiamo osservare però che\nmentre il sottosegretario Delmastro è indagato per aver rivelato\nun segreto d'ufficio, la notizia della sua iscrizione nel\nregistro degli indagati l'abbiamo letta su un giornale:\nevidentemente qualcuno ancora una volta ha violato le regole del\ngioco e di Giustizia\". Lo ha dichiarato intervenendo a Menabò su\nRadioUno il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676682926.8468592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iv a Calenda, partito unico anche subito, problema è come",
        "date_raw": "Fri, 17 Feb 2023 17:34:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/iv-a-calenda-partito-unico-anche-subito-problema-e-come_b5b31167-bc08-4d07-8201-807e384c2172.html",
        "subtitle": "Per noi non c'è nessuna divisione e indietro non si torna",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Renzi ha detto sia privatamente a\nCalenda che pubblicamente che siamo pronti a fare il partito\nunico anche subito. Il problema non è il se, né il quando. Ma il\ncome\". Lo scrivono in una nota Ciro Buonajuto e Alessia\nCappello, portavoci nazionali di Italia Viva.   \n\t\t\t\t   \"Calenda, nella sua veste di presidente della Federazione, ha\nconvocato un incontro per il 27 febbraio. In quella sede ha\ncomunicato che ci illustrerà le sue idee per il percorso già\napprovato dall'Assemblea di Italia Viva il 4 dicembre scorso.   \n\t\t\t\tDopo le proposte di Calenda, Italia Viva si riunirà di nuovo per\nprocedere rapidamente in modo democratico e condiviso. Per noi\nnon c'è nessuna divisione e indietro non si torna. Se questo\ndibattito sul partito unico serve a cancellare le polemiche\nsulle regionali, va bene. Se qualcuno invece si vuole tirare\nindietro rispetto alla creazione di un partito unico lo dica.   \n\t\t\t\tNoi vogliamo andare avanti. Come ha sempre detto Renzi il\npartito unico e il nostro destino è la nostra destinazione. E\nnon abbiamo cambiato idea. Un partito si fa con un processo\npolitico, non con i tweet o i talk show: siamo pronti a\nconfrontarci e lavorare con entusiasmo nelle sedi già decise\ndallo stesso Calenda\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676682926.8627236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FI, inaccettabile Weber intervenga su vita partito",
        "date_raw": "Fri, 17 Feb 2023 17:33:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/fi-inaccettabile-weber-intervenga-su-vita-partito_391eeab7-bcb4-4448-bd2b-ee41f82d9ac7.html",
        "subtitle": "Ronzulli e Cattaneo, maldestro tentativo di dividerci.Si ravveda",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Dentro Forza Italia esiste una sola\nlinea e respingiamo - come abbiamo sempre fatto - ogni maldestro\ntentativo di dividerci. Ci auguriamo, innanzitutto come\nitaliani, il chiarimento del malinteso e un ravvedimento di\nManfred Weber, al quale chiediamo di non intervenire più. Il\ntema non è unicamente l'annullamento degli 'Study days', facendo\nun torto non solo a un partito ma all'Italia, ma anche la\nvolontà di entrare nella vita interna di un partito, imponendo o\nescludendo i leader dello stesso. Questo è inaccettabile. Gli\n'Study days' sono una scusa\". Così i capigruppo parlamentari di\nFI, Licia Ronzulli e Alessandro Cattaneo.   \n\t\t\t\t   \"Le parole di Manfred Weber sorprendono e le respingiamo con\nenergia e determinazione - continuano i due capigruppo - Forza\nItalia non ha mai lasciato alcun margine di ambiguità sulla\ncrisi ucraina - come tra l'altro egli stesso riconosce - e il\npresidente Silvio Berlusconi ha chiarito a più riprese, e ancora\npochi giorni fa a seguito proprio di una dichiarazione del Ppe,\nche non ha mai inteso venir meno all'impegno preso nel sostenere\nl'Ucraina, quindi non deviando in alcun modo dalla linea del\npartito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676682926.8822508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel Terzo Polo è scontro Calenda-Renzi sul partito unico",
        "date_raw": "Fri, 17 Feb 2023 21:29:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/nel-terzo-polo-e-scontro-calenda-renzi-sul-partito-unico_f09bbafd-bdf7-4d44-b63d-c11d1e5aa7e3.html",
        "subtitle": "Il leader di Azione: 'Farlo subito, da marzo'. Iv: 'Il problema è come'",
        "content": "Il partito unico si farà. Italia Viva e Azione su questo sono d'accordo. Su tutto il resto, nel Terzo Polo, le opinioni sembrano essere contrastanti, le prospettive divergenti. \"Io e Renzi non siamo mai stati amici, facciamo un percorso politico perché condividiamo alcune cose\", ha detto Calenda in diretta tv. Ma, al di là delle simpatie reciproche, le cose condivise sembrano ridursi, soprattutto dopo la performance delle elezioni regionali. Per il leader di Azione, lo scontro è sui tempi di costruzione del partito. Italia Viva non tergiversa e replica con i portavoce nazionali Ciro Buonajuto e Alessia Cappello. \"Renzi ha detto, sia privatamente a Calenda che pubblicamente, che siamo pronti a fare il partito unico anche subito.\". Guardando la disputa con l'ottica renziana, dunque, non ci sarebbe nessuna tensione sulla tempistica ma sul metodo. Il riferimento è al dibattito necessario per evitare una fusione a freddo. E il passo in avanti di Calenda, da questa sponda del Terzo Polo, è sembrato un po' troppo lungo. Il leader di Azione, nell'intervista televisiva, ha avvisato: \"non c'è tempo, gli elettori devono avere chiarezza che c'è un centro riformista liberaldemocratico\".E \"subito\", per Calenda, significa \"da marzo\". Della stessa idea sono Mara Carfagna, presidente di Azione, e Enrico Costa, vicesegretario. L'invito è a \"non temporeggiare\", a \"evitare la moviola\" La risposta di Italia Viva, però, non si limita alla nota di metodo. \"Se questo dibattito sul partito unico serve a cancellare le polemiche sulle regionali, va bene\", scrivono i portavoce. Il senatore Ivan Scalfarotto è più esplicito: \"noi siamo più convinti di tutti sul partito unico, ho l'impressione che questa discussione serva più a nascondere le tensioni post regionali che altro\".Un cenno implicito agli attriti degli ultimi giorni, sia sullo squilibrio tra i consiglieri eletti alle regionali, dove Italia Viva ha avuto la meglio, sia sulla guida di Carlo Calenda. Che risponde: \"\", L'ex ministro prova poi a tranquillizzare gli animi. \"Il percorso verso il partito unico - scrive il leader di Azione - è stato promesso agli elettori e discusso molte volte nel Comitato Politico: scrittura del manifesto, apertura alla sottoscrizione di cittadini e associazioni, costituente con voto degli iscritti per elezione organi dirigenti e leadership\". Per Calenda, quindi, il metodo c'è, eccome.E , che tanto fanno discutere: il 27 febbraio, quando Italia Viva e Azione si incontreranno nel comitato. E alla fine di una lunga giornata, fonti di Italia Viva provano a stemperare la tensione raccontando di un Renzi \"tranquillissimo\". Qui il partito unico continua a essere visto come una \"destinazione\" condivisa, o meglio, un \"destino\". Con questa convinzione, l'ex premier riunirà la settimana prossima parlamentari, consiglieri regionali e portavoce nazionali.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676682926.8957584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stop alla cessione dei crediti, ma è allarme delle imprese. Giorgetti: 'Crediti per 110 miliardi' ",
        "date_raw": "Fri, 17 Feb 2023 14:55:50 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/stop-alla-cessione-dei-crediti-ma-allarme-delle-imprese.-giorgetti-crediti-per-110-miliardi-_17ee6dbe-9036-47bd-babb-98e1c6c2be2c.html",
        "subtitle": "Il sottosegretario Mantovano: 'Lunedì le associazioni di categoria a Palazzo Chigi'. Tajani: 'Cessione dei crediti fuori controllo con il governo Conte'. Giorgetti: 'Mettere in sicurezza i conti'",
        "content": " . Per i nuovi interventi Inoltre si spegne sul nascere l'esperienza da poco avviata da alcuni enti pubblici di acquistare i crediti incagliati: non potranno più farlo. E' la maxi-stretta con cui il governo interviene sul tormentato dossier del superbonus, L'obiettivo è duplice, spiega il ministro dell'economia i, e \"mettere in sicurezza i conti pubblici\". Una mossa che però viene mal digerita dal settore, con  La mossa del governo, arrivata a sorpresa con un'integrazione all'ordine del giorno del cdm, è il decreto in materia di cessioni dei crediti di imposta relativi agli interventi fiscali. Due soli articoli, ma con misure d'impatto.\" e chiede di scusare la sua assenza a causa del suo malessere, che speriamo che passi prima possibile\".aprendo la conferenza stampa del governo dopo il Consiglio dei ministri.LA DIRETTA DELLA CONFERENZA STAMPA Arriva anche il divieto per le pubbliche amministrazioni ad acquistare crediti derivanti dai bonus edilizi. Uno stop che ferma di fatto un fenomeno che aveva preso piede da poco, ma che aveva avuto un certo seguito. Ma proprio questi acquisti, come ha evidenziato Eurostat, \"avrebbero impatto diretto sul debito pubblico\", spiega Giorgetti. Il decreto affronta anche il nodo della responsabilità solidale dei cessionari. Che viene esclusa per chi è in possesso di tutta la documentazione relativa alle opere. Questo per \"eliminare le incertezze\" che hanno frenato tanti intermediari dall'assorbire questi crediti, spiega il ministro, sottolineando come tutto l'intervento si sia reso necessario \"per bloccare gli effetti di una politica scellerata usata\" che è finita per costare a 2mila euro a ciascun italiano. Ora l'urgenza è \"riattivare la possibilità per gli intermediari nell'acquisto di questi crediti\" rimasti incagliati, sottolinea Giorgetti, spiegando che nel mirino non c'è il superbonus, ma la cessione dei crediti d'imposta: una montagna da \"110 miliardi\", che deve essere gestita. Di qui l'appello alle banche per un'azione di sistema per coprire questo \"bucone\". E proprio al settore bancario, già prima del cdm, Giorgetti avrebbe proposto alcune azioni tra cui meno responsabilità in carico alle banche con una maggiore \"circolarità giuridica\" che permetta di far ripartire le cessioni dei crediti, un ruolo più incisivo delle imprese pubbliche nell'acquisto degli stessi e contatti per risolvere eventuali problemi successivi nelle norme. Un messaggio rassicurante è rivolto anche alle imprese edili: \"faremo tutto il possibile\", dice il ministro.  \"Se, come sembra in queste ore, il Governo bloccherà per sempre la cessione di nuovi crediti senza aver individuato prima una soluzione per sbloccare quelli in corso vorrà dire che si è deciso di affossare famiglie e imprese\", avverte la presidente dei costruttori Federica Brancaccio a cdm in corso. Proprio l'Ance aveva dato un primo campanello d'allarme sulle novità in arrivo in mattinata, commentando le indiscrezioni sulla norma per vietare gli acquisti degli enti pubblici: se è così - era l'avvertimento - sarà un \"tracollo\". Confedilizia si dice \"perplessa\" per l'eliminazione della cessione del credito e resta in attesa fiduciosa: \"ma buttare il bambino con l'acqua sporca - avverte - non sarebbe la scelta più saggia\". Critiche anche dalla politica, a partire dal M5s che tanto si è speso per il superbonus. \"E' un colpo letale del governo all'edilizia\", dice Giuseppe Conte. E dal Pd Stefano Bonaccini rincara: mandano le famiglie sul lastrico. Nella maggioranza, infine, anche il partito più critico, Forza Italia, di fronte al necessità di mettere in sicurezza i conti ha abbassato i toni. \", dovuta al fatto che nei governi precedenti - è il riferimento è a Conte - c'è stata una \"mancata una pianificazione\".Da quello che apprendiamo il Governo in questi minuti sta approvando in Consiglio dei Ministri un decreto legge che cancella lo sconto in fattura e la cessione dei crediti d'imposta legati al Superbonus e agli altri bonus edilizi. Non è tanto l'affossamento di una misura ideata dal M5S a preoccuparci, ma il colpo letale al settore dell'edilizia, che negli ultimi due anni ha dato un contributo fondamentale alla crescita record del Pil. Qui si gioca sulla pelle di lavoratori e famiglie e si mette a repentaglio il futuro di almeno 25 mila aziende dell'edilizia, 130 mila posti di lavoro\". Così il leader M5s Giuseppe Conte in un post. \" e la partecipazione di autorevoli esponenti del centrodestra alle tante piazze che si sono riunite a tutela dell'edilizia. Ci chiediamo infine - conclude l'ex premier Conte - come farebbe a restare un minuto di più al Governo un partito, come Forza Italia, che in Parlamento e a livello locale ha promesso e prospettato numerose iniziative a tutela del Superbonus e della cessione dei crediti d'imposta\"\"Faccio un appello a CDM in corso  Così condannate a morte migliaia di imprese, volutamente, andando contro anche alle associazioni di categoria e ai lavoratori\". Così sui social l'ex ministro e senatore M5s Stefano Patuanelli.   ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1676682926.9320347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, superbonus è \"decreto vergogna\", lo contrasteremo",
        "date_raw": "Fri, 17 Feb 2023 19:42:31 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/conte-superbonus-e-decreto-vergogna-lo-contrasteremo_df8986b1-8716-4dbc-8363-d35d6f381dca.html",
        "subtitle": "Hanno atteso il voto e il giorno dopo hanno tradito impegni",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"E' un decreto vergogna. Fdi, Lega e\nFi avevano assunto impegni precisi in campagna elettorale per\nsostenere il superbonus e i bonus edilizi; hanno aspettato che\nsi votasse e il giorno dopo hanno voltato le spalle  a famiglie\ne imprese\". Lo ha detto il leader di M5s Giuseppe Conte\nintervistato dal Tg3.   \n\t\t\t\t     Commentando l'affermazione di Giorgetti, secondo cui la\nmisura era \"scellerata\", Conte ha replicato: \"Scellerato è venir\nmeno agli impegni presi in campagna elettorale. Il superbonus ha\ncreato 900mila posti di lavoro, a tagliato un milione di\ntonnellate di CO2, ha dato ritorno alle Casse Stato per il 70%\".   \n\t\t\t\t   \"Noi siamo sempre stati disponibili per correttivi e\ndisincagliare i crediti. Saremo a fianco di tutte le\nassociazioni imprenditoriali, delle famiglie, per contrastare\nquesto decreto vergogna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676682926.956368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tessere gonfiate, nuovo scontro Schlein-Bonaccini",
        "date_raw": "Fri, 17 Feb 2023 21:24:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/tessere-gonfiate-nuovo-scontro-schlein-bonaccini_d10ab001-3600-4817-abba-17559d2f0fcd.html",
        "subtitle": "'Il governatore tace sul caso di Caserta'. La replica: sempre rigorosi",
        "content": "La polemica sulle tessere gonfiate si riaffaccia. L'esito definitivo del voto degli iscritti al Pd, atteso questo weekend, fa tornare a galla le tensioni fra i candidati che si sfideranno alle primarie del 26 febbraio: Stefano Bonaccini ed Elly Schlein. La Campania resta il terreno principale di scontro, con ricorsi e accuse.\"Pensavo che la battaglia contro modi di fare arroganti, ambigui e persino rivendicati potesse essere di tutti - ha detto il portavoce della mozione Schlein, il deputato Marco Furfaro - Mi spiace che Bonaccini e Picierno non abbiano niente da dire\". Il riferimento è alle anomalie nei tesseramenti in provincia di Caserta che, nei giorni scorsi, sono state al centro anche di un intervento del coordinatore della mozione Schlein, il senatore Francesco Boccia, contro il presidente del consiglio regionale Gennaro Oliviero, vicino a Bonaccini: \"Con sfrontatezza - ha attaccato Boccia - si è rivolto anche al Tar, ammettendo di essere l'organizzatore degli iscritti bloccati dagli organi di garanzia\".Per il comitato di Bonaccini ha replicato Andrea De Maria, che fa parte della commissione nazionale del partito incaricata di vigilare: \"Siamo intervenuti con grande determinazione su situazioni anomale sul tesseramento, peraltro specifiche e circoscritte - ha spiegato - Su precisa indicazione\" di Bonaccini \"ho sempre sostenuto il massimo rigore. Dispiace che si voglia continuare una polemica su questo punto. Difendiamo insieme il buon nome del Pd\". Contro le parole di Boccia, nel Casertano si sono schierati 22 sindaci e tre consiglieri provinciali, sostenitori della mozione Bonaccini, che hanno accusato il senatore di \"offendere una intera comunità democratica\".Mentre le squadre si davano battaglia sulle tessere,. \"Ho detto che capace l'hanno definita i cittadini votandola - ha chiarito il presidente dell'Emilia Romagna - ma io dico che il suo governo non sta facendo bene. Ha portato il suo partito dal 3 al 30% ma l'hanno votata gli elettori, non io. A sinistra c'è chi ha preferito battere la destra nei talk show, io preferisco vincere nelle urne\". - ha detto - Molte promesse mancate e questa inversione di rotta\" sul superbonus \"che credo sveli anche a molte persone che hanno votato la destra che sono molto inaffidabili\". Critico anche il leader della Cgil, Maurizio Landini, \"il nostro per ora è un giudizio negativo: per il confronto che non si è aperto con il sindacato e per le scelte che sono state fatte\". La sfida delle primarie sembra definita: il match del 26 sarà fra Bonaccini e Schlein.R. Fino a domenica, però, continua il voto nei circoli di Lazio e Lombardia. \"Io vi chiedo un voto utile per il dopo - ha detto Cuperlo in un video-appello - Noi non abbiamo mai accettato l'dea che tutto potesse risolversi in un derby per il primato e che alla fine qualcuno o qualcuna potesse alzare la coppa e dire: abbiamo vinto noi e adesso il partito è nostro\". Slitta invece di qualche giorno - fino al 22 per i fuorisede - l'iscrizione per votare on line alle primarie, per gli elettori che non possano andare ai gazebo. (ANSA).   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676682926.9668753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Undici navi nel Mar Nero, Mosca prepara l'attacco",
        "date_raw": "Fri, 17 Feb 2023 21:11:43 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/undici-navi-nel-mar-nero-mosca-prepara-lattacco_a31e5a54-89ae-46cc-ab8e-eb8f262cb26d.html",
        "subtitle": "Ma gli 007 Nato frenano: 'I russi hanno difficoltà enormi'",
        "content": "I segnali della rafforzata offensiva russa si cercano sul terreno anche oltre la linea del fronte dove - secondo più indicazioni, l'ultima da Sumy - . Ci sono anche le navi da guerra che si moltiplicano. La Marina russa avrebbe aumentato da sette a undici il numero di quelle schierate nel Mar Nero: trasportano missili Kalibr e al momento il totale dei razzi da crociera sarebbe di 24. Questo almeno stando a quanto riferiscono le forze navali ucraine, secondo le quali inoltre un'altra nave da combattimento della Federazione si trova nel Mar d'Azov e dieci sono nel Mediterraneo, cinque delle quali portaerei, con un totale di 72 missili a bordo.S guardando anche oltre il corpo a corpo in corso nell'est dell'Ucraina. E che sembrano anche confermare le previsioni, da più parti ribadite giorno dopo giorno, di un intervento pronto in occasione dell'anniversario dell'invasione, il prossimo 24 febbraio, ormai fra pochi giorni. Ciò che resta da capire è se le forze messe in campo siano sufficienti a sferrare un attacco che abbia esiti significativi e che non rimanga soltanto un'azione sì roboante ma dal valore in sostanza simbolico.Perché  nel mettere in piedi la nuova offensiva. L'analisi si basa sugli ultimi sviluppi e mette in evidenza che a Bakhmut - per esempio - gli ucraini sono \"sotto pressione\" ma i russi stanno pagando , con circa \"2.000 soldati\" morti solo lo scorso weekend per strappare \"pochi metri\" presso la città dell'Ucraina orientale ormai da tempo al centro della battaglia più furiosa e per questo ormai simbolo del braccio di ferro fra Kiev e Mosca.Più in generale poi, sempre secondo l'intelligence Nato, l'offensiva non si sta dipanando lungo tutto il fronte ma su \"piccoli punti di pressione\". Le truppe russe sono \"male equipaggiate e mal addestrate\" e al momento gli ucraini sembrano avere la situazione \"sotto controllo\".Intanto i , situato immediatamente a nord di Bakhmut, posto sull'autostrada M-03, l'unica importante via di rifornimento rimasta per le truppe ucraine a difesa della città. Ad affermarlo è stato il capo della milizia privata, Yevgeny Prigozhin, in una dichiarazione diffusa dal suo servizio stampa. \"Nonostante pesanti perdite, i ragazzi hanno occupato l'intero territorio di Paraskovievka, grazie a loro, eroi!\", ha esultato Prigozhin., dallo scorso dicembre, ha detto in serata il portavoce del consiglio per la sicurezza nazionale americana, John Kirby, in un briefing con la stampa. Quanto ail funzionario della Casa Bianca ha detto che \"negli ultimi giorni i russi hanno fatto progressi ma la città non ha un reale valore strategico\". riferisce che nelle scorse ore le forze di Kiev hanno effettuato cinque attacchi aerei contro i militari russi, mentre conta sei attacchi missilistici contro infrastrutture civili a Kupiansk, nell'oblast di Kharkiv, dieci attacchi aerei e più di 10 attacchi con lanciarazzi multipli. Tre abitazioni private e un edificio a più piani sono stati danneggiati. Sempre secondo l'aggiornamento dei vertici militari ucraini, diffuso dalla stampa locale, l'artiglieria russa ha colpito anche diversi insediamenti e distretti negli oblast di Chernihiv, Zapozhzhia, Kharkiv, Kherson, Donetsk e Lugansk.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676682926.978507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova partnership tra ANSA e l'agenzia moldava Moldpres",
        "date_raw": "Fri, 17 Feb 2023 13:25:12 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/nuova-partnership-tra-ansa-e-lagenzia-moldava-moldpres_739d9614-5a62-4662-8616-fc96979b67e1.html",
        "subtitle": "La firma alla presenza dei due ambasciatori a Roma e a Chisinau",
        "content": " L'agenzia di stampa moldava Moldpres e ANSA hanno siglato oggi un accordo di collaborazione per lo scambio dei notiziari da utilizzare per uso editoriale sulle rispettive piattaforme di informazione e lo sviluppo di iniziative commerciali congiunte in supporto della comunicazione di istituzioni e aziende italiane e moldave nei rispettivi paesi.    Alla firma dell'intesa ha preso parte da remoto l'ambasciatore italiano a Chisinau , dalla sede dell'agenzia moldava. \"L'accordo di oggi contribuisce a consolidare ulteriormente gli eccellenti rapporti italo-moldavi.    Roma è in questo momento più vicina che mai a Chisinau. Non a caso, ANSA è la seconda agenzia di un Paese Ue, dopo la rumena Agerpres, ad avviare una collaborazione strutturata con Moldpres\", ha dichiarato Tomassoni, aggiungendo: \"Ne escono rafforzate libertà di stampa e contrasto alle fake news, due componenti essenziali dell'impegno che la Moldavia, candidata all'adesione alla Ue, sta profondendo con determinazione e successo per appartenere al mondo libero\".    Al commento dell'ambasciatore italiano, si è aggiunto quello del suo omologo moldavo a Roma, , presente nella sede di ANSA: \"Questa intesa completa e diversifica l'eccellente rapporto politico che già esiste tra i nostri Paesi. Apriamo un nuovo capitolo di cooperazione settoriale, completando e ampliando le relazioni bilaterali con un nuovo ambito concreto\". Urecheanu ha sottolineato l'importanza di questa collaborazione in quanto la Moldavia è un Paese candidato all'Ue, \"il che presuppone che lavori per avvicinarsi agli standard stabiliti dall'Unione Europea in tutti i settori\".    Il direttore generale di Moldpres, n collegamento dalla sede dell'agenzia, ha ringraziato gli ambasciatori nonché l'Ad di ANSAper la ricettività e l'apertura dimostrate ed ha osservato che la Moldpres è guidata solo dai principi democratici e dalle disposizioni del Codice etico del giornalismo universale, con la rigorosa osservanza delle disposizioni. \"L'accordo di oggi sarà un nuovo passo verso la cooperazione dell'Agenzia Moldpres con istituzioni mediatiche simili dell'Unione Europea\", ha detto.    Soddisfazione per la firma dell'accordo e per lo scambio dei notiziari è stata espressa anche da De Alessandri, che ha indicato l'intesa come \"il primo passo verso una collaborazione più ampia anche in un'ottica commerciale ed in ambito tecnologico\".    ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676682926.9884264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella riceve Samantha Cristoforetti al Quirinale",
        "date_raw": "Fri, 17 Feb 2023 17:51:31 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/mattarella-riceve-samantha-cristoforetti-al-quirinale_d5cfbd18-c56a-4365-8402-0c2550e55de5.html",
        "subtitle": "L'astronauta riconsegna Tricolore portato su stazione spaziale",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il Presidente della Repubblica,\nSergio Mattarella, ha ricevuto nel pomeriggio al Quirinale\nl'astronauta dell'ESA Samantha Cristoforetti. Erano presenti il\nMinistro delle Imprese e del Made in Italy con delega alle\npolitiche spaziali e aerospaziali, Adolfo Urso, il Direttore dei\nprogrammi dell'Osservazione della Terra dell'Agenzia Spaziale\nEuropea (ESA) e capo dell'ESRIN, Simonetta Cheli, e il\nPresidente dell'Agenzia Spaziale Italiana, Giorgio Saccoccia con\nil Direttore generale, Fabrizio Tosone. Nel corso dell'incontro\nSamantha Cristoforetti ha riconsegnato al Presidente Mattarella\nil Tricolore che ha portato a bordo della Stazione Spaziale\nInternazionale (ISS) nella missione della primavera del 2022. E'\nquanto si legge in una nota del Quirinale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676682927.0132637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Stupiti dall'Italia\", Mosca convoca l'ambasciatore",
        "date_raw": "Fri, 17 Feb 2023 19:28:21 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/stupiti-dallitalia-mosca-convoca-lambasciatore_da4a798d-345f-40f5-9a0b-1e0f76939bad.html",
        "subtitle": "Nel mirino la cancellazione di esibizioni di artisti russi e le armi all'Ucraina",
        "content": "Le cancellazioni di esibizioni di artisti russi in Italia, giudicate atti discriminatori, e le forniture italiane di armi a Kiev nell'ambito di una politica occidentale che provoca una \"escalation\" del conflitto ucraino. Questi i due temi sui quali Mosca ha espresso tutta la sua insoddisfazione con un messaggio inviato a Roma attraverso l'ambasciatore in Russia, Giorgio Starace.Il ministero degli Esteri ha fatto sapere di aver \"convocato l'ambasciatore italiano\", al quale ha espresso \"sconcerto per la recente cancellazione\" di performance di artisti russi in Italia. Nel comunicato non si cita a quali eventi si faccia riferimento, ma è noto che l'ultimo caso riguarda l'annullamento del concerto del pianista di fama internazionale , accusato di essere un sostenitore della politiche di Vladimir Putin, che si sarebbe dovuto esibire in maggio al Festival internazionale di Bergamo e Brescia, quest'anno capitali della Cultura italiana.ùLe cancellazioni degli eventi culturali \"sfortunatamente testimoniano una tendenza a discriminare gli artisti russi\", lamenta la diplomazia di Mosca, riecheggiando la protesta già espressa dall'ambasciata russa in Italia, che aveva ricordato come l'esclusione di Matsuev è stata decisa dopo la richiesta in questo senso dell'ambasciatore ucraino, Yaroslav Melnyk. \"L'ambasciata dell'Ucraina in Italia continuerà a fare da censore delle sale da concerto e dei teatri italiani o c'è speranza che l'Italia possa ancora difendere la sua sovranità in questo campo?\", ha chiesto polemicamente la missione diplomatica russa.Più sfumato, nel colloquio avuto con Starace, il riferimento delle autorità russe alle . Nel suo comunicato, il ministero degli Esteri dice infatti di avere \"informato\" l'ambasciatore delle \"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi ed equipaggiamento militare al regime di Kiev, incluse armi offensive, l'addestramento di personale militare ucraino e, in generale, la linea dell'Occidente per provocare un'escalation del conflitto\".Le esclusioni di musicisti, e in alcuni casi anche di composizioni o opere di letteratura russe, da eventi culturali in Occidente, hanno particolarmente colpito i dirigenti russi, che non perdono occasione per denunciare quella che definiscono come una . Una politica, fanno notare a Mosca, che non era seguita nemmeno durante la Guerra Fredda.L'episodio di Matsuev era stato preceduto, sempre quest'anno, da altri due casi eccellenti riguardanti anch'essi artisti giudicati sostenitori dell'operazione militare di Putin in Ucraina: il ballerino russo (di origine ucraina) , a cui ha chiuso le porte il Teatro Arcimboldi di Milano, e la pianista ucraino-americana , che non ha potuto esibirsi alla Fenice di Venezia.Nel dicembre scorso Mosca aveva mostrato apprezzamento per la decisione della Scala di inaugurare la stagione con il 'Boris Godunov' di Musorgskij, nonostante le proteste del console ucraino a Milano, Adrii Kartysh. In occasione della prima, la premier Giorgia Meloni aveva richiamato alla necessità di non \"mescolare dimensioni che sono diverse\", quella politica e quella culturale. Ricordando quelle parole, il ministero degli Esteri russo afferma ora che l'esclusione degli artisti russi dalle scene italiane \"è in contrasto con le dichiarazioni di rappresentanti della dirigenza italiana sull'importanza di mantenere un unico spazio culturale europeo e mondiale e l'inammissibilità di erigere barriere basate sulla nazionalità\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676682927.0257802,
        "language": "IT",
        "source": "ANSA"
    }
]
