[
    {
        "title": "Moro, 45 anni fa il rapimento e la strage di via Fani",
        "date_raw": "Thu, 16 Mar 2023 13:57:36 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/moro-45-anni-fa-il-rapimento-e-la-strage-di-via-fani_5cf13809-0359-4f80-af13-1e88858c4804.html",
        "subtitle": "Il mondo politico ricorda il sacrificio del presidente della Dc e degli uomini della scorta. Meloni: 'Uomo delle istituzioni che tanto diede alla Nazione'",
        "content": ". Un commando di terroristi intercettò la vettura dello statista democristiano in via Mario Fani, alla periferia nord di Roma, all'incrocio con via Stresa, bloccando la macchina che stava portando Moro a votare la fiducia al quarto governo Andreotti, uccidendo i cinque uomini della sua scorta, per poi sequestrare il presidente della Dc.del corpo dello statista all'interno del bagagliaio di una Renault 4 rossa parcheggiata a Roma in via Caetani, distante circa 150 metri sia da via delle Botteghe Oscure, sede nazionale del Partito Comunista Italiano, sia da Piazza del Gesù, sede nazionale della Democrazia Cristiana.  \"Il 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione\". Lo scrive su Twitter la premier Giorgia Meloni ricordando il rapimento dello statista e l'uccione dei suoi agenti di scoirtaIl 16 marzo 1978 le Brigate Rosse rapirono Aldo Moro e uccisero barbaramente i 5 uomini della sua scorta. A distanza di 45 anni non dimentichiamo il sacrificio di questi servitori dello Stato e di un uomo delle istituzioni che tanto diede alla Nazione. \r\n\r\n",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678977033.7964962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz e Netanyahu al binario 17 di Gruenewald a Berlino",
        "date_raw": "Thu, 16 Mar 2023 14:45:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/scholz-e-netanyahu-al-binario-17-di-gruenewald-a-berlino_c024d3a1-bd51-4347-b09d-031b5df27738.html",
        "subtitle": "Visita premier inizia da monumento memoria ebrei. Proteste",
        "content": "Il cancelliere tedesco Olaf Scholz ha fatto visita insieme al premier israeliano Banjamin Netanyahu, che oggi si trova a Berlino, al monumento del binario 17 (Gleis 17) alla stazione di Grunewald. Si tratta del luogo da cui circa 10 mila ebrei furono trasportati nei campi di concentramento e di sterminio fra il 1941 e il 1942. Nell'agenda dei due leader un pranzo di lavoro e una conferenza stampa, subito dopo, in cancelleria. Quindi Netanyahu incontrerà il Presidente della Repubblica Frank-Walter Steinmeier. La visita del premier israeliano è accompagnata da proteste a causa della riforma della Giustizia promossa dal governo di ultradestra e della politica sugli insediamenti portata avanti da Israele. Nella capitale tedesca oltre 3000 agenti di polizia al lavoro per l'occasione. (ANSA).   ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678977033.8247194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio,citazione di Mussolini errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 13:24:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasiocitazione-di-mussolini-errore-non-giustificabile_6b458e80-39f0-4a89-9f96-f961010889f4.html",
        "subtitle": "Potevo incolpare hacker, mi sono assunto le mie responsabilità",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Il mio errore pubblico in email\nprivata è gravissimo e non giustificabile. Giuste e doverose le\nmie immediate e irrevocabili dimissioni nel solo interesse di\ngestione della cosa pubblica e del Governo pro-tempore\". Lo\ndichiara Claudio Anastasio, il manager che si è dimesso da\npresidente di 3-I, dopo le polemiche per la sua\nmail con una citazione di un discorso di Benito Mussolini.   \n\t\t\t\t   \"Potevo giustificare di essere stato hackerato - aggiunge -\ncome hanno fatto altri esponenti politici prima di me (non vero,\nproteggo i miei account di posta elettronica a massimo fattore\ncome volevo così proteggere le connessioni di tutti i\ncittadini), potevo supportare la giustificazione che il testo è\nstato scritto da un'intelligenza artificiale (anche questo non\nvero, ma verosimile, e si apre un tema etico sulle evoluzioni\ndell'intelligenza artificiale), invece mi sono assunto le mie\nuniche responsabilità in merito e mi sono dimesso all'istante,\nriconoscendo una grave mia unica scivolata di contesto: storico,\npolitico, pensando che la 'provocazione' e citazione tanto di\nuno quanto di altri tutti non era fioriera di essere così appeso\na testa in giù sui social perché fa tendenza e like\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678977033.8431914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, dobbiamo incalzare il governo anche sulla sanità",
        "date_raw": "Thu, 16 Mar 2023 13:56:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/conte-dobbiamo-incalzare-il-governo-anche-sulla-sanita_1d4fa328-a9bf-4c44-9a7d-c44f1810d5ea.html",
        "subtitle": "Si sta rompendo la luna di miele tra l'elettorato e il governo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Credo che il tema sia ritrovarci su\nquestioni concrete. Oggi  si sta rompendo la luna di miele tra\nl'elettorato, che ricordiamolo è comunque minoritario, e il\ngoverno sulle promesse fatte e le giravolte sulle quali si sta\navviluppando,  e noi dobbiamo insistere su temi come la sanità.   \n\t\t\t\tPerché la sanità è una sfida che stiamo lanciando al governo\". A\ndirlo è il leader del M5S Giuseppe Conte dal palco della Cgil\ndove ricorda che \"gli stipendi degli insegnanti in Italia sono\nun fanalino di coda in Ue\". Conte incalza anche sul problema\n\"dei mutui arrivati sino al 40%\" puntando il dito contro il\ngoverno che \"è timido sugli extraprofitti, sulle speculazioni\nche si stanno accumulando anche sul fronte delle banche\".   \n\t\t\t\t\"Volevamo parlare di mutui - dichiara - e loro ci hanno risposto\nsul superbonus. Su questi temi potremo incalzare il governo\",\nribadisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678977033.854369,
        "language": "IT",
        "source": "ANSA"
    }
]
