[
    {
        "title": "Presidenzialismo: Casellati, mi riservo di scrivere pdl",
        "date_raw": "Mon, 30 Jan 2023 12:50:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/presidenzialismo-casellati-mi-riservo-di-scrivere-pdl_6d00f8cc-f132-40d8-935d-9a335e37895f.html",
        "subtitle": "'Proposta deve essere condivisa da maggior parte del Parlamento'",
        "content": "\n            \n            (ANSA) - VENEZIA, 30 GEN - \"Mi sono riservata di scrivere un\nprogetto di legge, dopo un periodo di riflessione. Io ho una mia\nidea sul presidenzialismo, ma non ho reso le linee\nprogrammatiche in Parlamento, perché se avessi delineato il mio\nprogramma, sarebbe stato inutile fare il giro di consultazioni\nche poi ho fatto\". Lo ha detto stamane a Venezia il ministro per\nle Riforme istituzionali e la semplificazione normativa, Maria\nElisabetta Alberti Casellati.   \n\t\t\t\t   \"La mia idea non è la mia idea, - ha precisato Casellati - io\ncerco in tutti i modi che questa proposta sia condivisa dalla\nmaggior parte del Parlamento, con una collaborazione delle\nopposizioni. Quindi la mia idea può scolorirsi di fronte a un\napporto diverso o un ripensamento. Mi auguro che le osservazioni\nche ci siamo scambiati possano arricchirci reciprocamente, e\npossano portare - ha concluso - a una condivisione di vedute\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675105231.819556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, servizi locali decisivi, non impoverirli",
        "date_raw": "Mon, 30 Jan 2023 13:26:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/mattarella-servizi-locali-decisivi-non-impoverirli_16937d2d-8a0d-4d87-8b3d-b84331f8c6b3.html",
        "subtitle": "Ecco perchè è importante il progetto Polis di Poste italiane",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - I sindaci \"ci ricordano che 16\nmilioni di cittadini vivono in comuni sotto i 15 mila abitanti:\nè un'Italia fondamentale, una parte decisiva per l'Italia, per\nil suo sviluppo e il suo equilibrio. Vi è un crescente disagio\nper il ritiro dei servizi che incide sulla vita quotidiana, si\ntratterebbe di una condizione di impoverimento del nostro Paese.   \n\t\t\t\tEcco perchè risalta in tutta la sua importanza il valore del\nprogetto Polis\" di poste italiane. Lo ha detto il presidente\nSergio Mattarella intervenendo alla presentazione del Progetto\n'Polis-Casa dei servizi digitali' di Poste Italiane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675105231.856266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zingaretti, sostengo Schlein per costruire il cambiamento",
        "date_raw": "Mon, 30 Jan 2023 17:04:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/zingaretti-sostengo-schlein-per-costruire-il-cambiamento_eb7d55b8-ada5-4af6-88fc-199d9006cddb.html",
        "subtitle": "Dobbiamo continuare a costruire una speranza",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Questo pomeriggio andrò all'evento\nromano di Elly Schlein per sostenerla. Noi dobbiamo tornare a\ncostruire speranza, per farlo questo partito deve avere il\ncoraggio di cambiare. Il Pd 15 anni fa nacque come\nun'innovazione del sistema politico, ma quando prevale la paura\ne il conservatorismo si isola, perde il rapporto con le\npersone\". Così Nicola Zingaretti, presidente della Regione\nLazio, in un lungo post su Facebook. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675105231.8732195,
        "language": "IT",
        "source": "ANSA"
    }
]
