[
    {
        "title": "Artisti in campo per Cospito, appello a Nordio \"intervenga\"",
        "date_raw": "Mon, 30 Jan 2023 21:26:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/artisti-in-campo-per-cospito-appello-a-nordio-intervenga_b7a5b7cf-1691-41ec-9e06-73ef635fa126.html",
        "subtitle": "\"Prima che sia troppo tardi\". Sabato corteo attivisti a Roma",
        "content": "Da  a , da  ai , il mondo del cinema e dello spettacolo scende in campo contro il regime di carcere duro nei confronti di , l'anarchico al 41-bis che è in sciopero della fame da oltre centro giorni. In un appello al ministro della Giustizia, , gli artisti sottolineano la \"totale indifferenza di coloro che dovrebbero e potrebbero intervenire\" per evitare che Cospito metta in gioco la sua vita, in quella che definiscono \"una lotta con il suo corpo, una lotta terribile che lo sta conducendo alla morte\".\"Il 13 gennaio il difensore di Cospito ha rivolto una richiesta al ministro per revocargli il 41 bis - si legge nell'appello che continua a ricevere sostegno da numerosi esponenti del mondo dello spettacolo -, il ministro ha trenta giorni per decidere. nella sua inerzia e indifferenza i giorni scorrono inesorabilmente e Alfredo potrebbe morire da un momento all'altro. La lotta di Alfredo ci chiama a ragionare sul senso di umanità e di utilità delle leggi del nostro Paese, sull'evidente dismisura tra reato e pena\". \"Lo accusano di aver commesso una strage più grave di quella di Capaci e via D'Amelio. Lo accusano di un attentato che però non ha causato né morti né feriti\", sottolineano gli artisti che chiedono al ministro e alle istituzioni \"di intervenire prima che sia troppo tardi\".Nei giorni scorsi, a chiedere la rimozione del carcere duro era stato anche . Il disegnatore, autore di un fumetto dedicato proprio alla vicenda di Cospito, ha partecipato la scorsa settimana ad una delle tante manifestazioni organizzate davanti al ministero della Giustizia. \"I feedback che ho avuto da quel fumetto - ha detto - sono stati di grande empatia verso la figura di Alfredo ma come caso eccezionale e non come messa in discussione dello strumento del carcere per regolamentare la società. Con l'arresto di Messina Denaro la discussione è tornata indietro. Devo dire che sono stato impressionato dal livello di barbarie in cui questo Paese è ripiombato in pochissimi giorni\".Intanto nei prossimi giorni continueranno i numerosi sit-in che da settimane ormai si ripetono in tutta Italia. Mercoledì i movimenti si ritroveranno davanti al ministero della Salute, mentre giovedì ci sarà un'assemblea pubblica alla Sapienza, dove già nei mesi scorsi sono comparsi striscioni contro il 41-bis. Occhi puntati, infine, sulla manifestazione di sabato, quando attivisti e anarchici sfileranno per le strade di Roma con un corteo che partirà da piazza Vittorio.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675174527.1293092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polis - Il caso Cospito e la protesta degli anarchici (di Anna Laura Bussa)",
        "date_raw": "Mon, 30 Jan 2023 18:22:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/polis-il-caso-cospito-e-la-protesta-degli-anarchici_1627ce79-d727-48b1-94c3-e8390d7dccae.html",
        "subtitle": "Il punto con l’ex Guardasigilli e deputato Pd Andrea Orlando",
        "content": "",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675174527.1413074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Donzelli attacca quattro deputati del Pd, bagarre alla Camera",
        "date_raw": "Tue, 31 Jan 2023 14:57:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-donzelli-attacca-quattro-deputati-del-pd-bagarre-alla-camera_bc0f80ca-9402-4185-876a-c1ea97d4187f.html",
        "subtitle": "L'esponente di FdI ha accusato gli esponenti Dem per avere incontrato in carcere l'anarchico",
        "content": "Bagarre nell'Aula della Camera dopo che Giovanni Donzelli Fdi cita parti delle affermazioni di Alfredo Cospito riportate dal quotidiano Repubblica in relazione al 41 bis. Insorgono il Pd e Avs contro l'esponente di Fdi, che parlava durante l'esame della proposta di legge sulla istituzione della commissione Antimafia.Donzelli ha ricordato che \"il 12 gennaio 2023, Cospito, mentre parlava con i mafiosi, incontrava parlamentari come Serracchiani, Lai, Orlando e Verini che andavano a incoraggiarlo nella battaglia\", chiedendo se \"questa sinistra sta dalla parte dallo Stato o dei terroristi\". \"Cospito è un terrorista e lo rivendicava con orgoglio dal carcere. È uno strumento della mafia, non solo perché lo dice Cospito. Dai documenti che si trovano al Ministero della Giustizia, Francesco Di Maio del clan dei casalesi diceva, incontrando Cospito: 'Pezzetto dopo pezzetto si arriverà al risultato', che sarebbe l'abolizione del 41 bis. Cospito rispondeva: 'Dev'essere una lotta contro il 41 bis, per me siamo tutti uguali'. Ma lo stesso giorno, il 12 gennaio 2023, mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando, che andavano a incoraggiarlo nella battaglia. Allora io voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\", ha sostenuto Donzelli.Immediata la replica del vicesegretario Pd (e deputato) Peppe Provenzano che ha accusato Donzelli di \"sporcare un momento di grande unità che il Parlamento ha il dovere di costruire sui temi di lotta alla mafia\". \"Ci sono molte ragioni per le quali potremmo invitare Donzelli a vergognarsi e non le ripeterò tutte in quest'aula, ne dirò solo due. La prima è che il suo intervento non c'entra nulla con l'articolo uno della proposta di legge che stiamo esaminando. La seconda è che sta sporcando la profonda unita' che stiamo cercando di costruire sui temi della lotta alla mafia. Unità\", puntualizza.Duro intervento anche del segretario del Pd Enrico Letta: \"Il gruppo di maggioranza relativa ha il compito di far si che si trovino percorsi utili per tutti sui temi condivisi. Ma ciò si è interrotto con l'intervento fuori luogo di Donzelli. Mi aspettavo che il capogruppo Foti intervenisse per biasimarlo e invece lo ha difeso. Noi rispettiamo il vostro lavoro, voi rispettate il nostro. Sulla lotta alla mafia il rispetto deve essere massimo\". Ed Anche Debora Serracchiani, chiamata in causa direttamente, ha detto la sua: \"Sbaglia chi pensa di poterci dividere tra buoni e cattivi su temi così delicati. E' stato ungrave errore intervenire questa mattina con parole che avrebbero dovuto essere evitate nel modo più assoluto\". Parlando fuori da Montecitorio ha poi sottolineato che \"l'aula di oggi era chiamata in modo unanime ad approvare la proposta di legge istitutiva della commissione antimafia. Su questo pensiamo che ci debba essere unità. Questa unità è stata insozzata dalle parole di Donzelli, che sono gravissime e hanno contenuto e carattere di rilevanza penale. Visto che Donzelli ha importanti ruoli istituzionali, ci chiediamo se questa sia la posizione del presidente Meloni. Chiediamo alla presidente Meloni di prendere una posizione chiara. Ci dica la presidente Meloni se la pensa allo stesso modo\".\"Donzelli ha fatto una critica assai aspra all'opposizione accusando quattro parlamentari di una certa condotta. Il minimo è che ci sia una replica nei suoi confronti...\", ha spiegato il vicepresidente Giorgio Mulè, invitando a \"rileggere il resoconto\". Intanto, i deputati Pd intervengono a raffica, chiedendo aha accusato di aver incontrato Cospito. Non sono però arrivare le scuse da parte dell'esponente della maggioranza che ha contrattaccato:  \"Le scuse? No. Andrò volentieri al giuri' d'onore per chiedere al Pd di chiarire le sue parole. Mi auguro che la sinistra italiana che sta balbettando su Cospito chieda scusa agli italiani''. \r\n\r\n  \r\n\r\n",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675174527.16571,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd,rilevanza penale parole Donzelli su Cospito, Meloni che dice?",
        "date_raw": "Tue, 31 Jan 2023 13:02:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/pdrilevanza-penale-parole-donzelli-su-cospito-meloni-che-dice_3727640b-e27b-48e1-b24b-c4912d47ad42.html",
        "subtitle": "Serracchiani, premier prenda una posizione chiara",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"L'aula di oggi era chiamata in modo\nunanime ad approvare la proposta di legge istitutiva della\ncommissione antimafia. Su questo pensiamo che ci debba essere\nunità. Questa unità è stata insozzata dalle parole di Donzelli,\nche sono gravissime e hanno contenuto e carattere di rilevanza\npenale. Visto che Donzelli ha importanti ruoli istituzionali, ci\nchiediamo se questa sia la posizione del presidente Meloni.   \n\t\t\t\tChiediamo alla presidente Meloni di prendere una posizione\nchiara. Ci dica la presidente Meloni se la pensa allo stesso\nmodo\".   \n\t\t\t\t   Così Debora Serracchiani, in un punto stampa fuori da palazzo\nMontecitorio dopo la bagarre in aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675174527.20716,
        "language": "IT",
        "source": "ANSA"
    }
]
