[
    {
        "title": "La moral suasion di Mattarella divide la maggioranza",
        "date_raw": "Sun, 12 Mar 2023 20:43:07 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/la-moral-suasion-di-mattarella-divide-la-maggioranza_28e63979-7b0a-4ada-8de8-0ac766698358.html",
        "subtitle": "Dubbi su stretta protezione speciale. Dl al Senato, Lega rilancia",
        "content": " Il braccio di ferro nel centrodestra prima del varo in Consiglio dei ministri del decreto legge sui migranti sembra destinato a ripetersi durante l'esame in prima lettura previsto al Senato. Mentre il mare continua a restituire cadaveri sulla spiaggia di Cutro e al largo della Libia si consuma un nuovo naufragio, dentro governo e maggioranza prosegue il confronto, in particolare sul nodo dell'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo: anche perché sulla misura fortemente voluta dalla Lega, l'ufficio legislativo del Quirinale, si spiega in ambienti parlamentari, ha espresso dubbi nel confronto con quello di Palazzo Chigi. Nulla di incostituzionale ma di buon senso, è la portata delle valutazioni del Colle, perché l'abolizione crea il rischio per immigrati già in Italia, in attesa dell'esame sulla domanda di protezione internazionale, di essere espulsi da un giorno all'altro.    Vengono intanto smentite le voci circolate nelle ultime ore su frizioni a Palazzo Chigi fra un'ala più moderata incarnata dal sottosegretario Alfredo Mantovano e chi invece vuole mandare un messaggio più all'insegna del rigore. La protezione internazionale allo stato non si può restringere, è in sostanza il ragionamento che si fa in ambienti di governo di FdI. Giorgia Meloni, dopo la tragedia di Cutro, ha tentato di concentrare l'intervento normativo e il messaggio politico sul contrasto ai trafficanti che organizzano i viaggi della speranza nel Mediterraneo. Di fronte ha uno scenario con 900mila persone potenzialmente in fuga nei prossimi mesi dalla Tunisia, vicina al default, una lunga serie di partenze dalla Libia, senza sottovalutare gli effetti della crisi del grano sull'Egitto, primo importatore dall'Ucraina. Elementi che portano a insistere nel pressing sull'Unione europea, e a cercare misure compatibili con la cornice comunitaria.    Una visione non esattamente allineata con quella degli alleati leghisti, che in commissione Affari costituzionali al Senato, dove partirà l'esame del dl varato a Cutro dal Cdm, si preparano a presentare emendamenti ad ampio raggio. Al di là dei silenzi ufficiali, secondo fonti parlamentari del partito di Matteo Salvini, verranno ripescati gli emendamenti già presentati per il dl Ong e dichiarati inammissibili per estraneità di materia, fra cui c'era anche una stretta sui ricongiungimenti familiari e sulle procedure per la protezione internazionale dei rifugiati. La Lega starebbe anche valutando di trasformare in emendamenti alcune previsioni della proposta di legge per reintrodurre i decreti sicurezza, presentata alla Camera da Igor Iezzi, che al momento non intende ritirarla.    Scintille sono in vista, anche perché sul tavolo del confronto è entrata anche la riforma di un totem leghista come la legge Bossi-Fini, strada che Meloni intende percorrere, anche se non sarà nell'immediato. È l'unico punto di affinità con le opposizioni, con Elly Schlein che ricevendo l'investitura da segretario del Pd ha accusato l'esecutivo di \"inumanità\". \"Mi arrivano notizie - ha detto - di un nuovo naufragio, in cui sarebbero morte altre persone, a largo della Libia. Sembra che questa imbarcazione abbia chiesto soccorso e le sarebbe stato risposto di contattare la guardia costiera libica. È una vergogna per l'Italia e per l'Europa\".    Intanto sulla protezione speciale il governo si è riservato \"una valutazione e un approfondimento\", ha spiegato il ministro per i Rapporti con il Parlamento, Luca Ciriani. Alla luce anche dei dubbi del Quirinale, nonché del quadro europeo, fonti parlamentari di FdI osservano che difficilmente ci saranno modifiche in senso restrittivo, ferma restando la dialettica parlamentare, sia sul decreto si sulla proposta di legge della Lega. Più defilata, in questo momento, la posizione di Forza Italia: \"Lontani dalle strumentalizzazioni lavoriamo per una gestione più seria e rigorosa dell'immigrazione, partendo dal principio che le vite in mare si salvano sempre\", è il pensiero del capogruppo alla Camera Alessandro Cattaneo che aggiunge: \"Chiediamo all'Europa di essere più generosa e presente, lotta dura agli scafisti\". (ANSA).   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678699834.647768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: respinti 102 attacchi russi nelle ultime 24 ore",
        "date_raw": "Mon, 13 Mar 2023 08:36:01 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-respinti-102-attacchi-russi-nelle-ultime-24-ore_ab18a781-90d1-4e45-b46d-d0b161b1bf1e.html",
        "subtitle": "Politico, 'prime crepe nei rapporti fra Usa e Kiev'",
        "content": "Nelle ultime 24 ore le forze ucraine hanno respinto 102 attacchi russi nelle direzioni di Limansk, Bakhmut, Avdiivka, Maryinka e Shakhtarsk, dove le truppe di Mosca continuano le operazioni offensive nonostante le forti perdite: lo ha reso noto nel suo rapporto quotidiano sulla situazione al fronte. Lo riportano i media nazionali., sottolinea il rapporto, e anche nelle direzioni Kupyansk e Limansk le forze russe stanno cercando di sfondare le difese ucraine. I russi sono sulle difensive invece nelle direzioni Zaporizhzhia e Kherson. Ieri le forze ucraine avevano colpito un sistema missilistico antiaereo russo, oltre ad un posto di comando, due aree con una forte concentrazione di soldati russi e due depositi di munizioni e carburante.Nella sua analisi, l'Institute for Study of War (Isw) scrive che il ministero della Difesa russo sta mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yevgeny Prigozhin e far deragliare le sue ambizioni per una maggiore influenza sul Cremlino. Secondo l'Isw, Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo: le ambizioni politico-militari di Prigozhin hanno probabilmente allarmato il presidente russo, il quale ha visto come una minaccia l'aggressiva autopromozione di Prigozhin a spese di altri: il ministro Shoigu e il capo di Stato maggiore Gerasimov.Nella notte sono state sentite tre forti esplosioni nel distretto di Mariupol lungo la costa del Mar d'Azov, hanno annunciato amministratori locali, citati da Unian. \"Di notte, ci sono state tre forti esplosioni nel distretto di Mariupol lungo il Mar d'Azov. La prima esplosione c'è stata dopo la mezzanotte, ora di Kiev, i residenti del distretto di Kalmius (villaggio di Kamensk) hanno sentito l'onda d'urto\", ha detto. E in mattinata si è sentito il fuoco di armi leggere.Pubblicamente gli Stati Uniti e l'Ucraina sono unite, un blocco unico. Ma  fra differenze e tensioni su vari fronti: dal sabotaggio di Nord Stream alla difesa brutale ed estenuante di una città ucraina non strategica al piano di combattere per una regione dove le forze russe sono presenti da quasi dieci anni. Lo riporta citando alcune fonti, secondo le quali alcuni all'interno dell'amministrazione sarebbero preoccupati dall'eccessivo uso di munizioni a Bakhmut da parte dell'Ucraina in quanto potrebbe mettere a rischio la capacità di Kiev di fronteggiare un'offensiva di primavera.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678699834.661463,
        "language": "IT",
        "source": "ANSA"
    }
]
