[
    {
        "title": "Airbnb offre alloggi gratuiti agli sfollati del terremoto",
        "date_raw": "Wed, 15 Feb 2023 19:24:12 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/airbnb-offre-alloggi-gratuiti-agli-sfollati-del-terremoto_9095bd5f-bd9d-454d-b0b9-a14c0cfeb297.html",
        "subtitle": " Airbnb contribuirà a pagare gli alloggi, ma allo stesso tempo invita il pubblico alle donazioni",
        "content": "La società, che ha aiutato i rifugiati in fuga dall'Afghanistan nel 2021 e dall'Ucraina nel 2022, ha detto che utilizzerà la sua rete di organizzazioni non profit per trovare alloggi, oltre a un sistema di voucher per chi affitta la propria casa ai turisti. I soggiorni saranno coordinati dai partner non profit di Airbnb e finanziati dall'azienda e dai donatori del suo sito web.    \"I sopravvissuti e i soccorritori hanno urgentemente bisogno di alloggi temporanei\", ha detto la societàL'augurio è che si possa arrivare fino a un totale di 5 milioni di dollari.    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676546135.380332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'L'ora di Costituzione', con La Russa e Valditara",
        "date_raw": "Thu, 16 Feb 2023 11:42:29 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/lora-di-costituzione-con-la-russa-e-valditara_45444a9e-b8fa-49d5-9877-15d990fd8644.html",
        "subtitle": "La presentazione dell'iniziativa dedicata agli studenti di medie e superiori, con il presidente del Senato e il ministro dell'Istruzione",
        "content": "La presentazione dell'iniziativa dedicata agli studenti di medie e superiori, con il presidente del Senato e il ministro dell'IstruzioneA lezione di Costituzione, una al mese, per molti studenti presenti nel palazzo del Senato e altri collegati in streaming. Obiettivo, diventare \"influencer\" della Costituzione. E' l'iniziativa sostenuta dal Senato e intitolata 'L'ora della Costituzione' che prevede un ciclo di incontri con costituzionalisti che illustreranno i principali articoli della Costituzione agli studenti. I contenuti saranno diffusi anche attraverso il sito dell'Ansa. L'idea del ciclo di approfondimenti è stata di Alberto Balboni, presidente della commissione Affari costituzionali di Palazzo Madama. \"Ne ho parlato con il presidente La Russa che mi ha incoraggiato ad andare avanti - ha spiegato nella presentazione alla stampa nella sala Nassyria del Senato - e poi con l'amico e oggi ministro Giuseppe Valditara. Sono partito dalla legge approvata nel 2019 che prevede lo studio dell'educazione civica e della Costituzione, ma poi nelle nostre scuole della Costituzione se ne parla poco. Quindi l'idea di questa iniziativa è far conoscere a fondo la nostra Carta\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676546135.41856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, Meloni? Nel Pd c'è chi vince in tv, io nelle urne",
        "date_raw": "Thu, 16 Feb 2023 09:52:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/bonaccini-meloni-nel-pd-ce-chi-vince-in-tv-io-nelle-urne_9fe62e2f-2986-49ef-ba2e-50e4d86498f2.html",
        "subtitle": "Lo ha detto il presidente dell'Emilia Romagna commentando la polemica sulle parole sue e del segretario Letta sulla premier  ",
        "content": "\"Mi si rimproverava di non parlare troppo male di Salvini tre anni fa e contemporaneamente mi si diceva: perderai se non ne parli male. Ho vinto con quasi 10 punti di distacco. A me piace vincere nelle urne, a qualcuno del Pd piace vincere nelle interviste e nei talk show. Poi però si perde e io preferisco che la destra non vada al governo, preferisco che governiamo noi\". Lo ha detto il presidente dell'Emilia Romagna e candidato alla guida del Pd Stefano Bonaccini, a Forrest, su Radio rai Uno, commentando la polemica sulle sue parole e del segretario Enrico Letta sulla premier.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676546135.4304214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera del Senato al milleproroghe, passa alla Camera",
        "date_raw": "Wed, 15 Feb 2023 21:35:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/via-libera-del-senato-al-milleproroghe-passa-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "I sì sono stati 88, i no 63, 3 gli astenuti. A Montecitorio il governo porrà la fiducia",
        "content": "Via libera dell'Aula del Senato  al decreto Milleproroghe. I sì sono stati 88, i no 63 e 3 gli astenuti. Il provvedimento ora passa alla Camera e va convertito entro il 27 febbraio.. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva. ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676546135.453971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karima nel suo libro: \"Non sono una prostituta\"",
        "date_raw": "Wed, 15 Feb 2023 21:09:57 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/karima-nel-suo-libro-non-sono-una-prostituta_bfaf2671-74cd-4785-98f4-c11d1ae29e75.html",
        "subtitle": "\"Ballai ad Arcore con un vestito dono di Gheddafi. La prima sera ero fuori luogo\"",
        "content": "\"Non sono una prostituta\". L'affermazione, perentoria, arriva poche righe dopo l'inizio del libro 'Karima' che sarà presentato il 16 febbraio a Milano da Karima El Mahroug, conosciuta come Ruby, scritto con la giornalista Raffaella Cosentino.Un'affermazione spiegata meglio poco dopo: \"Ho fatto la ragazza immagine, la cubista (...) ho frequentato la casa del presidente Berlusconi, ho dormito molte notti su una panchina, sono scappata da 18 comunità. Ho camminato pericolosamente sull'orlo di un burrone, avrei potuto cadere e non sono caduta. \".Una posizione che viene ribadita più volte nel libro, anche nella seconda parte, quando l'ex Ruby fa riferimento alle vicende processuali che si sono concluse con l'assoluzione di Silvio Berlusconi e di tutti gli altri imputati: \"Ero ufficialmente parte lesa, ma di fatto un giudizio su di me era stato già emesso: una prostituta minorenne (...) La prostituzione era data per scontata, un dato di fatto\".: \"Il Presidente mi offrì il posto accanto a lui e gli occhi addosso delle altre ragazze un po' mi mettevano in imbarazzo. Iniziò la cena e mi fu chiesto di presentarmi: avevo la risposta già collaudata - racconta -: 'Mi chiamo Ruby Hayek, sono metà egiziana e metà brasiliana, ho ventiquattro anni. Mia madre è una cantante molto famosa in Egitto'\". La cena viene descritta come intervallata da barzellette, canzoni cantate dal padrone di casa, vociare. \". Al momento del dolce, mi rivolsi al Presidente: 'Scusa, ti posso parlare un momento?' - prosegue -. Il gelo intorno. Fu molto educato e cortese, ci alzammo. 'Io non sapevo che si trattasse di una cena, pensavo di andare a ballare in discoteca e, noi ci cambiamo lì di solito: non mi sento vestita elegante. Non so di che parlare, mi sento un po' a disagio e poi è San Valentino e vorrei fare una sorpresa al mio fidanzato'. 'Che lavoro fa il tuo fidanzato?' 'Ha un'agenzia di ragazze immagini'. 'E tu sei innamorata'? 'Sì'. 'Va bene vai pure, ci vedremo una prossima volta'\".Ci saranno quindi altre cene e altre feste: \"Io . Ballare con un vestito così prezioso mi inorgogliva, mi faceva sentire importante\". La prima parte del libro è invece dedicata alla sua infanzia trascorsa inizialmente a Fquih Ben Salah, paesino del Marocco in cui è nata il primo novembre del '92. Poi il trasferimento a Béni Mellal e infine l'approdo in Italia, dove il padre si era trasferito negli anni '70 per lavorare in una fabbrica del nord. La famiglia si ricongiunge in Calabria, a Badolato Superiore, il 14 marzo 2001.: \"Le botte - si legge nel libro - erano la soluzione per ogni cosa\". Particolarmente doloroso uno degli episodi raccontati da Karima: \"Mi prese tirandomi per i capelli e infilò la mia testa nel water, affondando il mio viso sui miei bisogni e tirando poi lo sciacquone. L'umiliazione fu profonda\". Il libro sarà presentato all'Hotel Diana, in viale Piave, alle 11.30.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676546135.4642038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby ter: Mulè, assoluzione dovuta a cavallo più che cavillo",
        "date_raw": "Thu, 16 Feb 2023 12:09:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/ruby-ter-mule-assoluzione-dovuta-a-cavallo-piu-che-cavillo_2bb96eb8-bbd6-4ff6-87c4-bbb725c2c6cf.html",
        "subtitle": "Non si interrogano i testimoni in assenza del proprio avvocato",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"Chi parla di cavillo giuridico che\nha portato all'assoluzione di Silvio Berlusconi dovrebbe\npiuttosto parlare di cavallo vista l'enormità della questione\".   \n\t\t\t\tLo afferma Giorgio Mulè, vicepresidente della Camera e\nparlamentare di Forza Italia, nel corso della trasmissione\nAgorà, parlando dell'assoluzione di Silvio Berlusconi da parte\ndel tribunale di Milano nell'ambito del processo Ruby Ter.   \n\t\t\t\t    Il deputato 'forzista' sottolinea che: \"Il pubblico\nministero che interroga dei testimoni in assenza del proprio\navvocato vìola uno dei principi cardine del nostro diritto: non\nè un cavillo, è civiltà giuridica\". \"Infatti, queste cose -\nprosegue Mulè - sono state valutate in dibattimento e i giudici\nhanno tratto serenamente la conclusioni che hanno portato alla\nassoluzione di Silvio Berlusconi perchè 'il fatto non\nsussiste'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676546135.5026772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La lunga storia giudiziaria di Berlusconi",
        "date_raw": "Wed, 15 Feb 2023 21:25:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/la-lunga-storia-giudiziaria-di-berlusconi_d149104d-a283-4bf0-aeb2-e8d2c9dcaf7a.html",
        "subtitle": "Solo una condanna, il resto prescrizioni e assoluzioni",
        "content": "Supera di gran lunga quota 30 il numero dei processi in cui Silvio Berlusconi è stato o è imputato. Processi, sparsi in tutta Italia, nei quali gli sono stati contestati reati che vanno dalla corruzione al concorso in strage, dal falso in bilancio alla concussione, fino al vilipendio all'ordine giudiziario e alla prostituzione minorile e che, eccetto uno in cui è stato condannato, si sono chiusi o con il non doversi procedere per prescrizione o con l'assoluzione. Oppure con un'archiviazione o il proscioglimento in fase di indagine o udienza preliminare.Facendo un quadro della storia giudiziaria del leader di Forza Italia, cominciata prima della sua decisione di scendere in politica e poi proseguita anche quando ha rivestito ruoli pubblici, nel 2013 sono i 4 anni di carcere, 3 dei quali coperti da indulto, per la frode fiscale da 7,3 milioni di euro commessa con la compravendita dei diritti tv Mediaset quando era presidente del Consiglio. Condanna che lo ha costretto a chiedere l'affidamento in prova ai servizi sociali di 10 mesi e mezzo, al netto dello sconto per la liberazione anticipata, e lo ha portato alla decadenza da senatore per via della Legge Severino: la sua incandidabiltà è durata sei anni.Gli altri processi invece hanno seguito altre strade: alcuni sono terminati con l'archiviazione o il proscioglimento già in fase di indagine preliminare, come è accaduto in quelli in cui il suo nome è stato accomunato alla mafia (escluso quello ancora in fase di indagine a Firenze) o nel . Oppure con l'assoluzione con formula dubitativa, come per uno degli episodi di corruzione contestati nel caso , o con la prescrizione, complice sia la tecnica dilatoria usata dalla sua difesa o dalla difesa dei suoi coimputati, sia la concessione delle attenuanti generiche sia qualche norma come la ex Cirielli. Basti citare il procedimento ( prescritto) con al centro la vicenda dell'avvocato inglese  da lui pagato per essere teste reticente davanti ai giudici che lo stavano giudicando nei processi per le 'Tangenti alla Guardia di Finanza' e ', caso quest'ultimo chiuso nel 1999 con un \"non doversi procedere perché il reato è estinto per prescrizione\" dichiarato in secondo grado. In primo grado il Cavaliere era stato condannato a 2 anni e 4 mesi per il finanziamento illecito al leader del Psi Bettino Craxi.Ma sul curriculum giudiziario di Berlusconi sono intervenute anche che, per esempio, hanno cancellato un presunta appropriazione indebita per la vicenda della .I processi più odiosi per Silvio Berlusconi forse sono stati non tanto quelli sulla ipotizzata corruzione delle toghe o della compravendita dei senatori, ma quelli che hanno riguardato gli , ossia quello ancora in corso per induzione a mentire nell'ambito del caso 'Escort' di Bari e il caso Ruby, con i suoi due filoni. E' uscito con una assoluzione piena e definitiva dalle accuse di prostituzione minorile e concussione ed è stato scagionato anche nei processi di Siena e Roma in cui era accusato di aver pagato le sue giovani testimoni e alcuni dei suoi ospiti per raccontare ai giudici che quelle che erano andate in scena ad Arcore erano solo cene eleganti e non feste 'osè'. Oggi, per quelle stesse accuse i giudici milanesi lo hanno ancora assolto, assieme a Ruby-Karima e a una schiera di ragazze, per una questione giuridica che ha cancellato qualsiasi giudizio nel merito e ha reso un reato impossibile da configurare.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676546135.5369487,
        "language": "IT",
        "source": "ANSA"
    }
]
