[
    {
        "title": "Conte, scuola pubblica è sotto attacco, ci mobiliteremo",
        "date_raw": "Mon, 20 Mar 2023 15:07:17 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/conte-scuola-pubblica-e-sotto-attacco-ci-mobiliteremo_00909491-8e11-45f9-96e2-ae01feb02a7c.html",
        "subtitle": "Resteremo al fianco dei professori e degli studenti",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"La scuola pubblica è sotto attacco.   \n\t\t\t\tOggi parte un percorso che ci porterà a una giornata di\nmobilitazione e confronto per difendere la scuola come \"bene\ncomune e indivisibile\". Quella del Governo è una inversione a U\nrispetto alle nostre politiche di investimento sull'istruzione e\nsoprattutto rispetto all'impegno che tutti hanno preso, in\npandemia, per rimettere al centro la scuola pubblica italiana.   \n\t\t\t\tCi troviamo ora a dover contrastare un progetto che apre alla\nprospettiva di un taglio di istituti scolastici, non fornisce\nrassicurazioni sul contrasto del precariato. Nessuna garanzia al\nmomento neppure di un intervento consistente contro gli stipendi\ntroppo bassi di docenti e personale scolastico\". A scriverlo su\nFb è il leader del M5S Giuseppe Conte.   \n\t\t\t\t   \"Oggi - racconta - abbiamo ascoltato i sindacati e la voce di\nchi a scuola lavora ogni giorno: c'è grande preoccupazione per\ntutti questi aspetti e per un progetto di autonomia che finisce\nper aumentare le disuguaglianze e le carenze per i nostri\nstudenti. Resteremo al fianco di professori, del personale della\nscuola e degli studenti per contrastare in tutte le sedi questo\nscellerato progetto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679330729.428824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mollicone, maternità surrogata è reato più grave della pedofilia",
        "date_raw": "Mon, 20 Mar 2023 12:04:39 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/mollicone-maternita-surrogata-e-reato-piu-grave-della-pedofilia_76aba71f-d3e4-4613-9bcf-9543dcf6c1f5.html",
        "subtitle": "Persone vogliono scegliere in figlio come la tinta di casa",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"E' un reato grave, più grave della\npedofilia\": lo ha affermato Federico Mollicone, presidente della\ncommissione Cultura della Camera ed esponente di FdI, questa\nmattina a Omnibus su La7 parlando della maternità surrogata e\ncommentando un'intervista dell'ex senatore Pillon.   \n\t\t\t\t   \"Siamo di fronte a persone che vogliono scegliere un figlio\ncome la tinta di casa\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1679330729.4389002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Orlando, io cacicco? Direi proprio di no. Nomi sono noti",
        "date_raw": "Mon, 20 Mar 2023 16:58:19 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/pd-orlando-io-cacicco-direi-proprio-di-no.-nomi-sono-noti_55b38604-04c8-4d24-aa70-9f36153c55d6.html",
        "subtitle": "Non sono un signore delle tessere,non controllo pezzi di partito",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"Credo che si riferisse a persone che\ncontrollano pezzi di partito a livello territoriale. A chi si\nriferisce? Sono noti ma non faccio nomi. Io non lo sono, non\nsono un signore delle tessere e non controllo pezzi di partito.   \n\t\t\t\tNon mi piace far riferimenti ma sono abbastanza noti\". Lo dice a\nRai Radio1, ospite di Un Giorno da Pecora, il deputato Pd ed ex\nministro del Lavoro Andrea Orlando.   \n\t\t\t\t   C'è chi ha individuato lei come possibile 'cacicco', gli\nviene chiesto. \"Direi proprio di no - risponde Orlando - non\nsono un signore delle tessere e non ho presa su pezzi di\npartito. Ho fatto battaglie politiche su base nazionale mentre\nmi pare che la dimensione del cacicco sia locale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1679330729.4644094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni sente Scholz, Ue dia nuovo segnale di sostegno a Kiev",
        "date_raw": "Mon, 20 Mar 2023 17:41:40 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/meloni-sente-scholz-ue-dia-nuovo-segnale-di-sostegno-a-kiev_1c4adabb-1b74-4382-9215-65c51be443e9.html",
        "subtitle": "Nel colloquio focus su migranti e soluzioni per la competitività",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"Il Presidente del Consiglio, Giorgia\nMeloni, ha avuto una conversazione telefonica con il Cancelliere\nfederale tedesco, Olaf Scholz, in preparazione del Consiglio\nEuropeo del 23-24 marzo\". Lo rende noto Palazzo Chigi. \"Al\ncentro del colloquio\", viene spiegato, \"la priorità da parte del\nConsiglio Europeo di dare un ulteriore segnale di sostegno\nall'Ucraina a 360 gradi; una rapida attuazione delle decisioni\ndel Consiglio Europeo di febbraio per una gestione finalmente\neuropea dei flussi migratori; soluzioni europee per la\ncompetitività delle economie del continente, attraverso il pieno\nutilizzo degli strumenti UE appropriati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1679330729.4758074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Risoluzione Pd, sostegno ad Ucraina e a diritto autodifesa Kiev",
        "date_raw": "Mon, 20 Mar 2023 17:24:17 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/risoluzione-pd-sostegno-ad-ucraina-e-a-diritto-autodifesa-kiev_1c28b945-cafb-44c4-9bf8-20cafa613081.html",
        "subtitle": "Presentata al Senato per comunicazioni Meloni prima Consiglio Ue",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Sostegno all'Ucraina e al diritto di\nKiev all'autodifesa, con la richiesta di intensificare l'impegno\ndiplomatico dell'Europa per la pace. E', in base a quanto si\napprende, il contenuto della risoluzione che domani il Pd\npresenterà al Senato, in occasione delle comunicazioni del\npresidente del consiglio Giorgia Meloni in vista del Consiglio\neuropeo del 23 e 24 marzo. In pratica, viene spiegato, viene\nribadita la linea tenuta finora dal Pd, con l'accusa alla Russia\nper l'aggressione e la richiesta di continuare sul suo\nisolamento, anche alla luce dell'incriminazione di Putin da\nparte della Corte penale internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1679330729.485603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Prodi, il rinnovamento? Non sia solo di piazza",
        "date_raw": "Mon, 20 Mar 2023 15:11:45 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/pd-prodi-il-rinnovamento-non-sia-solo-di-piazza_91e497aa-eca2-4742-82f0-720bb285444b.html",
        "subtitle": "La politica si fa anche con l'analisi e lo studio",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Il rinnovamento nel Pd? \"Purchè non\nsia solo di piazza. La politica non si fa solo in piazza ma si\nfa con l'analisi e lo studio\". Lo dice Romano Prodi a L'aria che\ntira interpellato sulla elezione di Elly Schlein alla segreteria\ndel Pd.   \n\t\t\t\t   Riferendosi alla foto di Schlein con il pugno chiuso, Prodi\nsostiene: \"non è che il pugno chiuso sia una pistola... E' il\nsimbolo per dire stiamo insieme. Ognuno ha il suo carattere. Non\ncredo che lei mi abbia mai visto con pugno chiuso... Penso che\nserva anche cuore aperto ed il cervello fino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679330729.5097294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zuppi, dopo Cutro è ora di risposte certe, non di opportunismi",
        "date_raw": "Mon, 20 Mar 2023 16:38:12 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/zuppi-dopo-cutro-e-ora-di-risposte-certe-non-di-opportunismi_35d63602-e65f-4b3f-89cf-230188e03f96.html",
        "subtitle": "Al via il Consiglio episcopale permanente della Cei",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Il cardinale presidente della Cei,\nMatteo Zuppi, aprendo a Roma i lavori del Consiglio episcopale\npermanente, ha sottolineato la necessità di politiche \"non\nprovvisorie\" sulla questione migranti. \"Come non ricordare\nl'ultima tragedia che ha coinvolto profughi, che non hanno\ntrovato chi custodiva la loro vita?\", ha chiesto ringraziando\n\"di cuore quanti si sono prodigati in loro aiuto, manifestazione\ndi tanta umanità e la Chiesa di Crotone che ha mostrato il volto\ndi madre della nostra Chiesa\".   \n\t\t\t\t   \"Desidero ricordare l'appello che da Matera abbiamo inviato\nai politici, ma per certi versi a tutti e che indicava alcune\npreoccupazioni che chiedono di trovare risposte certe, non\nprovvisorie, precarie, sempre parziali\". Ci sono i migranti da\naccogliere ma anche \"le povertà in aumento costante e\npreoccupante, l'inverno demografico, i divari tra i territori,\nla transizione ecologica e la crisi energetica, la difesa dei\nposti di lavoro, soprattutto per i giovani\", e ancora \"il\nsuperamento delle lungaggini burocratiche, le riforme\ndell'espressione democratica dello Stato e della legge\nelettorale\".   \n\t\t\t\t   Per l'arcivescovo di Bologna \"è davvero per tutti tempo di\nscelte coraggiose e non di opportunismi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679330729.5211647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Richiesta bipartisan per Commissione inchiesta su Strage Erasmus",
        "date_raw": "Mon, 20 Mar 2023 16:30:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/20/richiesta-bipartisan-per-commissione-inchiesta-su-strage-erasmus_bd3b9f5c-b46e-4e36-91bc-9c206fc685dc.html",
        "subtitle": "In Spagna persero vita 13 studentesse, 7 erano italiane",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"Oggi ricorre il tragico anniversario\ndella strage Erasmus in Spagna in cui persero la vita tredici\nstudentesse di cui sette italiane. Sono passati sette anni ma ad\noggi il processo per individuare i responsabili non è ancora\niniziato e alle famiglie delle vittime va il nostro sostegno e\nla nostra solidarietà. Per questi motivi abbiamo presentato alla\nCamera una proposta bipartisan per istituire una commissione\nparlamentare di inchiesta. Vanno chiarite le responsabilità, che\nnon possono ricadere soltanto sull'autista, e le evidenti\nmancanze di tutti i soggetti coinvolti: non solo per fare\ngiustizia ma soprattutto per evitare che simili episodi possano\naccadere nuovamente\". Lo affermano i firmatari del documento\nMarco Simiani, deputato Pd; Erica Mazzetti, deputata Fi;\nFabrizio Rossi, deputato Fdi; Elisa Montemagni, deputata Lega;\nAndrea Quartini, deputato M5S; Maria Elena Boschi, deputata Iv e\nAngelo Bonelli, deputato Alleanza Verdi e Sinistra.   \n\t\t\t\t   \"Chiediamo che questa proposta venga subito calendarizzata e\napprovata, per dare al Parlamento tempi adeguati al fine di\neffettuare una indagine seria e approfondita\", concludono.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679330729.543764,
        "language": "IT",
        "source": "ANSA"
    }
]
