[
    {
        "title": "Schlein debutta da leader, ma c'è il nodo segreteria",
        "date_raw": "Sun, 12 Mar 2023 07:06:19 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/schlein-debutta-da-leader-ma-ce-il-nodo-segreteria_bd7692d1-7749-4746-89da-a3cc025ecefe.html",
        "subtitle": "Bonaccini, importante segnale di unità. C'è tema capigruppo",
        "content": " L'accordo sulla presidenza del Pd ha aperto la strada a quella gestione unitaria del partito che finora era rimasta confinata nel cortile degli annunci e delle intenzioni. Con l'assemblea di oggi, Elly Schlein verrà proclamata ufficialmente segretaria e Stefano Bonaccini diventerà presidente. Nessuna spaccatura, nessuna conta. \"Ci sarà un voto unitario sul presidente e sulla direzione - ha detto Bonaccini ai suoi delegati - Sono passi che è importante fare insieme, quali segnali di unità del partito\". Restano però da riempire ancora parecchie caselle. Intanto, sempre con l'assemblea, verranno eletti i vicepresidenti, il tesoriere e la direzione. E poi, nei giorni successivi, ci sarà da mettere insieme la segreteria e da decidere chi sarà chiamato nei ruoli di capogruppo alla Camera e al Senato: l'ipotesi di una sostituzione di Simona Malpezzi a Palazzo Madama e di Debora Serracchiani a Montecitorio si rafforza ogni giorno di più. Per l'assemblea, l'appuntamento è dalle 10 alle 17 al Centro Congressi \"La Nuvola\", nel quartiere Eur, a Roma. Dopo più di una settimana di schermaglie sotterranee, nei giorni scorsi Schlein ha offerto a Bonaccini la presidenza, chiudendo così una trattativa più lunga e tesa del previsto. La squadra del governatore puntava proprio a quel ruolo, mentre i sostenitori della segretaria avrebbero preferito che Bonaccini diventasse vicesegretario: \"Il presidente - era il ragionamento - è più libero di fare quel controcanto che non può permettersi chi è coinvolto nella gestione politica del partito da numero due della segretaria\". Il via libera alla presidenza di Bonaccini ha reso quindi più facile il percorso verso il coinvolgimento diretto dei sostenitori del governatore nella segreteria, come chiesto da Schlein, che mira sì a dettare la linea, ma con una gestione unitaria, che coinvolga anche le altre anime del partito. Nell'area del governatore, però, c'è chi frena, preferendo un ruolo meno marcato, anche per avere più libertà di critica. Per il momento, comunque, la parola d'ordine è \"calma e gesso\". C'è un quadro complessivo da definire, di cui c'è da tener conto e da cui dipendono gli accordi delle prossime settimane. Uno dei primi dossier da affrontare sarà quello dei capigruppo. Al momento, viene dato come più probabile che a sostituire Malpezzi e Serracchiani siano due parlamentari vicini a Schlein: per il Senato si fa il nome di Francesco Boccia e per la Camera quello di Chiara Gribaudo, che oggi era alla manifestazione di Cutro con la delegazione che ha rappresentato il Pd. Ma l'area Bonaccini non ha ancora abbandonato la speranza di indicare la capogruppo alla Camera. In quel caso, si fa il nome di Simona Bonafé. Nel borsino dei papabili per un incarico di partito in quota Bonaccini viene poi speso il nome della vicepresidente del parlamento europeo Pina Picierno, che ha corso in tandem al congresso col governatore dell'Emilia Romagna. Per il tesoriere, non viene esclusa la possibilità di una conferma Walter Verini, che ha sostenuto la corsa di Gianni Cuperlo alla segreteria. Un puzzle, molte tessere, molto lavoro ancora da fare. L'assemblea avrà anche un significato di ritorno alla normalità che non ha niente a che vedere con la politica: 705 delegati torneranno a partecipare in presenza, mentre 221 seguiranno i lavori in collegamento. Ad aprire la giornata, un minuto di silenzio per il senatore Bruno Astorre, scomparso nei giorni scorsi, e poi i videomessaggi di saluto di esponenti dei partiti del socialismo europeo: il presidente del Pse Stefan Löfven, la presidente del Gruppo dei Socialisti e Democratici al Parlamento europeo Iratxe Garcia-Perez, il presidente della Spd Lars Klingbeil e il leader del partito socialista belga Paul Magnette. Dal Pd fanno sapere che \"saranno i colori verde, bianco e rosso a incorniciare la platea dell'Auditorium\". Titolo della giornata: \"La forza della comunità, per le persone, per il pianeta\".  ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678601740.384627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il papa: \"Sempre voluto essere un pastore, la pace non mi lascia\"",
        "date_raw": "Sat, 11 Mar 2023 19:58:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/il-papa-sempre-voluto-essere-un-pastore-la-pace-non-mi-lascia_42371395-5935-4828-97a7-4ad8c7a19b49.html",
        "subtitle": "\"Non mi dispiace per il passare degli anni, né ho paura di morire\"",
        "content": "   Il pastore è \"colui che deve stare davanti alla gente per indicare la strada, in mezzo alla gente per vivere la sua esperienza, dietro per aiutare i ritardatari e, a volte, seguire l'intuito per trovare i migliori pascoli. È quanto ho cercato di fare da quando sono stato ordinato sacerdote e in questi anni di pontificato, sempre con il forte proposito di essere fedele a Dio e alla Chiesa e utile ai cattolici e a tutti gli uomini di buona volontà\". E' il ritratto che papa Francesco distilla di sé stesso nel volume \"El pastor\" (Il pastore), uscito in Argentina in vista del decennale dell'elezione a firma dei giornalisti Francesca Ambrogetti, ex responsabile dell'ANSA a Buenos Aires, e Sergio Rubin, del quotidiano El Clarin, che racconta questi dieci anni di pontificato analizzandone dettagliatamente temi e vicende attraverso periodici colloqui avvenuti nel corso del tempo con il Pontefice.    \"Spiegare, proporre, ascoltare, chiedere perdono quando è opportuno e servire - riassume Francesco -. E fondamentalmente con la vicinanza del cuore, sempre. Durante tutti questi anni, con al centro lo Spirito Santo, la pace non mi ha mai lasciato\".    Il racconto di questo decennio del Papa fa seguito a quel \"Il gesuita\", scritto da Ambrogetti e Rubin quando Jorge Bergoglio era ancora arcivescovo di Buenos Aires e diventato poi bestseller mondiale con l'elezione a Pontefice. E proprio il suo essere gesuita ricorre ancora nel libro, insieme a tanti altri aspetti, sia di rilevanza pubblica che strettamente personale.    \"Mi ha sempre colpito una massima con cui solitamente viene descritta la visione di Sant'Ignazio: non avere limiti al grande, ma concentrarsi sul piccolo. È fare le piccole cose di ogni giorno con un cuore grande e aperto a Dio e agli altri. E in effetti mi è servito e continua a servirmi molto, non solo personalmente, ma anche per le decisioni del governo\", spiega il vescovo di Roma. E sulle innumerevoli e drammatiche prove del presente, \"credo che in un mondo con tante lotte di ogni genere, anche religiose, sia necessario costruire ponti, promuovere l'unità. Inoltre, ricordiamo che l'esclusione e la disuguaglianza generano violenza. E la peggiore delle liti, secondo me, è tra chi ha di più e chi ha di meno\".    Ricorre naturalmente la sua visione della Chiesa, in tutte le dimensioni possibili. \"Sono contrario a quello che io chiamo 'carrierismo', voler fare carriera ecclesiastica. Come nell'ambito civile, purtroppo accade anche nella Chiesa. C'è chi vuole arrampicarsi e si comporta in modo simoniaco, cerca influenze. Nel mio Paese li chiamiamo 'scalatori'. Questo non è cristiano. Essere cristiani, essere battezzati, essere ordinati sacerdoti e vescovi è puramente gratuito. I doni del Signore non sono il frutto di sforzi, tanto meno il prodotto di una transazione pecuniaria. Più di una volta ho detto durante il mio pontificato che il carrierismo è come una peste. Essere cristiano, essere prete, essere vescovo, è solo un dono\".    Anche lo 'humour' dell'uomo-Francesco risalta come uno dei suoi caratteri essenziali. \"Ci tengo a precisare che durante tutta la mia vita sacerdotale sono stato felice e lo sono ancora. Inoltre, mi viene in mente una frase molto carina di Chesterton che dice che la vita è una cosa troppo importante per prenderla seriamente. E non mi dispiace per il passare degli anni. L'ho sempre preso come qualcosa di naturale\". E rivela di non avere paura della morte: \"Sono consapevole che può succedermi di tutto. È difficile evitare del tutto il rischio di attacchi suicidi. Ciò è stato dimostrato negli ultimi anni con le azioni dell'Isis. Quando prego dico a Dio che sono nelle sue mani. Se deve succedermi qualcosa, accadrà inevitabilmente perché non ho ottenuto un certificato di eternità. Un giorno morirò di bronchite, tumore o proiettile. O per un 'mate' avvelenato tra quelli che mi dànno gli argentini durante le udienze generali, come mi aveva avvertito un capo della sicurezza\".    Infine, il Papa 86/enne sintetizza la sua ricetta per la felicità: \"Non c'è una formula. Ma quando la vita interiore è racchiusa nei propri interessi e non c'è spazio per gli altri, non si gode più la dolce gioia dell'amore perché non si può essere felici da soli. La gioia non è l'emozione di un momento: è un'altra cosa!\". Secondo Francesco, \"la vera gioia non viene dalle cose, dall'avere, no! Nasce dall'incontro, dalla relazione con gli altri, nasce dal sentirsi accettati, compresi, amati e dall'accogliere, comprendere e amare; e questo non per un momento, ma perché l'altro, l'altro è una persona\".    Insomma, \"la felicità viene solo amando e lasciandosi amare. E tenete presente che, come dice il detto popolare, 'finché c'è vita, c'è speranza', ma anche il contrario: 'finché c'è speranza, c'è vita'\". ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678601743.468223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Argentina festeggia i 10 anni del papato di Francesco",
        "date_raw": "Sat, 11 Mar 2023 14:24:45 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/largentina-festeggia-i-10-anni-del-papato-di-francesco_f40b968d-1b8a-46ce-a57c-19af42db16b6.html",
        "subtitle": "Una marcia di fedeli convocata alla basilica di Lujan",
        "content": "   Per celebrare i dieci anni del pontificato di Jorge Bergoglio la Chiesa argentina ha convocato per oggi una grande mobilitazione di fedeli presso la basilica intitolata alla Vergine di Lujan, patrona del Paese.    L'iniziativa, durante la quale verrà diffuso un messaggio registrato del Pontefice diretto all'Argentina, è stata promossa dal presidente della \"Federación Hogares de Cristo\", il sacerdote José \"Pepe\" Di Paola, e conterà sulla presenza del presidente della Conferenza episcopale, Oscar Ojea.    Con l'obiettivo di dare all'evento un carattere il più ecumenico possibile sono stati invitati all'iniziativa oltre al presidente Alberto Fernandez e alla vice presidente, Cristina Kirchner, anche rappresentanti dell'opposizione, come il governatore della città di Buenos Aires, Horacio Rodriguez Larreta. \"Questa celebrazione può rappresentare l'inizio di qualcosa di importante per il Paese\", ha detto all'ANSA Di Paola, considerato uomo vicinissimo a Bergoglio e conosciuto anche come il \"cura villero\" (sacerdote delle borgate), per il suo incessante lavoro pastorale nei quartieri più poveri (villas miserias).    Di Paola ha auspicato in questo senso che gli argentini \"siano capaci di unirsi anche al di là di una vittoria nel mondiale di calcio\". \"Il Paese ha diversi obiettivi che richiedono unirci al di là delle differenze e questo è il carattere della celebrazione di questo fine settimana\", ha aggiunto.    Il motto dell'iniziativa d'altra parte allude con un gioco di parole proprio al campionato del mondo di calcio: \"In unione e con allegria insieme al papa Francesco, un argentino mondiale\".    La celebrazione, ha spiegato il sacerdote, sarà occasione inoltre per commemorare i 15 anni della federazione \"Hogares de Cristo\", programma diretto al recupero di adolescenti e giovani dalla povertà e dalle dipendenze con 250 centri in tutto il paese.    L'appuntamento segna anche la conclusione del pellegrinaggio federale attraverso tutte le province del Paese in occasione della quale verrà firmato un documento di impegno nella lotta contro la droga.    Il pellegrinaggio con l'immagine della Vergine di Lujan è iniziato a marzo del 2022 e ha percorso più di 15.200 chilometri in tutto il Paese, visitando scuole, carceri, circoli, comunità indigene, ospedali, centri di quartiere, fattorie, case dei nonni e orfanotrofi. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678601743.4903564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'Cambiamo il nome della Russia in Moscovia'",
        "date_raw": "Sat, 11 Mar 2023 13:24:22 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/zelensky-cambiamo-il-nome-della-russia-in-moscovia_4c6d5d2f-8b35-468e-b272-360124987864.html",
        "subtitle": "Proposta provocatoria, dura risposta da Mosca",
        "content": "    quanto riportato da Ukrainska Pravda. L'idea arriva da una petizione online che ha già raggiunto 25 mila firme e che spiega come \"questo nome era usato nelle lingue europee e in alcune lingue asiatiche\", aggiungendo che  \"La questione sollevata nella petizione richiede un'attenta considerazione sia sul piano del contesto storico e culturale, sia tenendo conto delle possibili conseguenze legali internazionali\", ha aggiunto Zelensky che ha incaricato il primo ministro Denys Shmygal di seguire il caso.       A stretto giro è arrivata la risposta di Maria Zakharova, portavoce del ministero degli Esteri russo, che su Telegram ha parlato di ennesima dimostrazione della campagna anti-russa in atto in Ucraina. Secondo Ria Novosti, anche il vicepresidente della Duma di Stato russa, Boris Chernyshov, ha commentato la petizione sostenendo che     Ma la risposta più dura è arrivata dall'ex presidente e  vicepresidente del Consiglio di sicurezza russo, Dmitry Medvedev, che dopo aver definito Zelensky \"il supremo nazista di Kiev\", ha proposto di cambiare invece il nome dell'Ucraina. , in allusione a Stepan Bandera, il leader ucraino ricordato come un eroe nazionale a Kiev ma che molti fra i russofoni considerano un collaborazionista con la Germania nazista.    ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678601743.500439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karaoke sulla Canzone di Marinella, polemiche su Meloni-Salvini",
        "date_raw": "Sat, 11 Mar 2023 14:10:34 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/karaoke-sulla-canzone-di-marinella-polemiche-su-meloni-salvininbsp_0620f067-9133-4e56-9902-d28afca69094.html",
        "subtitle": "Da Lepore a Lucarelli, non omaggiano morti a Cutro ma festeggiano",
        "content": "Momento karaoke per la presidente del Consiglio Giorgia Meloni e per il vicepremier Matteo Salvini che ieri sera, durante la festa per i cinquant'anni del segretario della Lega, si sono esibiti al microfono intonando La canzone di Marinella, uno dei brani più noti di Fabrizio De Andrè. Un video del duetto è stato pubblicato su Instagram da Nicola Porro: \"A proposito di crisi di governo\", ha aggiunto nel suo post il giornalista di Mediaset.\r\n\r\n\"Per fortuna non dobbiamo sopravvivere cantando...\", ha commentato divertito il ministro della Difesa Guido Crosetto, ma il video ha provocato anche reazioni di ben altro tenore, fra critica e sarcasmo. Su Twitter la capogruppo del Pd alla Camera, Debora Serracchiani, per commentare la scena, ha citato i versi finali di una poesia di Eugenio Montale, 'Non chiederci la parola che squadri da ogni lato': \"Codesto solo oggi possiamo dirti, ciò che non siamo, ciò che non vogliamo\". \"Ieri è stata una giornata molto dolorosa per tutti noi, abbiamo sepolto alcune bare, anche una bambina. Devo dire che sono rimasto molto colpito dalle immagini che ho visto sia della conferenza stampa del governo, sia del karaoke di Salvini e Meloni, che non hanno voluto incontrare i familiari né portare omaggio alle bare, ma hanno trovato il tempo per festeggiare i 50 anni del ministro Salvini\", ha detto Matteo Lepore, sindaco di Bologna, la città dove ieri si è celebrato il funerale per alcune delle vittime del naufragio di Cutro. \"Ho ancora bisogno di qualche giorno - ha aggiunto Lepore - per capire quali sono le parole più adatte per commentare una scena di questo tipo\".De Andrè nel 1964 scrisse la canzone ispirato da un fatto di cronaca avvenuto undici anni prima, l'uccisione di una prostituta uccisa e abbandonata in un fiume. Anni dopo è stato ricostruito che quella donna si chiamava Maria Boccuzzi, emigrata dal paesino calabrese di Radicena a Milano. Qui, dopo aver lavorato come operaia, cercò invano gloria nel mondo dello spettacolo, finendo su una strada tribolata e morendo a 33 anni, ritrovata cadavere il 28 gennaio 1953 nel fiume Olona, alla periferia della città. \"I due cristiani Meloni e Salvini non vanno a Cutro a pregare davanti alle bare, ma a Cutro senza volerle vedere - ha scritto su Twitter la giornalista Selvaggia Lucarelli -. E poi la sera un po' di karaoke al compleanno di Salvini, cantando la canzone di Marinella, ispirata alla storia di una emigrata calabrese trovata morta in un fiume\". \"Cantano la 'pietas', col poeta degli Ultimi. Nel giorno sbagliato. Nel posto sbagliato\", il pensiero su Twitter del direttore della Stampa, Massimo Giannini.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678601743.51083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta sulla protezione e il reato di strage in mare",
        "date_raw": "Sat, 11 Mar 2023 15:55:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/stretta-sulla-protezione-e-il-reato-di-strage-in-mare_a926447e-5133-4d8b-930c-d5ec4d33304f.html",
        "subtitle": "Il decreto in Gazzetta, via il permesso per motivi familiari",
        "content": "   Un piano triennale, e non più annuale, per le quote di stranieri da far entrare in Italia con permesso di lavoro. La stretta su trafficanti e scafisti con l'innalzamento delle pene e l'introduzione di un nuovo specifico reato che punisce chi promuove i viaggi della disperazione che si trasformano in tragedie come quella di Cutro, un \"reato universale\" perseguito anche se il naufragio avviene in acque internazionali. E poi la compressione della protezione speciale, con un parziale ritorno ai decreti Salvini. Questo prevede il decreto legge di 12 articoli con le \"Disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\" approvato dal Consiglio dei ministri e pubblicato sulla Gazzetta Ufficiale.   - Si sta facendo strada nel governo la necessità di un intervento complessivo in materia di immigrazione. Da ultimo si registra l'apertura del sottosegretario alla Presidenza Alfredo Mantovano a mettere mano alla Bossi-Fini, diventata a forza di modifiche una \"legge-arlecchino\". Intanto secondo il testo approvato il 9 marzo, viene fissata la cornice per il decreto flussi, che stabilisce quanti stranieri possono entrare per motivi di lavoro: diventa triennale, e quello per il 2023-2025 sarà definito con una delibera del Consiglio dei ministri poi trasmessa al parlamento. \"Al fine di prevenire l'immigrazione irregolare\", le quote di ingresso saranno riservate \"in via preferenziale\" ai lavoratori di Stati che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche aventi ad oggetto i rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari\". \"Qualora se ne ravvisi l'opportunità, ulteriori decreti possono essere adottati durante il triennio\".    E' anche previsto l'ingresso per chi completa corsi di formazione professionale riconosciuti, tramite una richiesta \"corredata dalla conferma della disponibilità ad assumere da parte del datore di lavoro\". Viene poi esteso il permesso di soggiorno per lavoro, che ora sarà triennale.    - Il decreto punta a contrastare i traffici di essere umani anche con la leva penale. Per chi \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\": finora la reclusione era da 1 a 5 anni ora sarà da 2 a 6 anni. E' stato poi introdotto il nuovo reato, \"Morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\", che punisce con la reclusione da venti a trent'anni chi organizza, finanzia o effettua il trasporto di stranieri \"se dal fatto deriva, quale conseguenza non voluta, la morte di più persone\". Se il viaggio è finalizzato all'ingresso in Italia sarà punito anche se il naufragio avviene fuori dall'acque italiane, in questo caso saranno determinanti le testimonianze dei sopravvissuti sui motivi del viaggio.  - Il provvedimento riporta poi parzialmente in vita la stretta sulle forme di protezione. Uno dei decreti sicurezza del 2018 aveva abolito la protezione umanitaria sostituendola con la protezione speciale limitata a casi circoscritti, come malattia o calamità nei Paesi d'origine. Nel 2020 le maglie erano state nuovamente allargate, ma ora il decreto le restringe, escludendo i casi in cui il permesso viene concesso in ragione dei legami familiari e sociali, a quelle persone che sono in Italia da molti anni e si sono integrate. C'è, infine il potenziamento della rete dei Centri di permanenza per i rimpatri. La realizzazione di queste strutture si può fare anche in deroga alla legge, fatto salvo il rispetto del codice antimafia e dei vincoli europei. E si interviene poi sulla gestione dei centri per migranti: nel caso di gravi inadempimenti, il prefetto può nominare un commissario per assicurare il mantenimento dei posti in accoglienza. ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678601743.5225902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Progetto Cime bianche, le opposizioni insorgono",
        "date_raw": "Sat, 11 Mar 2023 15:51:08 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/progetto-cime-bianche-le-opposizioni-insorgono_44956d52-e06f-4239-99c9-893c61721ebd.html",
        "subtitle": "Telegraph, funivia costerà 100 mln. \"Diffuse notizie riservate\"",
        "content": "\n            \n            (ANSA) - AOSTA, 11 MAR - Le indiscrezioni del britannico 'The\nTelegraph' sul contestato progetto di collegamento nel vallone\ndi Cime Bianche fanno scoppiare la polemica in Valle d'Aosta. Un\nimpianto funiviario che creerebbe uno dei più grandi comprensori\nsciistici al mondo - oltre 500 km di piste collegando Zermatt\n(Svizzera) e Cervinia a Champoluc, Gressoney e Alagna - ma che\nsorgerebbe in un'area compresa in Zone di protezione speciale\ndella Rete natura 2000. Il quotidiano avrebbe anticipato\ndettagli di uno studio di fattibilità non ancora pubblico:\nl'impianto costerà 100 milioni di euro, sarà a \"due tratte\" e\nogni cabina potrà trasportare \"26 persone\". Inoltre, Federico\nMaquignaz, presidente della partecipata Cervino spa, ha\ndichiarato di essere fiducioso\" che il piano avrà il via libera\ndella Regione e \"che il collegamento sarà completato entro i\nprossimi tre anni\".   \n\t\t\t\t   Oltre al Cai Vda e all'associazione 'Ripartire dalla Cime\nBianche' - che contro l'impianto avevano raccolto 2.300 firme -\nsono insorte le opposizioni. Il gruppo Progetto civico\nprogressista ritiene che \"la divulgazione di tali informazioni\nriservate sia da ritenersi una grave mancanza di rispetto nei\nconfronti del Consiglio regionale\" e chiede \"provvedimenti\" per\nMaquignaz. Di \"centralità' del Consiglio regionale\" venuta meno\nparla il vicecapogruppo della Lega, Stefano Aggravi, secondo cui\nserve capire come \"finanziare l'opera e renderla sostenibile nel\nmedio e lungo periodo\". \"Trasmetteremo lo studio la prossima\nsettimana\", dice oggi Giorgio Munari, ad di Monterosa spa,\npartecipata che nel 2021 aveva affidato l'incarico su mandato\ndel Consiglio Valle. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678601743.5470746,
        "language": "IT",
        "source": "ANSA"
    }
]
