[
    {
        "title": "Donzelli, ho già detto che non intendo dimettermi",
        "date_raw": "Wed, 1 Feb 2023 16:41:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-ho-gia-detto-che-non-intendo-dimettermi_a2f1eeae-8764-4edb-a4c1-e0aa46814b03.html",
        "subtitle": "Sul caso Cospito \"non dichiaro, ho già parlato chiaramente\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Non ho intenzione di dimettermi, ho\ngià parlato chiaramente\". Così il deputato di FdI e membro del\nCopasir, Giovanni Donzelli, prima di entrare a Montecitorio.\"Non\ndichiaro su questo argomento\", ha ripetuto più volte davanti\nalle insistenti domande dei giornalisti sul  suo intervento sul\ncaso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675280725.2328894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Calenda, suggeriamo per Delmastro dignitose dimissioni",
        "date_raw": "Wed, 1 Feb 2023 16:42:10 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-calenda-suggeriamo-per-delmastro-dignitose-dimissioni_6ff72a56-a792-4642-899b-c3cc17f5ce92.html",
        "subtitle": "Dal viceministro toppa peggio del buco",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"La toppa peggio del buco. Delmastro\nsi dice pronto a distribuire le intercettazioni a tutto l'arco\nparlamentare. Suggeriamo dignitose dimissioni.\" Lo scrive su\nTwitter il leader di Azione Carlo Calenda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675280725.2427075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, condanno massacri e stupri, Dio abbia pietà di noi",
        "date_raw": "Wed, 1 Feb 2023 16:58:40 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/papa-condanno-massacri-e-stupri-dio-abbia-pieta-di-noi_eba0e07a-e283-463c-bb1c-d6fd6913d284.html",
        "subtitle": "Ha incontrato le vittime dell'Est del Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 01 FEB - In nome di Dio \"condanno le\nviolenze armate, i massacri, gli stupri, la distruzione e\nl'occupazione di villaggi, il saccheggio di campi e di bestiame\nche continuano a essere perpetrati nella Repubblica Democratica\ndel Congo\". Lo ha detto il Papa incontrando le vittime dell'est\ndel Paese. \"Mi rivolgo al Padre che è nei cieli\" e \"umilmente\nabbasso il capo e, con il dolore nel cuore, gli chiedo perdono\nper la violenza dell'uomo sull'uomo. Padre, abbi pietà di noi.   \n\t\t\t\tConsola le vittime e coloro che soffrono. Converti i cuori di\nchi compie crudeli atrocità, che gettano infamia sull'umanità\nintera!\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675280725.2642913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Serracchiani a Nordio, revochi deleghe a Delmastro",
        "date_raw": "Wed, 1 Feb 2023 17:00:54 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospitoserracchiani-a-nordio-revochi-deleghe-a-delmastro_4440caee-8561-4650-8c19-cc7e052a7445.html",
        "subtitle": "\"Lui stesso ha ammesso di aver dato intercettazioni riservate\"",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - La capogruppo del Pd Debora\nSerracchiani ribadisce nell'aula della Camera la richiesta al\nministro della Giustizia Carlo Nordio di revocare subito le\ndeleghe al sottosegretario alla Giustizia Andrea Delmastro visto\nche \"lui stesso ha ammesso angelicamente di aver dato le\nintercettazioni riservate sui colloqui in carcere tra\nl'anarchico Andrea Cospito e due boss mafiosi, al deputato di\nFdI Giovanni Donzelli\". \"E' un fatto gravissimo che ha\npregiudicato anche le indagini e i controlli in carcere\"\ndichiara Serracchiani mentre i deputati del Pd le tributano una\nstranding ovation in Aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675280725.2744448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Baldino(M5s),Donzelli? mandato politico da P.Chigi",
        "date_raw": "Wed, 1 Feb 2023 17:08:32 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/cospito-baldinom5sdonzelli-mandato-politico-da-p.chigi_76d2ca01-6414-41ec-85ed-c82e5081ae4c.html",
        "subtitle": "Non si è avventurato su questo crinale scosceso senza una regia",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - \"Ci risulta difficile pensare che un\nluogotenente della presidente del Consiglio Meloni, come\nDonzelli, si sia avventurato su questo scosceso crinale senza\nuna regia politica. Lo sappiamo che il mandato politico arriva\nda Palazzo Chigi, dove evidentemente si sente forte l'esigenza\ndi recuperare credibilità sulla legalità, su cui non avete fatto\naltro che indietreggiare. Ne sentivate proprio l'urgenza, ecco\nquanto ci tenevate alla legalità\". Così Vittoria Baldino,\ndeputata del M5s, intervenendo nell'aula di Montecitorio nl\ndibattito sul caso Cospito dopo l'informativa del Guardasigilli\nNordio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675280725.2962997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donzelli e Delmastro, due vite per la politica",
        "date_raw": "Wed, 1 Feb 2023 19:18:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/donzelli-e-delmastro-due-vite-per-la-politica_149f1018-fbb0-4634-82a2-af75ea2bcd09.html",
        "subtitle": "Fin da ragazzi con il Fronte della Gioventù e il Fuan",
        "content": "La politica nel sangue, con tanta gavetta e percorsi comuni che si sovrappongono nel tempo dentro le organizzazioni di destra. Fino a diventare esponenti di punta di Fratelli d'Italia, partito nato nel 2012 come erede della vecchia Alleanza nazionale. Nati entrambi negli anni '70, a un anno di distanza l'uno dall'altro, Giovanni Donzelli - attuale deputato e responsabile organizzazione di Fdi - e Andrea Delmastro Delle Vedove - anch'egli di FdI e attuale sottosegretario alla Giustizia - hanno condiviso negli anni un senso di appartenenza maturato grazie alla militanza sin da giovanissimi nell'arcipelago della destra, due binari paralleli destinati prima o poi a incrociarsi.Toscano, nato a Firenze nel 1975,  (Fuan) del Movimento sociale italiano. Da universitario, i primi successi arrivano proprio all'interno dell'ateneo di Firenze, dove nel 1997 viene eletto presidente nazionale di Azione Universitaria e portavoce nazionale della Giovane Italia. Poi anni di oscura militanza che sbocciano di colpo con l'elezione nel 2004 a consigliere comunale a Firenze con Alleanza Nazionale, venendo poi rieletto alle amministrative del 2009 con Il Popolo della Libertà. A cui fa seguito il salto nella Regione Toscana, dove nel 2010 viene eletto consigliere nelle liste del PdL in provincia di Pisa.Una parabola incoraggiante, che lo convince a partecipare nel 2012 al progetto di Fratelli d'Italia, dove diviene Coordinatore dell'esecutivo nazionale. Polemista brillante e attento a tutti gli accadimenti sul territorio, Donzelli viene \"premiato\" dal clamore di alcune iniziative che porta avanti con tenacia - tra cui il cosiddetto caso Forteto, nel 2012, o la presentazione da consigliere regionale di una proposta di legge parlamentare d'iniziativa regionale denominata 'Taglia-business immigrati', nel 2016 - con l'approdo nel 2018 tra gli scranni di Montecitorio, naturalmente in quota FdI. Successo che riesce a replicare alle politiche anticipate nel 2022, divenendo poi Segretario della Camera e vicepresidente del Copasir.. Ma diversamente da Donzelli l'attuale parlamentare FdI è stato ispirato dalle orme del padre Sandro, ex deputato nazionale di Alleanza Nazionale. Piemontese di Gattinara (Vercelli), classe 1976, anch'egli ha scoperto il sacro fuoco della politica in giovane età, divenendo assessore e consigliere comunale a Biella, a poco più di 20 anni. Una parabola che da quel momento lo ha lanciato sulla ribalta nazionale dopo essere stato eletto consigliere provinciale nel 1999 (a Biella), riuscendo - dopo alcune bocciature alle amministrative - ad entrare alla Camera nel 2018 con FdI, imponendosi al collegio uninominale di Biella. Infine il bis alle politiche anticipate del 25 settembre 2022 e la nomina a sottosegretario alla Giustizia nel governo Meloni. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675280725.3065438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La relazione del Dap. I boss a Cospito, 'vai avanti'",
        "date_raw": "Wed, 1 Feb 2023 19:22:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/la-relazione-del-dap.-i-boss-a-cospito-vai-avanti_d06d868f-8a82-4364-ad6f-2a0a637f64fc.html",
        "subtitle": "Documento fornito al ministero, atto sensibile ma non è secretato",
        "content": " E' questa la natura della relazione del Dipartimento dell'Amministrazione Penitenziaria (Dap) sui colloqui durante l'ora d'aria captati dell'anarchico Alfredo Cospito al 41 bis, finita al gabinetto del ministero della Giustizia e che in queste ore è al centro di polemiche politiche.    La relazione parte dal Gruppo operativo mobile (Gom), reparto mobile del Corpo di polizia penitenziaria che risponde direttamente al capo del Dap, e riguarda l'esame delle registrazioni da parte degli agenti che hanno il compito di custodire e gestire le registrazioni relative ai colloqui che avvengono tra il detenuto al 41 bis e i familiari, oltre a quelli tra il detenuto e la cosiddetta \"dama di compagnia\" (così viene definito nel gergo carcerario il compagno con cui la persona ristretta al 41 bis trascorre, a rotazione, l'ora di socialità). Per Cospito quando era ristretto a Sassari, prima del trasferimento ad Opera, uno di questi era che lo esortava riferendosi al 41 bis:  E Cospito rispondeva: \"fuori non si stanno muovendo solo gli anarchici, ma anche altre associazioni. Adesso vediamo che succede a Roma\". Dello stesso tenore era il colloquio con esponente del clan dei Casalesi, altro detenuto con cui condivideva l'ora d'aria:     Tutte queste conversazioni sarebbero avvenute nel cortiletto di pochi metri quadri del carcere di Bancali e sono state tutte registrate, materiale audio custodito dal personale del Gom nel carcere di Sassari (dove fino a pochi giorni fa si trovava l'anarchico). I colloqui, che evidenziavano quindi argomenti di estremo rilievo per gli agenti, erano stati in seguito posti all'attenzione del capo del Dap attraverso una relazione, che sarebbe anche corredata dalle registrazioni stesse. . Secondo quanto si apprende la stessa mail contenente il documento sarebbe stata inviata contestualmente anche a Delmastro: si tratterebbe dunque di uno stesso documento di posta elettronica che aveva come destinatario due indirizzi diversi, il sottosegretario e l'ufficio di gabinetto del ministro.  - come ha precisato lo stesso ministro Nordio - Per questo il titolare del ministero della Giustizia indica \"una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\".    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675280725.3175495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia: appello di Sala al voto utile per Majorino",
        "date_raw": "Wed, 1 Feb 2023 16:58:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/lombardia-appello-di-sala-al-voto-utile-per-majorino_6b5d3c36-99ed-44a7-ac14-d3d67b065ef6.html",
        "subtitle": "Il sindaco di Milano ricorda che è possibile il voto disgiunto",
        "content": "\n            \n            (ANSA) - MILANO, 01 FEB - \"Invito al cosiddetto voto utile:\nchi vuole che la guida della nostra Regione cambi, deve votare\nper Majorino\": parola del sindaco di Milano Giuseppe Sala, che\nlancia l'appello per il candidato di centrosinistra e Movimento\n5 stelle in un video pubblicato sui social. \"Vi segnalo che è\nanche possibile il voto disgiunto - ha aggiunto - ovvero potete\nmettere una X sulla persona candidata presidente e poi mettere\nun'altra X sul partito a cui vi sentite più vicini anche se non\ncollegato al candidato presidente che avete scelto. Buon voto a\ntutti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675280725.3287175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Nordio in Parlamento. Balboni: 'Andando in carcere il Pd apre voragine alla mafia'. Caos in aula",
        "date_raw": "Wed, 1 Feb 2023 20:36:58 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/nordio-sul-41-bis-dati-sensibili-non-ci-triceriamo-dietro-la-procura_a82d2122-e547-446d-9dfa-5480da8821ee.html",
        "subtitle": "Il ministro: Cospito \"ha fornito positiva dimostrazione di essere perfettamente in grado di collegarsi con l'esterno anche in costanza di detenzione'",
        "content": "Dibattito acceso nelle aule di Camera e Senato con le opposizioni che continuano a chiedere le dimissioni di Donzelli e Delmastro. \"Le affermazioni di Donzelli sul legame tra mafia e terrorismo di cui Cospito è esponente sono evidenti a qualsiasi persona di buon senso. Qualcuno ha dubbi che la mafia si insinuasse in una breccia che voi avete contribuito ad aprire? Andando in carcere avete aperto una voragine alla mafia\". Lo afferma il senatore di Fdi Alberto Balboni, in aula al Senato dopo l'informativa di Nordio e rivolgendosi ai banchi dell'opposizione.  Mai messo in discussione l'istituto del 41 bis. Ha detto il ministrosul caso di Alfredo Cospito. \"\".  Lo ha detto il ministro della Giustizia Carlo Nordio parlando del caso nato dall'intervento ieri in Aula del deputato di FdI Donzelli. Il ministro ha anche riferito che \"appena esaurita\" l'istruttoria su quanto accaduto, affidata al suo capo di gabinetto, si presenterà a riferire \"nelle sedi opportune, anche qui\".     Alfredo Cospito è al 41 bis sulla base di un'istruttoria da cui è emerso che . Ha detto il responsabile della Giustizia. \"La posizione giuridica del detenuto Cospito è complessa\", ricordando che è necessario il parere dell'autorità giudiziaria per la revoca del 41bis.Sul 41 bis di Cospito . Ha precisato. \r\n\r\n    \"Il Pg di Torino ci ha fatto sapere telefonicamente che , per cui io oggi non sono in grado di rispondere al quesito\" sulla richiesta di revoca del 41bis avanzata al ministero dalla difesa di Alfredo Cospito, ha detto il ministro. Il ministero attende infatti i pareri del pm procedente nel merito contro Cospito e della Dna.      \"Apriremmo una diga a tutta una serie di pressioni da parte di detenuti che si trovano nello stesso stato\" di detenzione se \"lo stato di salute\" di Cospito finisse per essere un condizionamento nell'allentamento del ha detto il ministro sul caso Cospito. sul governo, ha aggiunto il ministro. 41bis,     \"\". ha aggiunto Nordio. \"Gli atti che riguardano detenuti al 41 bis sono in via generale di natura sensibile. \"A partire da questo dato esiste però una pluralità di aspetti che meritano approfondimenti: bisogna vedere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenza e se il destinatario potesse divulgarli e condividerli con terzi\". quando il ministro della Giustizia Carlo Nordio ha detto che lo stato di salute di un detenuto non può essere strumento di pressione sullo Stato. La capogruppo del Pdribadisce nell'aula della Camera  visto che \"lui stesso ha ammesso angelicamente di aver dato le intercettazioni riservate sui colloqui in carcere tra l'anarchico Andrea Cospito e due boss mafiosi, al deputato di FdI Giovanni Donzelli. Depositeremo una mozione di censura contro Delmastro'.\"E' un fatto gravissimo che ha pregiudicato anche le indagini e i controlli in carcere\" dichiara Serracchiani mentre i deputati del Pd le tributano una stranding ovation in Aula. \" I fatti avvenuti ieri in quest'Aula sono gravi e se non sente il bisogno di intervenire vuol dire che ha approvato o quanto meno tollerato quanto avvenuto ieri\" precisa Serracchiani che assicura come dopo le accuse di Giovanni Donzelli (FdI) mosse nell'Aula di Montecitorio contro i Dem sul caso Cospito \"i rapporti tra maggioranza e opposizione siano stati minati\". \"Il Pd non ha mai messo in discussione il 41 bis\" dice la capogruppo del Pd, ma ' ma di siamo andati a visitare Cospito \"per ragioni d'umanità\" visto che il detenuto è in sciopero della fame da oltre 100 giorni. \"Il ministro della Giustizia Carlo Nordio è \"un ministro che non si assume neppure la responsabilità della qualificazione della natura di queste informazioni, un ministro che non può neppure schermarsi dietro il fatto che sia stata investita della questione la Procura di Roma, perché lui ha dei doveri di vigilanza su questo patrimonio informativo che non vengono meno perché c'è adesso un'indagine della Procura di Roma\". Il leader del M5S risponde così alla domanda sul perché da parte del Movimento sia arrivata nei confronti del Guardasigilli Carlo Nordio un'accusa di \"reticenza\" a proposito delle intercettazioni riservate divulgate ieri in Aula alla Camera dal deputato di FdI Giovanni Donzelli.  Lo annuncia \"Signor ministro lei non ha l'autorevolezza e la forza politica per fare unica cosa che avrebbe dovuto fare: chiamare il sottosegretario Delmastro e chiedere le dimissioni. Abbiamo un problema, signor ministro: lei non è in grado di svolgere le sue funzioni e dovrebbe valutare di rassegnare le dimissioni\".n aula al Senato, rivolgendosi al ministro Nordio dopo le comunicazioni di questi sulla vicenda Cospito e sulla vicenda Delmastro-Donzelli. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675280725.3407054,
        "language": "IT",
        "source": "ANSA"
    }
]
