[
    {
        "title": "Il papa: \"Sempre voluto essere un pastore, la pace non mi lascia\"",
        "date_raw": "Sat, 11 Mar 2023 19:58:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/il-papa-sempre-voluto-essere-un-pastore-la-pace-non-mi-lascia_42371395-5935-4828-97a7-4ad8c7a19b49.html",
        "subtitle": "\"Non mi dispiace per il passare degli anni, né ho paura di morire\"",
        "content": "   Il pastore è \"colui che deve stare davanti alla gente per indicare la strada, in mezzo alla gente per vivere la sua esperienza, dietro per aiutare i ritardatari e, a volte, seguire l'intuito per trovare i migliori pascoli. È quanto ho cercato di fare da quando sono stato ordinato sacerdote e in questi anni di pontificato, sempre con il forte proposito di essere fedele a Dio e alla Chiesa e utile ai cattolici e a tutti gli uomini di buona volontà\". E' il ritratto che papa Francesco distilla di sé stesso nel volume \"El pastor\" (Il pastore), uscito in Argentina in vista del decennale dell'elezione a firma dei giornalisti Francesca Ambrogetti, ex responsabile dell'ANSA a Buenos Aires, e Sergio Rubin, del quotidiano El Clarin, che racconta questi dieci anni di pontificato analizzandone dettagliatamente temi e vicende attraverso periodici colloqui avvenuti nel corso del tempo con il Pontefice.    \"Spiegare, proporre, ascoltare, chiedere perdono quando è opportuno e servire - riassume Francesco -. E fondamentalmente con la vicinanza del cuore, sempre. Durante tutti questi anni, con al centro lo Spirito Santo, la pace non mi ha mai lasciato\".    Il racconto di questo decennio del Papa fa seguito a quel \"Il gesuita\", scritto da Ambrogetti e Rubin quando Jorge Bergoglio era ancora arcivescovo di Buenos Aires e diventato poi bestseller mondiale con l'elezione a Pontefice. E proprio il suo essere gesuita ricorre ancora nel libro, insieme a tanti altri aspetti, sia di rilevanza pubblica che strettamente personale.    \"Mi ha sempre colpito una massima con cui solitamente viene descritta la visione di Sant'Ignazio: non avere limiti al grande, ma concentrarsi sul piccolo. È fare le piccole cose di ogni giorno con un cuore grande e aperto a Dio e agli altri. E in effetti mi è servito e continua a servirmi molto, non solo personalmente, ma anche per le decisioni del governo\", spiega il vescovo di Roma. E sulle innumerevoli e drammatiche prove del presente, \"credo che in un mondo con tante lotte di ogni genere, anche religiose, sia necessario costruire ponti, promuovere l'unità. Inoltre, ricordiamo che l'esclusione e la disuguaglianza generano violenza. E la peggiore delle liti, secondo me, è tra chi ha di più e chi ha di meno\".    Ricorre naturalmente la sua visione della Chiesa, in tutte le dimensioni possibili. \"Sono contrario a quello che io chiamo 'carrierismo', voler fare carriera ecclesiastica. Come nell'ambito civile, purtroppo accade anche nella Chiesa. C'è chi vuole arrampicarsi e si comporta in modo simoniaco, cerca influenze. Nel mio Paese li chiamiamo 'scalatori'. Questo non è cristiano. Essere cristiani, essere battezzati, essere ordinati sacerdoti e vescovi è puramente gratuito. I doni del Signore non sono il frutto di sforzi, tanto meno il prodotto di una transazione pecuniaria. Più di una volta ho detto durante il mio pontificato che il carrierismo è come una peste. Essere cristiano, essere prete, essere vescovo, è solo un dono\".    Anche lo 'humour' dell'uomo-Francesco risalta come uno dei suoi caratteri essenziali. \"Ci tengo a precisare che durante tutta la mia vita sacerdotale sono stato felice e lo sono ancora. Inoltre, mi viene in mente una frase molto carina di Chesterton che dice che la vita è una cosa troppo importante per prenderla seriamente. E non mi dispiace per il passare degli anni. L'ho sempre preso come qualcosa di naturale\". E rivela di non avere paura della morte: \"Sono consapevole che può succedermi di tutto. È difficile evitare del tutto il rischio di attacchi suicidi. Ciò è stato dimostrato negli ultimi anni con le azioni dell'Isis. Quando prego dico a Dio che sono nelle sue mani. Se deve succedermi qualcosa, accadrà inevitabilmente perché non ho ottenuto un certificato di eternità. Un giorno morirò di bronchite, tumore o proiettile. O per un 'mate' avvelenato tra quelli che mi dànno gli argentini durante le udienze generali, come mi aveva avvertito un capo della sicurezza\".    Infine, il Papa 86/enne sintetizza la sua ricetta per la felicità: \"Non c'è una formula. Ma quando la vita interiore è racchiusa nei propri interessi e non c'è spazio per gli altri, non si gode più la dolce gioia dell'amore perché non si può essere felici da soli. La gioia non è l'emozione di un momento: è un'altra cosa!\". Secondo Francesco, \"la vera gioia non viene dalle cose, dall'avere, no! Nasce dall'incontro, dalla relazione con gli altri, nasce dal sentirsi accettati, compresi, amati e dall'accogliere, comprendere e amare; e questo non per un momento, ma perché l'altro, l'altro è una persona\".    Insomma, \"la felicità viene solo amando e lasciandosi amare. E tenete presente che, come dice il detto popolare, 'finché c'è vita, c'è speranza', ma anche il contrario: 'finché c'è speranza, c'è vita'\". ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678607128.6660774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La riforma delle finanze tra le priorità del papato di Francesco",
        "date_raw": "Sat, 11 Mar 2023 14:34:33 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/la-riforma-delle-finanze-tra-le-priorita-del-papato-di-francesco_44fd25af-6426-472e-9659-01b8d78acf0b.html",
        "subtitle": "Anche gli scandali affrontati con determinazione senza precedenti",
        "content": "   Insieme alla lotta alla piaga degli abusi, la riforma del sistema economico-finanziario vaticano - che nell'arco di dieci anni, lo si può dire, ha rivoltato come un guanto - è stata fin dall'inizio una delle priorità del pontificato di Francesco, sempre rispettando il mandato conferitogli dal Collegio cardinalizio nelle \"congregazioni generali\" pre-Conclave. La necessità di porre fine una volta per tutte agli scandali e alle disinvolture gestionali del passato, che hanno favorito anche una crisi senza precedenti nelle casse d'Oltretevere, ha ispirato una serie di riforme radicali, portando avanti e accentuando il cammino verso la \"trasparenza\" finanziaria, contro ogni corruzione e ogni forma di riciclaggio, già avviato dal predecessore Benedetto XVI.    Ciò non ha impedito a Francesco di dover fronteggiare anche lui ulteriori scandali - da quello sulla divulgazione dei documenti riservati, a quello sulla vendita degli immobili dello Ior, fino all'ultimo, sulla gestione dei fondi della Segreteria di Stato e dell'Obolo di San Pietro -, affrontati però con una determinazione e una severità, anche qui, senza precedenti nel passato, senza immunità per nessuno: tanto che, ad esempio, si è visto finire alla sbarra in Tribunale, come mai avvenuto prima, non solo un ex presidente della \"banca vaticana\", ma persino un cardinale.    A partire dal 24 febbraio 2014, quando ha creato la Segreteria per l'Economia - affidata al cardinale australiano George Pell -, il Consiglio per l'economia e l'Ufficio del revisore generale, con il compito di armonizzare le politiche di controllo sulla gestione economica della Santa Sede e della Città del Vaticano, si è quasi perso il conto dei provvedimenti di Bergoglio in materia finanziaria e amministrativa, al fine di razionalizzare e tenere sotto stretta vigilanza bilanci di dicasteri ed enti, spese, appalti, conflitti d'interessi, rispetto degli standard contabili internazionali e delle norme anti-riciclaggio.    Un'opera che è continuata ininterrottamente per tutto il decennio, confluendo anche nella costituzione apostolica Praedicate Evangelium che ha riformato al Curia, e che prosegue tuttora.    Si pensi solo al \"pacchetto\" di misure emanato da Francesco tra il gennaio e il febbraio di quest'anno, tra cui quella che ha avuto più clamore mediatico e tra i settori conservatori della Curia, è il Rescritto del 13 febbraio, abrogante tutte le norme che hanno finora permesso l'uso gratuito o a condizione di favore degli immobili di proprietà delle Istituzioni Curiali e degli Enti che fanno riferimento alla Santa Sede ai cittadini vaticani (all'incirca 700 persone) e a chi vi abita, imponendo un affitto pari a quello pagato da chi usufruisce degli appartamenti vaticani senza ricoprire un ruolo in qualche modo direttivo. La misura si applica dunque a cardinali, arcivescovi, vescovi, presidenti e segretari di Dicasteri, dirigenti del Tribunale della Sacra Rota e altri.    Al di là delle critiche degli ambienti conservatori, abituati a una visione del Vaticano come di uno Stato elitario, quasi fosse il Principato di Monaco, si tratta ancora di una misura di razionalizzazione del comparto economico-finanziario, al fine di destinare più risorse al Servizio Universale della Chiesa e ai poveri, in un contesto economico di particolare gravità.    La destinazione universale del Beni ecclesiastici è stata poi fortemente rilanciata, dal \"Motu proprio\" del 24 febbraio, ribadendo che tutti i beni, mobili e immobili, inclusi i titoli e le disponibilità liquide, sono beni pubblici ecclesiastici, e come tali sono di proprietà della Santa Sede. Chi li gestisce, ricorda il Papa, ne è soltanto amministratore e non proprietario. Altra riforma, entrata in vigore dallo scorso 31 gennaio, è quella del Vicariato di Roma, che Francesco ha profondamente riorganizzato, rendendolo più collegiale e più legato al papa. E istituendo un Organismo indipendente di sorveglianza, per verificarne e regolarizzarne soprattutto le attività economico-finanziarie. Infine, proprio in questi giorni, il nuovo Statuto dello Ior, delineando meglio i confini tra i vari organismi interni, soprattutto le aree di competenza tra il Consiglio di Sovrintendenza e la figura del direttore generale che ne esce rafforzato. ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678607128.6815658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coabitare con il predecessore, Francesco e il Papa emerito",
        "date_raw": "Sat, 11 Mar 2023 15:25:56 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/coabitare-con-il-predecessore-francesco-e-il-papa-emerito_57448459-bfda-4f3b-b980-7e46bb116d9c.html",
        "subtitle": "Due Papi in Vaticano, situazione senza precedenti nella storia",
        "content": "   Per quasi l'intero primo decennio di pontificato, Francesco ha avuto in sorte di essere il primo Papa della storia a dover convivere in Vaticano col suo predecessore. La storica rinuncia di Benedetto XVI, primo Papa a dimettersi da sei secoli e la sua decisione di restare a vivere nella Città Leonina, seppur appartato nell'ex monastero Mater Ecclesiae, hanno determinato una situazione davvero senza precedenti: per la prima volta in duemila anni di storia della Chiesa due Papi si trovavano a coesistere in Vaticano.    Joseph Ratzinger, tra l'altro, pur avendo lasciato il pontificato, non volle essere chiamato \"vescovo emerito di Roma\", come consigliato da alcuni canonisti, scegliendo la denominazione di \"Papa emerito\" o \"Romano Pontefice emerito\", mantenendo anche la veste bianca, per quanto senza mantellina, e il titolo di \"Sua Santità\".    Comunque la 'coabitazione' col successore, papa Francesco - cui al momento di lasciare il papato a fine febbraio 2013 aveva promesso \"obbedienza\" -, è stata per alcuni anni senza scosse, di perfetta armonia, priva di ogni ingerenza nel governo della Chiesa come di atti o dichiarazioni che potessero mettere in dubbio l'autorità o le decisioni del Pontefice in carica. Vivere \"nascosto al mondo\", dedito allo studio, a meditazione e preghiera, era stata l'intenzione annunciata dal Papa dimissionario: una linea che ha sempre mantenuto, con discrezione 'bavarese', interrotta solo dalle poche uscite pubbliche, e nel 2016 da un paio di interviste e dal libro-testamento \"Ultime conversazioni\" col giornalista tedesco Peter Seewald con cui aveva già scritto \"Luce del mondo\".    A costituire un 'caso' - Ratzinger aveva già quasi 93 anni - fu però l'uscita nel gennaio 2020, in Francia e poi in Italia, del libro col prefetto per il Clero card. Robert Sarah, \"Dal profondo del nostro cuore\", testo in cui i due autori proclamavano le loro tesi radicalmente contrarie a ogni innovazione sul celibato sacerdotale. C'era appena stato il Sinodo sull'Amazzonia, in cui i vescovi avevano votato a maggioranza la possibilità di forme di sacerdozio uxorato, cioè il conferimento del presbiterato a persone sposate, proprio per far fronte alle esigenze pastorali nelle impervie e sterminate lande amazzoniche. Papa Bergoglio stava allora redigendo l'esortazione post-sinodale e si era in attesa delle sue decisioni sul tema, tanto che l'uscita del libro a quattro mani - Ratzinger però a un certo punto tolse la sua firma come co-autore - sembrò un tentativo di condizionare le scelte del Pontefice in carica. Tentativo che, alla prova dei fatti, riuscì, poiché nella sua 'Querida Amazonia' papa Francesco scelse di non aprire ad alcun cambiamento sul celibato.    Da parte sua, Bergoglio ha sempre manifestato un rispetto filiale per il suo predecessore, nonché vicinanza con frequenti chiamate o visite. \"E' come avere il nonno saggio in casa\", ha detto più volte per riconoscere il coraggio e il sostegno che gli dava poter avere vicino a sé la \"saggezza\", l'\"esperienza\", e la sterminata cultura teologica del Papa emerito. A cui riconosceva anche di aver aperto con la sua coraggiosa rinuncia, \"atto di governo della Chiesa\", una strada nuova: quella appunto dei \"Papi emeriti\", che prima non esistevano, e che ora, col prolungarsi della vita, diventavano una figura da mettere in conto e anche da inquadrare canonicamente. A Benedetto, tra l'altro, Francesco riconosceva di essere stato colui che aveva aperto la lotta senza quartiere contro la pedofilia, già portando avanti il 'caso Maciel' (fondatore dei Legionari di Cristo) da cardinale, contro tutto e tutti, quando \"non aveva forza per imporsi\".    Questa 'convivenza' di manifesta sintonia fu sottolineata da ripetuti incontri: due immagini su tutte, quella del 23 marzo 2013 quando il neo-eletto Francesco si recò in visita a Castel Gandolfo al Papa da poco 'emerito', che gli affidò lo scatolone con l'inchiesta 'Vatileaks' dei suoi tre cardinali-007 Herranz, Tomko e De Giorgi, e quella dell'8 dicembre 2015, apertura del Giubileo straordinario della Misericordia, quando Francesco e Benedetto varcano insieme, uno dopo l'altro, la Porta Santa di San Pietro. Essa però non impedì che attorno alla presenza dei due Papi si alimentassero le nostalgie dei 'ratzingeriani' avversi alle innovazioni e riforme del successore, e dei 'sedevacantisti' per i quali la rinuncia di Benedetto XVI non era valida, perché data non liberamente, come pure non valida l'elezione di Bergoglio per una votazione annullata a causa di una scheda in più.    Fecero discutere nel maggio 2016 anche le dichiarazioni del segretario di Ratzinger e prefetto della Casa Pontificia, mons.Georg Gaenswein, sul \"ministero (petrino) allargato con un membro attivo e uno contemplativo\", e su Benedetto XVI \"come se avesse fatto un passo di lato per fare spazio al suo successore e a una nuova tappa nella storia del Papato\". Dichiarazioni in qualche modo esplosive, che ridiedero, anche se brevemente, non poca linfa ai detrattori di Bergoglio. Ma fu proprio lui, interrogato il mese dopo dai giornalisti sul volo che lo riportava a Roma dall'Armenia, a porre fine alle polemiche. \"Ho sentito - disse del Papa emerito -, che alcuni sono andati lì a lamentarsi perché 'questo nuovo Papa...', e lui li ha cacciati via! Con il migliore stile bavarese: educato, ma li ha cacciati via\". \"Ma c'è un solo Papa\", sentenziò, parlando del predecessore come di \"questo grande uomo di preghiera, di coraggio che è il Papa emerito - non il secondo Papa - che è fedele alla sua parola e che è un uomo di Dio. E' molto intelligente, e per me è il nonno saggio a casa\". ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678607128.6943014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'Cambiamo il nome della Russia in Moscovia'",
        "date_raw": "Sat, 11 Mar 2023 13:24:22 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/zelensky-cambiamo-il-nome-della-russia-in-moscovia_4c6d5d2f-8b35-468e-b272-360124987864.html",
        "subtitle": "Proposta provocatoria, dura risposta da Mosca",
        "content": "    quanto riportato da Ukrainska Pravda. L'idea arriva da una petizione online che ha già raggiunto 25 mila firme e che spiega come \"questo nome era usato nelle lingue europee e in alcune lingue asiatiche\", aggiungendo che  \"La questione sollevata nella petizione richiede un'attenta considerazione sia sul piano del contesto storico e culturale, sia tenendo conto delle possibili conseguenze legali internazionali\", ha aggiunto Zelensky che ha incaricato il primo ministro Denys Shmygal di seguire il caso.       A stretto giro è arrivata la risposta di Maria Zakharova, portavoce del ministero degli Esteri russo, che su Telegram ha parlato di ennesima dimostrazione della campagna anti-russa in atto in Ucraina. Secondo Ria Novosti, anche il vicepresidente della Duma di Stato russa, Boris Chernyshov, ha commentato la petizione sostenendo che     Ma la risposta più dura è arrivata dall'ex presidente e  vicepresidente del Consiglio di sicurezza russo, Dmitry Medvedev, che dopo aver definito Zelensky \"il supremo nazista di Kiev\", ha proposto di cambiare invece il nome dell'Ucraina. , in allusione a Stepan Bandera, il leader ucraino ricordato come un eroe nazionale a Kiev ma che molti fra i russofoni considerano un collaborazionista con la Germania nazista.    ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678607128.705194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Karaoke sulla Canzone di Marinella, polemiche su Meloni-Salvini",
        "date_raw": "Sat, 11 Mar 2023 14:10:34 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/karaoke-sulla-canzone-di-marinella-polemiche-su-meloni-salvininbsp_0620f067-9133-4e56-9902-d28afca69094.html",
        "subtitle": "Da Lepore a Lucarelli, non omaggiano morti a Cutro ma festeggiano",
        "content": "Momento karaoke per la presidente del Consiglio Giorgia Meloni e per il vicepremier Matteo Salvini che ieri sera, durante la festa per i cinquant'anni del segretario della Lega, si sono esibiti al microfono intonando La canzone di Marinella, uno dei brani più noti di Fabrizio De Andrè. Un video del duetto è stato pubblicato su Instagram da Nicola Porro: \"A proposito di crisi di governo\", ha aggiunto nel suo post il giornalista di Mediaset.\r\n\r\n\"Per fortuna non dobbiamo sopravvivere cantando...\", ha commentato divertito il ministro della Difesa Guido Crosetto, ma il video ha provocato anche reazioni di ben altro tenore, fra critica e sarcasmo. Su Twitter la capogruppo del Pd alla Camera, Debora Serracchiani, per commentare la scena, ha citato i versi finali di una poesia di Eugenio Montale, 'Non chiederci la parola che squadri da ogni lato': \"Codesto solo oggi possiamo dirti, ciò che non siamo, ciò che non vogliamo\". \"Ieri è stata una giornata molto dolorosa per tutti noi, abbiamo sepolto alcune bare, anche una bambina. Devo dire che sono rimasto molto colpito dalle immagini che ho visto sia della conferenza stampa del governo, sia del karaoke di Salvini e Meloni, che non hanno voluto incontrare i familiari né portare omaggio alle bare, ma hanno trovato il tempo per festeggiare i 50 anni del ministro Salvini\", ha detto Matteo Lepore, sindaco di Bologna, la città dove ieri si è celebrato il funerale per alcune delle vittime del naufragio di Cutro. \"Ho ancora bisogno di qualche giorno - ha aggiunto Lepore - per capire quali sono le parole più adatte per commentare una scena di questo tipo\".De Andrè nel 1964 scrisse la canzone ispirato da un fatto di cronaca avvenuto undici anni prima, l'uccisione di una prostituta uccisa e abbandonata in un fiume. Anni dopo è stato ricostruito che quella donna si chiamava Maria Boccuzzi, emigrata dal paesino calabrese di Radicena a Milano. Qui, dopo aver lavorato come operaia, cercò invano gloria nel mondo dello spettacolo, finendo su una strada tribolata e morendo a 33 anni, ritrovata cadavere il 28 gennaio 1953 nel fiume Olona, alla periferia della città. \"I due cristiani Meloni e Salvini non vanno a Cutro a pregare davanti alle bare, ma a Cutro senza volerle vedere - ha scritto su Twitter la giornalista Selvaggia Lucarelli -. E poi la sera un po' di karaoke al compleanno di Salvini, cantando la canzone di Marinella, ispirata alla storia di una emigrata calabrese trovata morta in un fiume\". \"Cantano la 'pietas', col poeta degli Ultimi. Nel giorno sbagliato. Nel posto sbagliato\", il pensiero su Twitter del direttore della Stampa, Massimo Giannini.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678607128.7327628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palazzo Chigi: 'Michel in piena sintonia con l'azione del governo'",
        "date_raw": "Sat, 11 Mar 2023 15:08:59 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/palazzo-chigi-michel-in-piena-sintonia-con-lazione-del-governo_2832a22e-2b23-47bf-99ba-c6cbb40a58d2.html",
        "subtitle": "'Sentito apprezzamento per le parole del presidente del Consiglio Ue'",
        "content": "\"Palazzo Chigi esprime sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". Lo si legge in una nota sulla lettera inviata alla premier Giorgia Meloni, in cui Michel affermava che \"lavorando insieme e con decisione dobbiamo prevenire queste tragedie\" come quella di Cutro. \"Dopo la terribile tragedia di Cutro, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora più improcrastinabile l'attuazione di quanto deciso al Consiglio europeo di febbraio\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678607128.7433548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta sulla protezione e il reato di strage in mare",
        "date_raw": "Sat, 11 Mar 2023 15:55:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/stretta-sulla-protezione-e-il-reato-di-strage-in-mare_a926447e-5133-4d8b-930c-d5ec4d33304f.html",
        "subtitle": "Il decreto in Gazzetta, via il permesso per motivi familiari",
        "content": "   Un piano triennale, e non più annuale, per le quote di stranieri da far entrare in Italia con permesso di lavoro. La stretta su trafficanti e scafisti con l'innalzamento delle pene e l'introduzione di un nuovo specifico reato che punisce chi promuove i viaggi della disperazione che si trasformano in tragedie come quella di Cutro, un \"reato universale\" perseguito anche se il naufragio avviene in acque internazionali. E poi la compressione della protezione speciale, con un parziale ritorno ai decreti Salvini. Questo prevede il decreto legge di 12 articoli con le \"Disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare\" approvato dal Consiglio dei ministri e pubblicato sulla Gazzetta Ufficiale.   - Si sta facendo strada nel governo la necessità di un intervento complessivo in materia di immigrazione. Da ultimo si registra l'apertura del sottosegretario alla Presidenza Alfredo Mantovano a mettere mano alla Bossi-Fini, diventata a forza di modifiche una \"legge-arlecchino\". Intanto secondo il testo approvato il 9 marzo, viene fissata la cornice per il decreto flussi, che stabilisce quanti stranieri possono entrare per motivi di lavoro: diventa triennale, e quello per il 2023-2025 sarà definito con una delibera del Consiglio dei ministri poi trasmessa al parlamento. \"Al fine di prevenire l'immigrazione irregolare\", le quote di ingresso saranno riservate \"in via preferenziale\" ai lavoratori di Stati che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche aventi ad oggetto i rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari\". \"Qualora se ne ravvisi l'opportunità, ulteriori decreti possono essere adottati durante il triennio\".    E' anche previsto l'ingresso per chi completa corsi di formazione professionale riconosciuti, tramite una richiesta \"corredata dalla conferma della disponibilità ad assumere da parte del datore di lavoro\". Viene poi esteso il permesso di soggiorno per lavoro, che ora sarà triennale.    - Il decreto punta a contrastare i traffici di essere umani anche con la leva penale. Per chi \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\": finora la reclusione era da 1 a 5 anni ora sarà da 2 a 6 anni. E' stato poi introdotto il nuovo reato, \"Morte o lesioni come conseguenza di delitti in materia di immigrazione clandestina\", che punisce con la reclusione da venti a trent'anni chi organizza, finanzia o effettua il trasporto di stranieri \"se dal fatto deriva, quale conseguenza non voluta, la morte di più persone\". Se il viaggio è finalizzato all'ingresso in Italia sarà punito anche se il naufragio avviene fuori dall'acque italiane, in questo caso saranno determinanti le testimonianze dei sopravvissuti sui motivi del viaggio.  - Il provvedimento riporta poi parzialmente in vita la stretta sulle forme di protezione. Uno dei decreti sicurezza del 2018 aveva abolito la protezione umanitaria sostituendola con la protezione speciale limitata a casi circoscritti, come malattia o calamità nei Paesi d'origine. Nel 2020 le maglie erano state nuovamente allargate, ma ora il decreto le restringe, escludendo i casi in cui il permesso viene concesso in ragione dei legami familiari e sociali, a quelle persone che sono in Italia da molti anni e si sono integrate. C'è, infine il potenziamento della rete dei Centri di permanenza per i rimpatri. La realizzazione di queste strutture si può fare anche in deroga alla legge, fatto salvo il rispetto del codice antimafia e dei vincoli europei. E si interviene poi sulla gestione dei centri per migranti: nel caso di gravi inadempimenti, il prefetto può nominare un commissario per assicurare il mantenimento dei posti in accoglienza. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678607128.7552037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il papa: \"In Vaticano con le donne le cose funzionano meglio\"",
        "date_raw": "Sat, 11 Mar 2023 20:02:07 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/11/il-papa-in-vaticano-con-le-donne-le-cose-funzionano-meglio_854948a9-18b4-4d88-8e4a-fb3065b8293d.html",
        "subtitle": "\"Una piaga che la donna sia considerata primo materiale di scarto\"",
        "content": "   \"L'eroicità delle donne. Al di là degli stereotipi di un certo stile agiografico, sono persone impressionanti per determinazione, coraggio, fedeltà, capacità di soffrire e di trasmettere gioia, onestà, umiltà, tenacia\". Lo ha riconosciuto papa Francesco, parlando 'a braccio' durante l'udienza in Vaticano ai membri della Fondazione Centesimus Annus Pro Pontifice e della Strategic Alliance of Catholic Research Universities (Sacru), in occasione della presentazione del volume \"Più leadership femminile per un mondo migliore. Il prendersi cura come motore per la nostra casa comune\".    Ponendo l'accento sulla \"forza di una donna: forza silenziosa, ma di tutti i giorni\", il Pontefice ha detto che \"la nostra storia è letteralmente costellata di donne così, sia di quelle famose, sia di quelle - ma non a Dio! - che mandano avanti il cammino delle famiglie, delle società e della Chiesa; a volte con mariti problematici, viziosi… i figli vanno avanti…\". \"Ce ne accorgiamo anche qui, in Vaticano - ha quindi aggiunto -, dove le donne che 'lavorano sodo', pure in ruoli di grande responsabilità, sono ormai molte, grazie a Dio. Per esempio dal momento che la vice-governatrice è una donna, le cose funzionano meglio, qui, molto meglio\".    \"E altri posti, dove sono donne, segretarie, il Consiglio dell'Economia, per esempio, sono sei cardinali e sei laici, tutti uomini - ha osservato -. Adesso è stato rinnovato, due anni fa, e dei laici uno è uomo e cinque donne, e ha incominciato a funzionare, perché hanno una capacità diversa: di possibilità di agire e anche di pazienza\".    A proposito del tema del libro, dopo gli indirizzi di saluto della presidente di Centesimus Annus Anna Maria Tarantola e del rettore dell'Università Cattolica Franco Anelli, il Papa ha puntato il dito contro \"le discriminazioni che spesso colpiscono le donne, come altre categorie deboli della società\". \"Ogni persona va rispettata nella sua dignità e nei suoi diritti fondamentali: istruzione, lavoro, libertà di espressione, e così via. Questo vale in modo particolare per le donne, più facilmente soggette a violenze e soprusi\", ha affermato.    Secondo Francesco, \"da tanto tempo la donna è il primo materiale di scarto. È terribile questo. Ogni persona va rispettata nei suoi diritti. Non possiamo tacere di fronte a questa piaga del nostro tempo\". \"La donna è usata. Sì, qui, in una città! - ha denunciato - Ti pagano di meno: beh, sei donna.    Poi, guai ad andare con la pancia, perché se ti vedono incinta non ti danno il lavoro; anzi, se al lavoro ti vedono che incomincia, ti mandano a casa. È una della modalità che, oggi, nelle grandi città si usa: scartare le donne, per esempio con la maternità\".    \"È importante vedere questa realtà, è una piaga - ha insistito Bergoglio -. Non lasciamo senza voce le donne vittime di abuso, sfruttamento, emarginazione e pressioni indebite, come queste che ho detto con il lavoro\". \"Facciamoci voce del loro dolore e denunciamo con forza le ingiustizie a cui sono soggette, spesso in contesti che le privano di ogni possibilità di difesa e di riscatto\", ha concluso. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678607128.7690642,
        "language": "IT",
        "source": "ANSA"
    }
]
