[
    {
        "title": "M5s, se Delmastro oggi in Aula al Senato ce ne andremo",
        "date_raw": "Tue, 21 Feb 2023 12:25:15 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/21/m5s-se-delmastro-oggi-in-aula-al-senato-ce-ne-andremo_5cf10910-06e3-433c-8250-a494379819a1.html",
        "subtitle": "Sarebbe una provocazione inaccettabile da parte del governo",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Se oggi pomeriggio a seguire i\nlavori del Senato ci sarà il sottosegretario alla Giustizia,\nDelmastro Delle Vedove, noi abbandoneremo l'aula. Sarebbe una\nprovocazione inaccettabile da parte del governo, le\nresponsabilità di Delmastro sono gravi e evidenti, a queste si\naggiunge il fatto che è indagato dalla magistratura. Delmastro\ndeve lasciare il suo incarico di sottosegretario, lui e tutto\nl'esecutivo ne prendano atto\". Lo afferma in una nota il gruppo\ndel Movimento 5 stelle al Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676979028.9113257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: media, giudice Claise si oppone a ricusazione",
        "date_raw": "Mon, 20 Feb 2023 17:35:28 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/qatar-media-giudice-claise-si-oppone-a-ricusazione_eb73f8d1-f6a4-4f5f-83ab-4318cacaf45e.html",
        "subtitle": "A decidere su caso sarà Corte Appello Bruxelles entro 8 giorni",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 FEB - Il giudice istruttore belga\nMichel Claise che guida l'inchiesta Qatargate si è opposto alla\nrichiesta di ricusazione nei suoi confronti. Lo rende noto il\nquotidiano Le Soir, citando fonti della procura federale.   \n\t\t\t\t     L'avvocato di Marc Tarabella aveva chiesto giovedì la\nricusazione di Claise sulla base del fatto che il magistrato\nsarebbe \"di parte\" nei confronti dell'europarlamentare.  Secondo\nla legge belga, la procura federale dovrà ora adire la Corte\nd'Appello di Bruxelles che avrà otto giorni di tempo per\ndecidere se rimuovere o meno il giudice istruttore dal suo caso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676979028.9792612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega: 'Serve un cambio di passo di Eni ed Enel'",
        "date_raw": "Mon, 20 Feb 2023 22:00:38 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/lega-serve-un-cambio-di-passo-di-eni-ed-enel_9e55b374-5c57-4f83-82a9-a50bcea5a653.html",
        "subtitle": "'L'Italia deve mostrarsi all'altezza delle sfide più delicate'. Maggioranza in fibrillazione anche sulla Rai",
        "content": "Si riaccende la partita sulle nomine delle grandi società partecipate dallo Stato. E a dare il la, a circa un mese dalla presentazione delle liste per i rinnovi dei cda, è la Lega, che chiede un cambio di rotta sui vertici di Eni ed Enel. Un sasso lanciato al resto della maggioranza e a palazzo Chigi, soprattutto per aprire la discussione. Ma anche per essere in gioco in prima linea e non da gregario. \"L'Italia deve mostrarsi all'altezza delle sfide più delicate, a partire dalla politica energetica su cui il governo è particolarmente attento\", è la premessa del ragionamento che viene da fonti qualificate del partito di Salvini. \"È bene sottolineare che anche le grandi aziende di Stato come Eni ed Enel devono cambiare profondamente le loro politiche e il loro approccio alla modernità. Serve un cambio di passo\".E, a quanto filtra in ambienti della Lega, questo approccio non va assolutamente letto come una pura e semplice richiesta di poltrone ma come la necessità di modellare con nuovi criteri di scelta tutto il sistema delle partecipate Resta il fatto, che dopo l'alert lanciato sulla Rai, via Bellerio torna a farsi sentire su un tema che coinvolge una sessantina di consigli di amministrazione di controllate pubbliche. In primo luogo perchè un tavolo tecnico non esiste ancora, anche se alcune fonti di maggioranza liquidano la discussione come prematura. Si apriranno i dossier non prima di marzo, sono convinti in molti nella maggioranza. Altri ammettono che si è comunque in alto mare. Da qui la fibrillazione. La Lega se ne fa interprete e prova a forzare la mano, citando espressamente le due importanti aziende pubbliche del settore energetico.Parole che tra le forze politiche vengono lette anche come la preoccupazione che su questo dossier la premier possa seguire il cosiddetto metodo Draghi, con decisioni che metteranno i partiti di fronte al fatto compiuto. Giorgia Meloni potrebbe dettare la linea non solo sui nomi dei prossimi vertici delle grandi imprese pubbliche, ma anche sul risiko delle poltrone nei consigli di amministrazione, si ragiona in alcuni settori della maggioranza. Un esempio sarebbe la Rai, su cui Palazzo Chigi sembra aver scelto, al momento, la strada della cautela. Per ora non sarebbe in discussione la sorte dell'ad Carlo Fuortes, nominato nel 2021 e con un mandato che scade fra un anno. Ma le pressioni sono forti anche su questo fronte, con la poltrona del tg1, occupata attualmente da Monica Maggioni, che resta ambitissima. Così come quella di Stefano Coletta, il responsabile di Rai1 - reduce da un'edizione del festival di Sanremo poco amata - considerato - nella maggioranza -figlio di una stagione passata.Un discorso a parte viene fatto sull'organigramma dell'Eni. L'orientamento che circola tra i partiti di governo è che sarà molto difficile sostituire l'amministratore delegato Claudio De Scalzi dopo la performance mostrata negli accordi energetici con l'Algeria e la Libia su cui Meloni si è spesa in prima persona. Piuttosto, si tratterebbe di rivedere il blocco del management intermedio, creatosi - strato dopo strato - con scelte prese da altri partiti, a cominciare dal Pd - è la convinzione - e in altre situazioni. Partita diversa per l'Enel: al posto del Ceo Francesco Starace, alla guida dal 2014, da tempo si fa il nome di Stefano Donnarumma ma le carte sono ancora copertissime. In questo quadro complesso scatta il gioco dei veti incrociati e delle partite di scambio tra i partiti. Un gioco che fa entrare in primo piano proprio le nomine ancora in ballo per la Rai. Ma la situazione è ancora ferma al palo, e in molti guardano ai piani alti di palazzo Chigi e del Tesoro per cercare di capire che tipo di partita si potrà giocare nei prossimi mesi su questo fronte.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676979028.9897437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Meloni, ingressi non li decidono i trafficanti",
        "date_raw": "Mon, 20 Feb 2023 18:57:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/migranti-meloni-ingressi-non-li-decidono-i-trafficanti_fffd8e44-bdf2-419d-9cf9-5f92789387b4.html",
        "subtitle": "Discutere prima dei confini esterni europei",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"Non possiamo continuare a consentire\nche la selezione in ingresso sia fatta da bande di trafficanti, \nnon possiamo confondere migrazioni e profughi. Cerchiamo\nrisposte e un 'Europa seria deve affrontare temi con\npragmatismo\". Lo dice la premier Giorgia Meloni nel corso delle\ndichiarazioni alla stampa al termine dell'incontro con il primo\nministro polacco Mateusz Morawiecki, parlando dei temi legati\nall'immigrazione e ribadendo come sia necessario \"discutere\nprima dei confini esterni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676979029.0046852,
        "language": "IT",
        "source": "ANSA"
    }
]
