[
    {
        "title": "Migranti: il dolore del papa per le vittime di Cutro, 'fermare i trafficanti'",
        "date_raw": "Sun, 5 Mar 2023 16:08:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/05/migranti-il-dolore-del-papa-per-le-vittime-di-cutro-fermare-i-trafficanti_255d5773-01d7-41f7-bf0a-7e05f5c2f1bb.html",
        "subtitle": "'Il Signore ci dia la forza di capire e di piangere'",
        "content": "Il Papa ha espresso il suo \"dolore\" per la tragedia della morte di migranti in Calabria. \"Rinnovo a tutto il mio appello affinché non si ripetano simili tragedie, i trafficanti di esseri umani siano fermati\". \"\". \"Le limpide acque del Mediterraneo non siano più insanguinate da tali drammatici incidenti\". \"Il Signore ci dia la forza di capire e di piangere\", ha detto il Papa all'Angelus.\r\n\r\n",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678099534.961454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s: 'Pd prenda le distanze da Cottarelli sulla scuola'",
        "date_raw": "Mon, 6 Mar 2023 10:46:37 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/m5s-pd-prenda-le-distanze-da-cottarelli-sulla-scuola_3da8dde5-94bc-4977-8ce0-9ab1b9d09c11.html",
        "subtitle": "\"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud.",
        "content": "   \"Il senatore dem Carlo Cottarelli sceglie le colonne di Libero per affermare che è d'accordo con Valditara sul pagare di più i docenti del Nord rispetto a quelli del Sud. Una posizione che contestiamo radicalmente, perché emblema di un sistema scolastico fondato sulle disuguaglianze del tutto antitetico alla missione inclusiva e democratica della scuola pubblica\". Così i capigruppo del Movimento 5 Stelle in commissione Istruzione alla Camera e al Senato Anna Laura Orrico e Luca Pirondini.   \"Dicano dal PD se sono d'accordo con Cottarelli o se non sia il caso invece di prendere le distanze dalle sue parole\", concludono.    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678099534.9927433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Londra, la Russia schiera carri armati vecchi di 60 anni",
        "date_raw": "Mon, 6 Mar 2023 11:39:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/ucraina-londra-la-russia-schiera-carri-armati-vecchi-di-60-anni_16542ad6-d362-4289-9cea-8317c36b9cf4.html",
        "subtitle": "Per compensare le perdite di veicoli corazzati pesanti",
        "content": "L'esercito russo sta inviando al fronte carri armati obsoleti per compensare le perdite di veicoli corazzati pesanti subite dall'inizio dell'invasione: lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence.Il rapporto, pubblicato su Twitter, indica che Mosca sta mandando in Ucraina . \"Esiste la possibilità concreta che anche le unità della Prima Armata carri armati delle Guardie (1 GTA), che si suppone sia la principale forza armata russa, vengano riequipaggiate con T-62 per compensare le perdite precedenti\", scrivono gli esperti di Londra ricordando che, a partire dal 2021, la 1 GTA avrebbe dovuto ricevere i carri armati di nuova generazione T-14 Armata MBT. Inoltre, negli ultimi giorni sono stati visti per la prima volta in Ucraina anche i mezzi blindati per il trasporto delle truppe BTR-50, usati per la prima volta nel 1954.Il ministero sottolinea che dall'estate scorsa, circa 800 T-62 sono stati ritirati dai depositi e su alcuni di essi sono stati installati sistemi di avvistamento aggiornati, che molto probabilmente ne miglioreranno l'efficacia di notte. Tuttavia, conclude il rapporto, entrambi questi tipi di veicoli d'epoca presentano molte vulnerabilità sul campo di battaglia, tra cui l'assenza di una moderna corazza reattiva agli esplosivi.\r\n\r\nE' scontro aperto tra il presidente ucraino Volodymyr Zelensky e il comandante in capo delle forze armate, il generale Valery Zaluzhny sulle decisioni da prendere su Bakmut, la città del Donetsk dove da mesi infuriano sanguinose battaglie. Lo riporta la Bild. Secondo informazioni da diverse fonti della leadership politica ucraina, Zaluzhny qualche settimana fa ha raccomandato di considerare la possibilità di lasciare Bakhmut per ragioni tattiche. Il capo dello Stato su Bakhmut ha un'opinione completamente diversa, hanno riferito le fonti alla Bild.  Secondo il consigliere del capo della autoproclamata Repubblica filorussa di Donetsk, sono 10mila i soldati ucraini rimasti a difendere la città dall'assalto delle truppe russe.Le forze di Kiev hanno intanto abbattuto la notte scorsa 13 droni kamikaze Shahed su un totale di 15 lanciati dalle forze russe, ha reso noto il portavoce dell'Aeronautica. La città di Kramatorsk è stata oggetto di un attacco missilistico nel quale una scuola è stata distrutta e sono stati danneggiati 15 edifici residenziali, mentre secondo la tv statale ucraina Suspilne, nelle ultime 24 ore 29 raid sono stati sferrati sulla regione del Donetsk., il governatore della regione russa di Kursk, Roman Starovoitt, ha affermato che le forze ucraine hanno sparato contro il villaggio di confine di Iskra, rimasto senza elettricità perchè le \"strutture di approvvigionamento energetico\" nel distretto di Khomutiv sono state danneggiate. Inoltre, almeno una persona è rimasta ferita la notte scorsa in Russia, quando le difese aeree hanno abbattuto tre missili sulla regione meridionale di Belgorod, vicino al confine con l'Ucraina: lo ha reso noto su Telegram il governatore della regione.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678099535.0036511,
        "language": "IT",
        "source": "ANSA"
    }
]
