[
    {
        "title": "Cospito, Meloni: 'Nessun pressupposto per dimissioni Delmastro\". Letta: 'Premier attizza l'incendio\"",
        "date_raw": "Sun, 5 Feb 2023 12:29:59 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/cospito-meloni-nessun-pressupposto-per-dimissioni-delmastro.-letta-premier-attizza-lincendio_183266e2-8e3a-49c1-a3bf-33fd9ca49ca7.html",
        "subtitle": "Lettera della premier al Corriere della Sera. Sulla vicenda \"toni alti, invito Fdi ed altri ad un confronto rispettoso\". Ricovero in ospedale se Cospito continua a rifiutare gli integratori. Cospito: 'No a trattamenti forzati'",
        "content": " \"Sicuramente i toni si sono troppo alzati e invito tutti, a partire dagli esponenti di Fratelli D'Italia, a riportarli al livello di un confronto franco ma rispettoso\" continua la prtemier. \"Ci sono in questo polverone, a mio avviso, aspetti chiaramente strumentali., mentre da anni conversazioni private - queste sì da non divulgare - divengono spesso di pubblico dominio. Lo scrive la premier Giorgia Meloni in una lettera al direttore del Corriere della sera. o di guidare un 'partito eversivo', per citarne alcune. Senza dimenticare quando esponenti istituzionali gridavano tra gli applausi che avremmo dovuto 'sputare sangue' \" prosegue il presidente del Consiglio.\"Trovo paradossale che non si possa chiedere conto ai partiti della sinistra delle loro scelte, quando all'origine delle polemiche di questi giorni si colloca oggettivamente la visita a Cospito di una qualificata rappresentanza del Partito democratico, in un momento in cui il detenuto intensificava gli sforzi di comunicazione con l'esterno, come emerge dalle note dell'autorità giudiziaria che si è pronunciata sul caso, rese note dai mezzi di informazione. E quello che colpisce me, ancora più di quella visita, è che dopo aver preso atto - da quello che riporta la stampa sulla vicenda - dei rapporti tra Alfredo Cospito e i boss mafiosi in regime di carcere duro, e ben sapendo quanto alla mafia convenga mettere in discussione il 41bis, autorevolissimi esponenti del Pd abbiano continuato a chiedere la revoca dell'istituto per Cospito, fingendo di non comprendere le implicazioni che tale scelta avrebbe avuto soprattutto in termini di lotta alla criminalità organizzata\". Lo scrive Giorgia Meloni nella lettera inviata al Corriere della Sera.\"Dopo giorni di attesa sono arrivate le parole dell'onorevole Giorgia Meloni. Pensavamo che fossero le parole di un Presidente del Consiglio preoccupato di comporre l'unità e la coesione del paese in un momento di forte tensione. strumentali e livorose contro l'opposizione. Una lettera che riattizza il fuoco invece di spegnerlo\". Così in una nota   La difesa di Alfredo Cospito ha presentato una diffida al ministero della Giustizia e per conoscenza al Garante dei detenuti affinché, in caso di peggioramento delle condizioni di salute, E' quanto si apprende da fonti della difesa le quali ribadiscono la volontà dell'anarchico di proseguire nello sciopero della fame. I medici di Opera e il Tribunale di sorveglianza di Milano, presieduto da Giovanna Di Rosa,. L'ipotesi di un ricovero ospedaliero, da quanto si è appreso, è realistica laddove il 55enne, da 108 giorni in sciopero della fame, . Al momento i suoi parametri sono compatibili con la detenzione.  Cospito, che da ottobre non tocca cibo per protestare contro il 41bis, da qualche giorno va avanti ad acqua, zucchero e sale e ha fatto pervenire al Dap una dichiarazione nella quale esprime la volontà di non procedere con l'alimentazione forzata, nel caso in cui le sue condizioni peggiorassero a tal punto e fosse incosciente. Al momento è comunque lucido, cammina, si regge in piedi. Nei suoi confronti c'è massima attenzione da parte del personale sanitario del carcere milanese e dei magistrati di sorveglianza Giovanna Di Rosa, presidente della sezione, e Ornella Anedda, preposti a tutelare le condizioni dei detenuti e a garantire i loro diritti, tra cui quello fondamentale della salute. I giudici, infatti, quotidianamente ricevono una relazione sullo stato di salute di Cospito. ha detto il vicepremier e ministro degli Esteri,  rispondendo ai cronisti che gli hanno chiesto se è possibile aprire una riflessione sul 41 bis in seguito al caso di Alfredo Cospito. \"È assolutamente indispensabile continuare ad avere il 41 bis, come strumento di garanzia per la sicurezza dello Stato\", ha aggiunto.\"C'è un'escalation, un attacco contro lo Stato italiano portato non solo all'interno dei confini nazionali ma da un'internazionale anarchica contro tutte le sedi diplomatiche del nostro Paese\", ha detto il vicepremier: \"Abbiamo innalzato il livello di sicurezza, ora bisogna lavorare per difendere lo Stato di diritto da chi vuole sconfiggere un sistema democratico dove chi commette un reato, dopo essere stato processato, deve essere condannato per aver commesso dei reati gravi, come è il caso del detenuto Cospito\".  ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675635324.5736272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: anarchici in piazzai n diverse città, scontri a Roma, fermati tre manifestanti",
        "date_raw": "Sun, 5 Feb 2023 15:18:16 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/cospito-anarchici-in-piazzain-diverse-citta-scontri-a-roma-fermati-tre-manifestanti_1f1d1f90-b162-47a6-be46-22faa06ed2c2.html",
        "subtitle": "Sotto il carcere di Opera un gruppo di manifestanti si è avvicinato alla recinzione del carcere lanciando sassi e fumogeni. A Roma via a corteo non autorizzato: fermati alcuni manifestanti, due i feriti",
        "content": " I manifestanti, arrivati sulla via Prenestina, hanno tentato di costruire delle barricate e hanno iniziato un fitto lancio di bottiglie verso le forze dell'ordine che, per respingerli, hanno fatto una serie di cariche di alleggerimento. La situazione resta tesa. durante il corteo. Questi ultimi sono stati portati in Questura dopo i disordini per essere identificati e la loro posizione sarà valutata nelle prossime ore., , lanciandole contro gli agenti in tenuta anti sommossa. Questi ultimi sono poi avanzati con i manganelli per disperdere i manifestanti e alcuni di loro sarebbero stati colpiti dai manganelli. Dopo diversi minuti la tensione è rientrata.  \r\n\r\n   \"Hanno detto che siamo in combutta con la mafia, ma non hanno capito il significato della nostra lotta. Il carcere di Opera (dove è detenuto attualmente Cospito - ndr) è un lager\", hanno detto i manifestanti ai megafoni,. Sul posto ci sono diversi agenti e mezzi blindati delle forze dell'ordine.  in solidarietà all'anarchico Alfredo Cospito, ha lanciato bottiglie e fumogeni contro un cordone delle forze dell'ordine e blindati messi a protezione di una concessionaria della Fiat in via di Porta Maggiore. Lo stesso gruppo di manifestanti, che sfila in nero con il volto travisato, ha poi proseguito seguendo il corteo ancora in marcia. \r\n\r\n A Milano un gruppo di manifestanti che si è radunato nel pomeriggio davanti al carcere di opera in solidarietà ad Alfredo Cospito, ha lasciato il piazzale davanti al penitenziario alle porte di Milano e sta sfilando in corteo nel prato per avvicinarsi alla all'edificio e portare un saluto a tutti i detenuti.  Il gruppo di manifestanti si è poi avvicinato alla recinzione di sicurezza più esterna del penitenziario e Il gruppo di manifestanti, oltre a lanciare qualche fumogeno e qualche sasso, ha 'tambureggiato' con pezzi di ferro sulla rete esterna al camminamento di ronda che delimita il penitenziario. Dai manifestanti sono poi partiti insulti e sputi verso le forze di polizia. Dal corteo che si sta snodando nei campi attorno al carcere anche slogan come \"galere e Cpr non non ne vogliamo più, colpo su colpo le tireremo giù\". In contemporanea sta andando avanti il presidio davanti all'ingresso principale di Opera.\r\n\r\n   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675635324.5856779,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Salvini: 'Se te lo hanno dato il 41 bis, te lo fai'",
        "date_raw": "Sun, 5 Feb 2023 18:02:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/cospito-salvini-se-te-lo-hanno-dato-il-41-bis-te-lo-fai_b846f51f-2a46-49b5-93a3-37604aada5d0.html",
        "subtitle": "Tajani, noi di Fi non abbiamo mai alzato i toni, credo che il caso Donzelli-Delmastro sia chiuso. Calenda : 'Meloni sbaglia, è Fdi ad aver alzato i toni'",
        "content": ". C'è un gran giurì alla Camera che dovrà decidere se ci sono stati comportamenti errati o meno. L'invito ad abbassare i toni deve essere accolto da tutti. Noi di FI non abbiamo mai alzato i toni. Lavoriamo per l'unità del governo e per dare risposte concrete. Dobbiamo preoccuparci di questo\". Lo dice il ministro degli Esteri e coordinatore nazionale di Fi, Antonio Tajani, arrivando alla kermesse del centrodestra a favore di Francesco Rocca.\r\n\r\n\"Adesso noi dobbiamo dimostrare grande senso di unità dello Stato perché quando si offende e si attacca il Capo dello Stato l'attacco non è contro il governo ma contro le istituzioni. Non dobbiamo drammatizzare ma neanche sottovalutare i pericoli. Non si cambia il 41 bis. Adesso dobbiamo andare avanti con l'azione del governo, risolvere i problemi concreti dei cittadini\".Dopodiché anche basta\". Così il leader di Azione  prima di un evento elettorale a Milano, tornando sulle polemiche degli ultimi giorni tra maggioranza e opposizione sul 41bis. \"Vogliamo fare una mozione di censura a Delmastro e Donzelli? Facciamola - aggiunge Calenda - poi chiudiamo questa storia e iniziamo a parlare di sanità, economia e istruzione perché sono i grandi temi di questo Paese\".\". Se qualcuno inneggia alla lotta armata non è un diritto ma un dovere che questo non parli all'esterno, non parli ai giovani\". Lo afferma il leader della Lega e vicepremier durante suo intervento alla kermesse a favore di Francesco Rocca. ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675635324.6007688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il parere dell'esperto: 'Cospito caso inedito, su diffida prevarrà magistrato'",
        "date_raw": "Sun, 5 Feb 2023 19:29:10 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/il-parere-dellesperto-cospito-caso-inedito-su-diffida-prevarra-magistrato_180ef7b9-38e9-491c-913e-4e4258fa6538.html",
        "subtitle": "Giurista, 'mancano protocolli, scatterà dovere di intervento'. \"Il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita\" dice Cesare Antetomaso",
        "content": "\" Sebbene le volontà sul 'fine vita' espresse da una persona, anche se detenuta, vadano rispettate, stento a vedere un profilo di responsabilità penale qualora intervenisse la decisione del magistrato a salvaguardia della vita di Cospito, se le sue condizioni di salute dovessero precipitare\". E' il parere dell'avvocato Cesare Antetomaso dell'associazione dei Giuristi democratici, da sempre attenta al rispetto dei diritti umani nelle carceri e nei centri di permanenza dei migranti.   Per questo \"il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita. Penso che alla fine - prosegue il giurista - prevarrà questo aspetto, nonostante la diffida e la volontà espressa da Cospito tramite il suo legale, che ha fatto tutto il possibile per dare la massima forza alla determinazione del suo assistito nel portare avanti la battaglia al 41bis\".    Sulla situazione di attuale stallo, con Cospito arrivato al giorno 109 di sciopero della fame contro il 'carcere duro' e ricoverato da lunedì nel centro clinico del penitenziario di Opera, e su come si possa evolvere, \"non credo ci siano certezze, - afferma ancora Antetomaso - posso solo immaginare la grande sofferenza con la quale il collega Flavio Rossi Albertini ha inoltrato la diffida al ricorso all'alimentazione forzata\".    \"Si tratta di una volontà espressa a chiare lettere da Cospito tramite il suo legale che - sottolinea l'esponente dei Giuristi democratici - è l'ultima barriera che lotta davanti all'amministrazione della giustizia per il rispetto del volere del detenuto, ma il magistrato di sorveglianza ha un dovere che è abbastanza chiaro e temo che non possa fare diversamente che intervenire per fare tutto il possibile per mantenere questa persona in vita, quando si arriverà al limite\".     anche perchè \"scatterà in lui il discorso 'difensivo', nel senso che se Cospito morisse, il magistrato potrebbe essere chiamato a risponderne per non essersi attivato ad evitare questo evento avendo nei confronti del detenuto una posizione di garanzia\". \"E questo è l'unico aspetto certo, in uno scenario dove di certezze non ce ne sono, nella dottrina e nella giurisprudenza\".    Con l'attivazione del magistrato di sorveglianza, al venir meno della compatibilità dei parametri vitali di Cospito con la detenzione ad Opera, l'anarchico 55enne verrebbe ricoverato all'ospedale San Paolo di Milano che ha un reparto penitenziario. Oltre alle pratiche salvavita in caso di collasso cardiaco, che comunque \"non è l'unica eventualità che può presentarsi\", se sarà necessario \"sarà somministrata l'alimentazione forzata che quindi - spiega Antetomaso - diventa un trattamento sanitario obbligatorio, in quanto si presenta con le stesse caratteristiche del Tso\".    Non è detto che con il ricovero nel reparto penitenziario del San Paolo, venga meno il 41bis. \"Per forza di cose ci sarà una attenuazione di questo regime in quanto c'è il contatto con medici e infermieri, ma si tratta di personale sanitario che è stato formato e sa che non deve fare da tramite con l'esterno, comunque Cospito sarebbe tenuto in isolamento\", conclude Antetomaso. (ANSA).   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675635324.6112347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 18:10:09 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_320b6ca0-2d8d-411f-8c08-556bdbb4261d.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "Nel tentativo di dimostrare che il pallone abbattuto sui cieli americani era un velivolo meteorologico fuori rotta, e non una spia, Pechino ha silurato il capo del suo servizio meteorologico. Lo scrive l'emittente Usa Fox News.    Zhuang Guotai è stato licenziato ieri, poche ore prima che gli Stati Uniti abbattessero il pallone al largo della costa della Carolina del Sud, provocando l'ira della Cina. Gli Usa sono ora al lavoro per recuperarne i detriti ed esaminarli, ma Pechino continua a sostenere che era innocuo e che la sua presenza nello spazio aereo statunitense è stato un incidente.    \"La parte cinese, dopo la verifica, ha ripetutamente informato la parte statunitense della natura civile del dirigibile e ha comunicato che il suo ingresso negli Stati Uniti per cause di forza maggiore era del tutto inaspettato\", ha ribadito ieri il ministero degli Esteri cinese.    Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha alcun impatto sugli eventi dato che la sua uscita era programmata da tempo in quanto, a fine gennaio, ha vinto le elezioni per guidare il Comitato consultivo politico del popolo della provincia del Gansu.   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675635324.7277997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Il Quirinale non si tocca, triste dirlo ad una semifascista'. Poi si corregge.",
        "date_raw": "Sun, 5 Feb 2023 16:35:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/calenda-il-quirinale-non-si-tocca-triste-dirlo-ad-una-semifascista_beff8b2e-f7f1-47e4-a0d2-724d7c8a0d8c.html",
        "subtitle": "'Era una battuta evidentemente' scrive su Twitter",
        "content": " \"Cara Giorgia Meloni ti proponiamo questo: . Senza l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare aVia i busti e un po' di nazionalismo\". Lo ha detto Carlo Calenda, leader di Azione, durante un evento elettorale del Terzo polo a Milano. , aggiunge Calenda sottolineando che \"qui abbiamo una differenza con Renzi, perché la Camera che va abolita non può essere il Senato\". Inoltre \"proponiamo di rivedere tutto il federalismo, le materie che vanno date in più alle Regioni e quelle che vanno sottratte - conclude - esempio: con la nuova autonomia il Tap non lo facevo\".. \"Era una battuta evidentemente\". Il leader di Azione Carlo Calenda su Twitter ritorna sulle sue parole espresse questa mattina su Giorgia Meloni durante un evento elettorale al Teatro Franco Parenti di Milano. Sul presidenzialismo Calenda aveva parlato dell'esigenza di \"non toccare la presidenza della Repubblica\" senza cui \"l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare a una nazionalista semifascista è deprimente\". \"Ho detto una cosa molto diversa - replica Calenda - se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente\" No. Ho detto una cosa molto diversa. Se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente. \r\n\r\n",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675635324.7899704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa in Sud Sudan: \"Preghiamo per la pace in Africa e in Ucraina\"",
        "date_raw": "Sun, 5 Feb 2023 11:45:05 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/papa-in-sud-sudanvorrei-lasciarvi-le-parole-speranza-e-pace_841b29c9-baee-4055-b2cc-d200a464aed4.html",
        "subtitle": "Alla messa hanno partecipato oltre 100mila persone",
        "content": "   Il Papa saluta il Sud Sudan e afferma di volere lasciare due parole: speranza e pace. Il Papa ha affidato alla Madonna \"la causa della pace in Sud Sudan e nell'intero continente africano. Alla Madonna affidiamo anche la pace nel mondo, in particolare i numerosi Paesi che si trovano in guerra, come la martoriata Ucraina\". Francesco ha concluso: \"Torniamo tutti e tre - ha detto riferendosi all'arcivescovo di Canterbury e al moderatore della Chiesa di Scozia - portandovi ancora di più nel cuore. Lo ripeto: siete nel mio cuore, siete nei nostri cuori, siete nei cuori dei cristiani di tutto il mondo! Non perdete mai la speranza. E non si perda l'occasione di costruire la pace. La speranza e la pace dimorino in voi, la speranza e la pace dimorino in Sud Sudan\".\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto. Come ci ricorda la figura di santa Giuseppina - ha detto all'Angelus riferendosi alla santa africana Giuseppina Bakhita -, la speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\". Alla celebrazione hanno partecipato oltre 100mila persone.       Oltre alla speranza \"vorrei associare un'altra parola, la parola di questi giorni: pace. Con i miei Fratelli Justin e Iain - ha detto riferendosi all'arcivescovo di Canterbury e al Moderatore della Chiesa di Scozia -, che ringrazio di cuore, siamo venuti qui e continueremo ad accompagnare i vostri passi, noi tre insieme siamo venuti facendo tutto quello che possiamo perché siano passi di pace, passi verso la pace\". Il Pontefice ha quindi affidato \"il cammino della riconciliazione e della pace\" alla Madonna, \"la Regina della pace\".    ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675635324.8015716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ingegnera e la denuncia delle paghe basse. Majorino: \"La sinistra riparta da lì\"",
        "date_raw": "Sun, 5 Feb 2023 12:53:36 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/lingegnera-e-la-denuncia-delle-paghe-basse.-majorino-la-sinistra-riparta-da-li_a05e08cd-6c58-481e-9c0c-17b801dc7449.html",
        "subtitle": "'Ha ragione, dove è la sinistra? I congressi non hanno senso'",
        "content": "   Al lavoro va riconosciuto il giusto compenso e questa battaglia deve essere una priorità: il candidato governatore della Lombardia per centrosinistra e M5S Pierfrancesco Majorino ha voluto ringraziare in un videomessaggio Ornella Casassa, l'ingegnera edile che in un video diventato virale  a 900 euro lordi, non sufficienti a pagare l'affitto, e si è chiesta dove sia la sinistra.    \"Sono d'accordissimo con lei - ha detto l'europarlamentare Pd -, ha fatto bene e credo che la sua denuncia\" debba \"essere ciò da cui ripartiamo. e ha ragione a dire 'dov'è la sinistra?'\". Secondo Majorino, \"o la sinistra riparte da qui... Congressi e non congressi, discussioni, chiacchierate non hanno nessun senso. Quindi credo che dobbiamo tutti assumerci la responsabilità di un grande salto di qualità sul piano del pieno riconoscimento salariale del lavoro che non deve essere impoverito per le nuove generazioni, ma non solo. Io credo che ci dobbiamo davvero impegnare\". \"Grazie quindi Ornella, se posso darti del tu - ha concluso - , grazie per il messaggio forte che hai mandato e credo che si debba insistere in questa direzione\". ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675635324.8276389,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 15:47:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti. Cuperlo: 'La Ferrari era in leasing dalla destra'",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una  Matteo, La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\". Così Gianni Cuperlo, candidato alla Segreteria del Partito Democratico, risponde su Twitter alla battuta del leader di Italia Viva, che aveva accusato il Pd di aver scambiato una Ferrari, 'me e Calenda che parlavamo di lavoro con industria 4.0 e jobs act', con una Twingo. Dice  “avevano una Ferrari” (leggi jobs act) “e l’hanno scambiata con una twingo”. Matteo, il punto è che la Ferrari non era di nostra proprietà ma ce l’aveva data in leasing la destra. La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\r\n\r\n ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675635324.8527017,
        "language": "IT",
        "source": "ANSA"
    }
]
