[
    {
        "title": "Vigili del Fuoco parte della Protezione civile, Meloni: 'Al nostro fianco da 84 anni'",
        "date_raw": "Mon, 27 Feb 2023 16:35:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/vigili-del-fuoco-parte-della-protezione-civile-meloni-al-nostro-fianco-da-84-anni_102b6b10-0eb6-46b9-8783-f159c3f4ef93.html",
        "subtitle": "Gli auguri di Piantedosi, Curcio e Musumeci nel giorno dell'anniversario della nascita del Corpo",
        "content": "\"Auguri al corpo nazionale dei vigili del Fuoco al nostro fianco da 84 anni. A questi straordinari uomini e donne che con audacia, prodezza e generosità rischiano ogni giorno la loro vita per salvare quella altrui, il ringraziamento di una Nazione intera\". Lo scrive la premier  su twitter.\"In scenari di emergenza anche internazionali come nei soccorsi quotidiani siete esempio di altissima professionalità e spirito di sacrificio\". Così il ministro dell'Interno  in un tweet nell'84/o anniversario dei Vigili del fuoco, definiti \"un'eccellenza italiana apprezzata in tutto il mondo\".\"Sono trascorsi 84 anni dall'istituzione del Corpo nazionale dei Vigili del fuoco. Da allora la presenza capillare nei territori con i comandi provinciali e comunali garantisce un presidio indispensabile alle comunità e al Paese tutto. Componente fondamentale del Servizio Nazionale della Protezione civile, i Vigili sono sempre al fianco dei cittadini e in prima linea nel soccorso alla popolazione negli scenari d'emergenza\". Così il capo della Protezione civile, .\"La loro professionalità - osserva Curcio - è cresciuta nel tempo, intercettando i mutamenti dei territori e le esigenze tecnico-scientifiche per interventi sempre più efficaci e performanti. Resta invece immutato il loro valore, così come la gratitudine mia personale e di tutto il Sistema della Protezione civile per il contributo costante e generoso con cui operano le donne e gli uomini del Corpo. Al capo Dipartimento, prefetta Laura Lega, e a tutto il Corpo giungano oggi i più sinceri auguri da parte dell'intero Servizio nazionale della Protezione Civile\".  ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1677581127.5148833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva il nuovo divorzio, mai più 12 anni per una separazione",
        "date_raw": "Tue, 28 Feb 2023 11:37:06 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/arriva-il-nuovo-divorzio-mai-piu-12-anni-per-una-separazione_170e6b84-7205-41bd-aab9-122726230614.html",
        "subtitle": "Per la violenza familiare corsia preferenziale, ma servono verifiche",
        "content": "   Anche per il nuovo divorzio voluto dalla riforma Cartabia si accorciano i tempi. Ci sarà un unico procedimento per separazione e divorzio. Entro 90 giorni il giudice istruttore dovrà fissare la prima udienza, anche se aumenteranno i documenti da presentare. Dovrà essere fatta, come già avviene, una paronamica sulla situazione reddituale ma sarà prevista una condanna per risarcimento danni per il genitore o il coniuge che dovesse eventualmente celare i propri redditi. Altre novità sono che le coppie con figli dovranno presentare un piano genitoriale con tutte le attività dei minori e un piano di visite; inoltre anche i minori verranno ascoltati per i provvedimenti che li riguardano. Gli esperti del settore sembrano non avere dubbi sull'unificazione di separazione e divorzio, semmai i problemi nasceranno - fanno notare - su come i tribunali riusciranno effettivamente a smaltire i carichi di lavoro. Sulla carta, sottolineano, i tempi si dimezzano, ma nella realtà bisognerà vedere \"in corso d'opera\". \"Di sicuro non capiterà più che soltanto per una separazione - dice l'avvocata della Casa Internazionale della Donna di Roma Domenica Santarcangelo - ci vorranno 12 anni come avvenuto per una coppia romana. Ora stiamo iniziando la pratica di divorzio\". Quando il divorzio si \"complica\" come in questo caso dove il marito dapprima ha accettato di lasciare l'abitazione a moglie e figlie, poi ha cambiato idea costringendo tutti ad una coabitazione forzata, sono quindi seguite violenze in casa e controdenunce da parte della moglie.    La vicenda si è conclusa con l'intervento del forze dell'ordine che lo hanno costretto a lasciare il tetto coniugale. \"I figli - dice Santarcangelo - li vedo diventare adulti nel corso della separazione. Attualmente per una separazione senza particolari problemi tra coniugi servono circa 3 anni. Speriamo con la nuova normativa si arrivi in un anno e mezzo\". Molte coppie hanno deciso di aspettare marzo per presentare l'istanza e approfittare delle nuove normative. \"Nella mia esperienza l'80% dei separazioni - sottolinea l'avvocata della Casa Internazionale delle Donne - avviene per violenza domestica. Quindi in questo caso come si regola il tribunale? La riforma prevede una forma di tutela particolare con dei percorsi specifici, ma bisogna vedere come intende organizzarsi il Tribunale. Quali sono gli strumenti che ha messo in campo? Devo depositare le denunce o bastano le dichiarazioni delle parti? Devo presentare una prova testimoniale?\" .    Anche l'avvocato Barbara Felici di Differenza Donna ricorda che nella riforma \"c'è un canale a parte per i fascicoli che meritano un attenzionamento perchè con allegazioni di violenza di genere. Questo ci permette di accedere ad un canale diverso. Bisogna vedere come sarà attuato. Ci fa buon sperare che si possa partire dal racconto della donna, ma solo in corso d'opera vedremo se questo processo improntato sulla celerità si concilia con l'accertamento dei diritti\".    Non ha alcun dubbio su un'unica istanza per separazione e divorzio la fondatrice della Rete per la Parità, Rosa Oliva: \"Tra l'altro pochi sanno che in Polonia, Paese molto cattolico e conservatore, praticamente non esiste la separazione ma si va direttamente al divorzio. Ben vengano tempi più brevi ma ho delle perplessità nell'ascoltare anche i figli minori\".    ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677581127.5306249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni chiama Schlein: 'Mi aspetto opposizione durissima'",
        "date_raw": "Tue, 28 Feb 2023 11:26:29 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/migranti-meloni-scrive-allue-agire-immediatamente_c636dfa7-be27-423b-ab88-b61c21240a05.html",
        "subtitle": "Migranti, la premier scrive all'Ue: 'Agire immediatamente'",
        "content": "\"L'unico modo per affrontare seriamente coned è la ragione per la quale stesso ho inviato una lettera al Consiglio europeo e alla commissione europea per chiedere che venga immediatamente reso concreto quello che abbiamo discusso all'ultimo consiglio europeo\". Così la premier  in onda in serata su Rai1 parlando del. \"Voglio ribadire il mio cordoglio per una tragedia che non può lasciare nessuno indifferente\", ha detto ancora la premier. \"Credo che quello che è accaduto dimostri quello che diciamo da sempre perché tra le tante falsità che ho sentito in queste ore c'è quella secondo la quale queste persone sarebbero naufragate a causa dei provvedimenti del governo sulle Ong solo che quella tratta non è coperta dalle organizzazioni non governative e questo dimostra, banalmente, che il punto è che più gente parte più gente rischia di morire\".\"Sento anche dire che non abbiamo i soldi per gli italiani e spendiamo invece i soldi in armi, anche questa è una bufala: , noi abbiamo già delle armi che riteniamo oggi fortunatamente di non dover utilizzare. Quindi per allontanare una guerra che potrebbe riguardare anche gli italiani\". \"Capisco tutte le difficoltà e i dubbi dei cittadini ma credo anche che debba essere chiaro che è una illusione pensare che se noi non sostenessimo gli ucraini avremo la pace. Non avremmo la pace ma una invasione e quell'invasione porterebbe la guerra più vicina a casa nostra, questo è lo scenario\", ha detto poi la presidente del Consiglio intervistata da Bruno Vespa.\"Sono fiera del fatto che quello che abbiamo fatto per gli ucraini riguarda anche la popolazione civile: nessuno dice che noi in Ucraina abbiamo portato i generatori elettrici perché c'è gente che rischia di morire di freddo, che non ha la luce, bambini, famiglie, persone normali aggredite con missili che bombardano le infrastrutture strategiche per piegare la popolazione, col freddo, la fame, il buio\". \"Sono fiera - aggiunge la premier - e credo che anche gli italiani dovrebbero esserlo di quello che stiamo facendo per difendere queste famiglie e questi bambini: è l'Italia, un'Italia orgogliosa che non cambia posizione da un giorno all'altro e finché ci sarà io al governo questa Italia voglio rappresentare\".\"- ha detto la presidente del Consiglio da Bruno Vespa - per farle anche personalmente i miei auguri, ovviamente , io ho fatto una opposizione durissima\".  \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: per noi la democrazia non è stata un problema mai, semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\". ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677581127.55316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Pd entra nell'era Schlein: 'Lavoriamo per unità e rilancio'",
        "date_raw": "Mon, 27 Feb 2023 20:34:50 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-lunita-e-per-il-rilancio-del-pd_e19cf6d0-3723-4940-a618-ba2580076c47.html",
        "subtitle": "Diventa segretaria del Pd con 53,75%, Bonaccini al 46,25%. Colloquio telefonico con Mattarella. Meloni la chiama: 'Mi aspetto un'opposizione durissima'",
        "content": "\"Lo sforzo è . Avere cura della storia e dei valori del Pd e proietarli al futuro\". Sono . \"Mentre teniamo insieme questa storia teniamo insieme anche le culture che hanno forgiato questo partito. \". \"Ci riuniremo in questi giorni con la mia squadra per capire i primi passi e le prime scelte. Ma vorrei dire, sulla partecipazione, che \". \"Questo passaggio di consegne, simbolico, poi aspetteremo l'assemblea, il 12 marzo, per l'elezione formale. Ci siamo confrontati sulle sfide, sulle amministrative, \".\r\n\r\nLa neo segretaria del Pd, Elly Schlein, ha avuto un . E' quanto si apprende da fonti vicine a Schlein, che definiscono la conversazione \"cordiale\"  \"Penso che sia uno scenario molto interessante,  io ho fatto una opposizione durissima\". Così la presidente del Consiglio Giorgia Meloni a \"Cinque minuti\" di Bruno Vespa. \"Il confronto delle idee non mi ha preoccupato, mai spaventato. Le ho sentito dire che il Pd \"sarà un problema per il governo Meloni: semmai lo è stato per la sinistra per noi il confronto se è fatto sulle idee è una buona notizia. Sicuramente sono pronta al confronto e le auguro ancora lavoro\".\r\n\r\nLa neosegretaria del Pd Elly Schlein al Nazareno ha incontrato il segretario uscente, Enrico Letta. È stata la prima volta che Schlein ha varcato la porta della sede nazionale del Pd da segretaria. La visita è continuata con un saluto ai dipendenti del Nazareno. Si è trattato di un Ma già arrivano i . \"È un Pd distinto e distante da quello che avevamo fondato che metteva insieme culture politiche diverse dalla sinistra al centro, con i cattolici democratici, i popolari e la Margherita. Oggi legittimamente diventa un partito di sinistra che nulla a che fare con la nostra storia, con i nostri valori e la nostra tradizione\". Lo ha detto 'Piattaforma popolare - Tempi nuovi' per farla diventare la casa di tutti quei popolari e cattolici che sono stati marginalizzati e allontanati\". \"Se come gesto di 'benvenuto' metterei a disposizione il mio mandato? Posso parlare solo per me: è naturale che sia così. Con l'elezione del nuovo segretario troverei normale che venisse rimesso il mandato, lo avrei fatto anche se avesse vinto Bonaccini. Ed è vero che i gruppi parlamentari sono il luogo dove il partito farà l'opposizione più dura e determinata. La Camera è il luogo dove oggi siamo riusciti a farla questa opposizione, penso ai temi della giustizia, delle Ong e della manovra di bilancio. Io continuerò a fare la mia parte\" , lo ha detto all'emittente ligure Telenord alla Camera., sintomo anche di un sistema politico che vive di entusiasmi e di voglia di cambiamento. Per questo motivo l'esito del voto rappresenta una novità nel campo progressista che è destinata forse a cambiare il modo con cui concepiamo la rappresentanza\". Così in una nota la vicepresidente del Parlamento europeo . \"Nelle tante cose lette, viste ed ascoltate da influencer, intellettuali, consiglieri comunali e regionali, scrittori e giornalisti, , una linea nuova identificata con la candidatura di Elly. Come ho spesso ripetuto in questo congresso, un conto è il cambiamento, necessario e utile, un altro è rimuovere le ragioni che hanno determinato la nascita del Pd\", ha aggiunto Picierno. Su questo, oltre che sulle buone intenzioni, credo che debba fondarsi il dialogo sul futuro del Partito, delle sue alleanze e del suo modo di stare nella politica italiana ed europea, sul sostegno a Kyiv e alla sua resistenza, sulla sua collocazione internazionale e sulla lotta a tutti i regimi illiberali, sul Mezzogiorno e i suoi ritardi, sulla sua vocazione riformista e riformatrice che fu sancita dalla carta dei valori del Lingotto\", prosegue la nota. \"Per queste sfide, auguro ad Elly Schlein e a tutti noi un buon lavoro. Vorrei infine ringraziare Stefano Bonaccini con cui ho condiviso mesi di lavoro comune: se questo congresso si è svolto con rispetto e spirito costituente lo si deve soprattutto a lui e alla capacità di mettere la politica sempre al primo posto\", conclude Picierno.Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro, ha affermato la premier Complimenti a Elly Schlein e un augurio di buon lavoro sono arrivati anche da Pier Luigi Bersani. \"La sua vittoria - ha dichiarato - è avvenuta con un inedito ribaltamento del voto degli iscritti, prova evidente che  nemmeno per vedere chi gli stava alla porta di casa\". \"Oggi ci sono le condizioni per un vero processo costituente. Da queste primarie arriva anche un messaggio per tutte le forze progressiste, nella fase di questa destra al governo. Basta con le logiche identitarie e tolemaiche; occorre mostrare la generosità di una apertura vera che raccolga le energie politiche e sociali per l'alternativa. Chi sceglierà ancora l'orgoglio di partito, l'autosufficienza e il politicismo, chi penserà ancora di ballare da solo si metterà rapidamente fuori dal senso comune di metà del paese\".",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677581127.5757194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini alla Schlein: 'Dire che il Pd sarà un problema per Governo non è il massimo\"",
        "date_raw": "Mon, 27 Feb 2023 15:48:09 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/salvini-alla-schlein-dire-pd-sara-problema-governo-non-e-il-massimo_f2aaaf28-d1d1-4b62-90bf-7deccae8ae72.html",
        "subtitle": "Spero che riveda le sue posizioni, perché abbiamo bisogno di una opposizione determinata, ma non aggressiva o ideologica",
        "content": "    \"Esordire dicendo che il Pd sarà un problema per il Governo, visti i problemi che hanno gli italiani, non mi sembra il massimo\". Lo ha detto a Venezia il ministro delle Infrastrutture e dei Trasporti, Matteo Salvini, a margine della cabina di regia su Milano Cortina 2026, commentando le prime dichiarazioni della neo segretaria del Pd, Elly Schlein.    \"Spero fosse la tensione - ha aggiunto - o il momento, o l'ora tarda, perché gli italiani pagano i politici per risolvere i problemi e non per crearli. Spero che riveda le sue posizioni, perché abbiamo bisogno di una opposizione determinata, ma non aggressiva o ideologica. Se i presupposti sono questi, secondo me si parte male\". ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1677581127.5855982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677581127.6063328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per l'addio a TikTok dai dispositivi del governo",
        "date_raw": "Tue, 28 Feb 2023 07:37:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casa-bianca-30-giorni-per-laddio-a-tiktok-da-dispositivi-governo_3f450d5b-385f-4b5e-853d-10a20cd0a6be.html",
        "subtitle": "La tempistica della rimozione, tuteliamo sicurezza",
        "content": "La Casa Bianca concede alle agenzie federali 30 giorni per spazzare via TikTok da tutti i dispositivi elettronici del governo. La definizione dei tempi è un passo avanti \"cruciale per affrontare i rischi presentati dall''app ai dati sensibili governativi\", afferma l'Office of Management and Budget. \"L'amministrazione Biden ha investito nel difendere la nostra infrastruttura digitale. La definizione della tempistica rientra nell'impegno dell'amministrazione a proteggere la sicurezza e la privacy degli americani\", aggiunge. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677581127.616589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patrick Zaki, oggi la nona udienza a Mansura",
        "date_raw": "Tue, 28 Feb 2023 07:31:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/patrick-zaki-nona-udienza-a-mansura_80671ebf-5d6c-449c-9642-ce4d2dad7323.html",
        "subtitle": "Deve essere completata una presentazione di atti della difesa",
        "content": "Si tiene stamane a Mansura, in Egitto, la nona udienza del processo in cui Patrick Zaki rischia cinque anni di carcere per diffusione di notizie false. Come previsto ieri dal capo della sua squadra di avvocati, la signora Hoda Nasrallah, per oggi è prevista solo la presentazione di \"atti della difesa\" e non è sicuro che ai legali venga concesso di proseguire con le arringhe interrotte nella precedente udienza, quella del 29 novembre. Il giudice monocratico, come noto, ha comunque il potere di pronunciare una sentenza in qualsiasi momento.Il ricercatore e attivista per i diritti umani, a piede libero dall'8 dicembre 2021 dopo 22 mesi di custodia cautelare passati in carcere con accuse più gravi legate a dieci post su Facebook ma informalmente accantonate, è sotto processo presso una Corte della Sicurezza dello Stato per i reati minori (o d'emergenza) della sua città natale sul delta del Nilo.Patrick, nel processo in corso dal settembre 2021, è imputato per un articolo del 2019 in cui prendeva le difese dei copti, la minoranza cristiana d'Egitto, sottolineando le sanguinarie persecuzioni dell'Isis degli anni precedenti e due casi di discriminazione sociale e giuridica.Pur libero, il 31enne ricercatore in studi di genere ha un divieto di espatrio e non può lasciare l'Egitto. Il caso, assieme alla ricerca dei responsabili della tortura a morte di Giulio Regeni, ha una dichiarata rilevanza politica nei rapporti fra Italia ed Egitto. A Mansura, come in tutte le precedenti udienze per il prolungamento della custodia cautelare e del processo, dovrebbero portarsi diplomatici italiani e di altri Paesi nell'ambito di un monitoraggio europeo di processi rilevanti per il rispetto dei diritti umani in Egitto. Le presenze avvengono regolarmente su invito dell'ambasciata italiana al Cairo. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677581127.6278212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il mondo di Elly, secchiona appassionata di musica",
        "date_raw": "Tue, 28 Feb 2023 11:29:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/il-mondo-di-elly-secchiona-appassionata-di-musica_72939cdf-09f3-49f4-a4cf-9cccb26737e7.html",
        "subtitle": "I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly",
        "content": "   I nomi delle due nonne, una toscana, l'altra emigrata negli Stati Uniti dall'Ucraina, e un nomignolo che ne fa una cittadina del mondo: la storia della famiglia di Elena Ethel Schlein detta Elly, nuova segretaria del Pd, contribuisce a definirne, in qualche modo carattere, abitudini e comportamenti.    Non si offende a essere chiamata 'secchiona': figlia di due professori universitari, lo studio nella sua famiglia ha sempre rivestito un ruolo importante. E anche quando, nel 2014, un po' a sorpresa dopo l'impegno nelle primarie a sostegno di Pippo Civati, entrò nel Parlamento europeo, si è sempre caratterizzata con uno studio metodico e minuzioso dei vari dossier.    Ma dei nerd della sua generazione condivide anche molte passioni: da quella per i videogiochi, con citazioni spesso poco comprensibili ai non appassionati di Monkey Island, alla musica.    Assidua frequentatrice di concerti, suona anche pianoforte e chitarra. Rock e cantautori italiani, ma non solo: è anche una grande appassionata e cultrice del festival di Sanremo.    Senza dimenticare il cinema, anche perché fin dalla più giovane età è stata un'assidua frequentatrice del festival di Locarno, nel Canton Ticino, a una quarantina di chilometri da Lugano dove è nata e ha vissuto fino alla maturità, Nel 2012 ha anche partecipato alla realizzazione del documentario 'Anija-La Nave' di Ronald Sejko che, raccontando la fuga collettiva dall'Albania, ha vinto un David di Donatello. Poliglotta quasi naturalmente, vista anche l'estrazione familiare, quando era al Parlamento europeo cercava di salutare tutti gli altri deputati nella loro lingua d'origine.    Nella sua famiglia multiculturale anche la politica ha sempre avuto un ruolo importante: il padre, nato in America, è un politologo dell'Università di Lugano, la madre è figlia di Agostino Viviani, avvocato antifascista, senese della Pantera, poi senatore socialista negli anni Settanta. Un po' d'America e un po' d'Italia: per due volte è infatti volata oltreoceano per partecipare da volontaria alle campagne elettorali di Barack Obama, dalle quali ha imparato uno stile di organizzazione politica 'grassroots', ovvero molto basato sulle aggregazioni di base, che l'ha portata ad affermarsi a suon di preferenze, spesso oltre ogni pronostico, a tutte le elezioni alle quali ha partecipato, come quella delle regionali del 2020, quando si è schierata a fianco di Stefano Bonaccini prima di diventare la sua vicepresidente per tre anni, quelli del Covid, in Regione.    L'incontro determinante per la sua vita e la sua carriera politica è stato quello con la città di Bologna dove si è iscritta all'Università (prima al Dams, poi a giurisprudenza, dove si è laureata) cominciando la sua attività politica con Occupy Pd, in reazione alla mancata elezione di Prodi alla presidenza della Repubblica.    Non ama parlare della sua vita privata, né tantomeno farne una bandiera politica: ha una compagna con la quale vive da tempo a Bologna, ma della quale vuole innanzitutto difendere la privacy. \"Non è un personaggio pubblico e non intende diventarlo\", ha detto. Ha due fratelli più grandi: Benjamin che insegna matematica all'Università di Zurigo e Susanna, diplomatica all'ambasciata di Atene dove, recentemente, ha subito un attentato anarchico.    ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677581127.63881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini a Gewessler: 'Sul Brennero basta divieti inaccettabili'",
        "date_raw": "Tue, 28 Feb 2023 10:45:43 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/salvini-a-gewessler-sul-brennero-basta-divieti-inaccettabili_eb04bac2-0502-4048-8b3a-f3207ebdfaac.html",
        "subtitle": "'O chiederemo alla Ue una procedura di infrazione'",
        "content": "   Basta con \"gli inaccettabili divieti austriaci al Brennero\", altrimenti l'Italia continuerà a chiedere una procedura di infrazione da parte della Commissione Europea. Lo ha detto il vicepremier e ministro delle Infrastrutture e dei Trasporti  nel corso del  che ha aperto la giornata del Consiglio informale dei ministri Ue a Stoccolma, durante un incontro, si legge in una nota, che: \"durato mezzora, è stato estremamente franco\".   Secondo quanto riporta una nota del Mit, Matteo Salvini ha elencato i dati, \"ricordando che la qualità dell'aria è in costante miglioramento nonostante l'incremento del traffico. A fare la differenza è il ricambio del parco mezzi, anche grazie agli sforzi delle imprese di autotrasporto\". Per Salvini, l'Italia \"è pronta a discutere di tutto ma il prerequisito è la cancellazione dei divieti unilaterali\" imposti da Vienna dal 2003 e che \"violano i Trattati\". \"Attendiamo una parola definitiva e chiara da parte della Commissione Ue, inspiegabilmente molto attenta sui balneari mentre da anni non interviene sulle violazioni al Brennero\", conclude Salvini.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677581127.6625369,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, con Schlein mi auguro confronto costruttivo",
        "date_raw": "Mon, 27 Feb 2023 17:45:54 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/berlusconi-con-schlein-mi-auguro-confronto-costruttivo_b0be1578-b9ec-4ca6-a588-b5aafac86748.html",
        "subtitle": "Pd rappresenta la maggiore forza dell'opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Voglio rivolgere ad Elly Schlein le\nmie congratulazioni per il risultato ottenuto e i miei più\ncordiali auguri di buon lavoro.   \n\t\t\t\tIl Partito Democratico rappresenta la maggiore forza\ndell'opposizione e in una democrazia matura la qualità del\nlavoro dell'opposizione è altrettanto importante di quella della\nmaggioranza. Sono consapevole delle differenze di visione che ci\nseparano, ma mi auguro che il confronto, pur tra politici\navversari, sia corretto, costruttivo, rispettoso, orientato al\nbene del Paese\". Lo scrive sui social il leader di Fi, Silvio\nBerlusconi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1677581127.6730094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavoro, Urso: 'Settimana di 4 giorni? Disposto a riflettere'",
        "date_raw": "Tue, 28 Feb 2023 09:53:54 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/lavoro-urso-settimana-di-4-giorni-disposto-a-riflettere_7b110281-25a5-442e-ae11-fc472d526cb2.html",
        "subtitle": "'Punti di forza e debolezza. Lavoriamoci senza pregiudizi'",
        "content": ". Tutto va messo in sintonia con una saggia politica industriale con l'obiettivo di aumentare produttività e occupazione\". Lo dice , commentando la . \"Dipende dalle condizioni del Paese - aggiunge -. Abbiamo dei punti di forza e dei punti di debolezza. Di fatto l'occupazione nel nostro Paese è concentrata nel Nord invece è molto bassa al Sud e tra le donne dove dobbiamo concentrare gli investimenti. Se noi oggi dovessimo fare una misura di questo tipo, dobbiamo stare attenti che non diventi un incentivo all'emigrazione interna verso le grandi fabbriche del Nord che possono fare di più su questo fronte. Comunque lavoriamoci senza pregiudizi\".Per affrontare le sfide \"che abbiamo davanti la prima alleanza deve senz'altro essere con il sistema Italia, con imprese e sindacati. La seconda alleanza con i grandi Paesi industriali di Europa, innanzitutto con Francia e Germania\". All'Ue, l'Italia chiede sostanzialmente tre cose: \"A fronte della richiesta tedesca e francese di rivedere gli aiuti di Stato per avere più celerità e più flessibilità, noi abbiamo detto che si può fare a patto che sia un intervento temporaneo in una logica complessiva di solidarietà per tener conto delle esigenze di chi non può, non solo dell'Italia\". E per rendere possibile una politica industriale europea \"c'è bisogno che siano rese flessibili tutte le risorse già oggi in campo, quelle del Pnrr, del Repower Eu e anche dei fondi di coesione. Risorse che è possibile reindirizzare da subito su quello che serve\". In più \"dobbiamo creare uno strumento nuovo, un fondo sovrano europeo per realizzare in prospettiva una autonomia strategica europea sulle materie prime critiche, che in gran parte sono in mano ad altri, per lo più alla Cina\". Questo per evitare di cadere \"dalla dipendenza energetica dalla Russia, che stiamo scontando - sottolinea - alla dipendenza tecnologica dalla Cina. Che non ci possiamo permettere\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677581127.6855593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:41:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_8cb19aed-08f7-4404-ab79-b05f003ba2a3.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - L'esercito ucraino ha respinto 60\nattacchi russi in cinque aree nel nord-est e nell'est del Paese\nnelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle\nForze Armate di Kiev nel suo aggiornamento quotidiano della\nsituazione sul campo di battaglia. Lo riporta il Kyiv\nIndependent.   \n\t\t\t\t   Gli attacchi sono stati respinti vicino a Kupiansk, nella\nregione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e\nShakhtarsk, nel Donetsk.   \n\t\t\t\t   Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato\notto attacchi missilistici, 32 raid aerei ed hanno lanciato\noltre 85 attacchi con sistemi missilistici a lancio multiplo. Le\nforze russe hanno anche bombardato gli insediamenti di\nTymonovychi e Berylivka nella regione di Chernihiv; Starykove,\nBrusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella\nregione di Sumy; e Chervona Zoria, Veterynarne, Strilecha,\nHatysche, Vovchansk e Vovchanski Khutory nella regione di\nKharkiv.   \n\t\t\t\t   Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni\nShaded di fabbricazione iraniana e un drone Zala di\nfabbricazione russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677581127.6966093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein ringrazia Letta per il lavoro fatto, 12/03 assemblea Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-ringrazia-letta-per-il-lavoro-fatto-12/03-assemblea-pd_692a7ad8-3d11-4016-9cf6-bc500a52ef91.html",
        "subtitle": "Lui le regala un melograno benaugurante",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Passaggio di consegne al Nazareno tra\nEnrico Letta ed Elly Schlein. \"L'assemblea ci sarà il 12 marzo -\nha annunciato Schlein- là verrà votata la nuova segretaria del\nPd\". Schlein ha anche ringraziato Letta per il lavoro svolto.   \n\t\t\t\tQuest'ultimo le ha regalato un melograno benaugurante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677581127.7078636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, lavorare per la massima unità e rilancio del Pd",
        "date_raw": "Mon, 27 Feb 2023 17:02:26 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/schlein-lavorare-per-la-massima-unita-e-rilancio-del-pd_b65f5982-812a-473e-b3e3-c797bba454ec.html",
        "subtitle": "Elezioni europee sono appuntamento fondamentale",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Lo sforzo è lavorare per la massima\nunità. Avere cura della storia e dei valori del Pd e proiettarli\nal futuro\". Lo ha detto la segretaria del Pd, Elly Schlein, al\nNazareno. \"Mentre teniamo insieme questa storia teniamo insieme\nanche le culture che hanno forgiato questo partito. Lavoriamo\nper il rilancio\".   \n\t\t\t\t   La leader Dem,  dopo il passaggio di consegne con Letta,\naggiunge: \"Ci siamo confrontati sulle sfide, sulle\namministrative, le europee, che sono un appuntamento\nfondamentale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677581127.7348428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue valuta possibile incompatibilità delle norme sui balneari",
        "date_raw": "Mon, 27 Feb 2023 11:51:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/ue-valuta-possibile-incompatibilita-delle-norme-sui-balneari_12c5b683-4ad8-42bd-8663-6dea12f0a2fa.html",
        "subtitle": "Sotto i riflettori la proroga delle concessioni fino al 2024",
        "content": "\n            \n            (ANSA) - BRUXELLES, 27 FEB - \"Abbiamo appreso dalla stampa\nche la conversione in legge del decreto Milleproroghe, che\nprorogherebbe ancora - almeno fino al 31 dicembre 2024 - le\nattuali concessioni balneari in Italia, è stata promulgata dal\npresidente della Repubblica italiana con riserva, in particolare\nin relazione a 'profili di incompatibilità con il diritto\neuropeo'. La Commissione Ue valuterà ora attentamente il\ncontenuto e gli effetti del provvedimento, che non è stato\nancora notificato, per valutare la risposta adeguata\". Così\nall'ANSA un portavoce dell'esecutivo Ue, sottolineando la\nnecessità di garantire \"trasparenza e concorrenza leale\" nel\nsettore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1677581129.7905252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Meloni a Fratoianni, come la politica ha accolto la neo segretaria del Pd Elly Schelin",
        "date_raw": "Mon, 27 Feb 2023 12:04:56 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/da-meloni-a-fratoianni-come-la-politica-ha-accolto-la-neo-segretaria-del-pd-elly-schelin_7f7d87fa-1d85-4f41-84c1-438c0ca65326.html",
        "subtitle": "La premier: \"Spero che l'elezione di una giovane donna possa aiutare la sinistra a guardare avanti e non indietro\"",
        "content": "Dalla premier Giorgia Meloni al neo eletto segretario di + Europa Riccardo Magi, passando per l'ex premier Giuseppe Conte leader di M5s Giuseppe Conte, come hanno accolto la notizia dell'elezione di Elly Schlein come nuovo segretario del Partito democratico.Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro. Lo afferma la premier \"Elly Schlein è una buona notizia, che rafforza la prospettiva di un'alleanza progressista forte e plurale. L'Italia ha davanti sfide cruciali per affrontare le quali è necessario battere la destra con un progetto politico alternativo e di cambiamento: insieme, coinvolgendo tanti e tante, possiamo farlo\". Lo scrive su Facebook il segretario nazionale di Sinistra Italiana A Elly e a tutta la comunità democratica - prosegue il leader di SI - che ha ribaltato i pronostici della vigilia i più sinceri auguri di un buon lavoro, miei e dei compagni e delle compagne di Sinistra Italiana. Lavoriamo insieme per costruire l'alternativa progressista - conclude Fratoianni - al governo più a destra della storia repubblicana\".\"Auguri di buon lavoro a Elly Schlein. Gli elettori Pd hanno chiesto un cambiamento rispetto a chi ha barattato le misure del Conte 2 su lavoro, ambiente, povertà, sostegno a imprese e ceto medio con la vuota agenda Draghi. Su questi temi noi abbiamo già da tempo progetti chiari\". Lo scrive su Twitter il presidente del M5s \"Buon lavoro a Elly Schlein, nuova segretaria del Partito Democratico. Il risultato di ieri è un elemento di chiarezza. Per noi è l'ennesima conferma: costruire la casa dei riformisti è sempre più impellente, sempre più necessario. Noi siamo pronti. Questa è la strada\". Lo scrive su Twitter , vicesegretario e portavoce di Azione. E il leader di Azione, Carlo Calenda, su Twitter aggiunge: \"Dopo l'elezione di Schlein il campo è ben definito: PD/5S su posizioni populiste radicali; Fdi guida la destra; il Terzo Polo che rappresenta riformisti, liberal democratici e popolari. Domani partirà un cantiere aperto e inclusivo per arrivare a un partito unico. Porte aperte\".Auguri di buon lavoro a Elly Schlein per la sua elezione a Segretaria del Pd. Su libertà civili, legalità e accoglienza potremo lottare insieme con iniziative concrete. Sperando che il Pd finalmente passi dalle parole ai fatti. Noi di Più Europa ci siamo e ci siamo sempre stati\", così su Twitter il Segretario di Più Europa.\"Congratulazioni a Elly Schlein, eletta nuova segretaria del Partito democratico. Buon lavoro Elly!\". E' il tweet pubblicato poco fa dall'ex presidente della Camera , del M5s.\"Congratulazioni a Elly Schlein, prima donna a guidare il Pd. Un sentito augurio di buon lavoro in Italia e in Europa. Hai tutto il sostegno dei Socialisti e Democratici\". Così la capogruppo dei Socialisti e Democratici al Parlamento europeo,  dopo l'annuncio dei risultati delle primarie del Pd. \"Oggi grande giornata di democrazia e partecipazione con un forte sguardo al futuro di cui siamo davvero fieri\", aggiunge via Twitter Garcia Perez. ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1677581129.825159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Giorgi esce dal carcere, ora ai domiciliari a Bruxelles",
        "date_raw": "Mon, 27 Feb 2023 14:47:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/qatar-giorgi-esce-dal-carcere-ora-ai-domiciliari-a-bruxelles_b20c7d9b-fe41-40bc-b901-19633eaa5adc.html",
        "subtitle": "Risolte difficoltà sul braccialetto elettronico disposto il 23 febbraio",
        "content": "Francesco Giorgi, l'assistente parlamentare finito in carcere il 9 dicembre scorso nell'ambito del Qatargate insieme all'ex eurodeputato Pier Antonio Panzeri e alla compagna ed ex vicepresidente del Parlamento europeo Eva Kaili, ha lasciato il carcere di Saint-Gilles per fare rientro nella sua abitazione a Bruxelles, dove si trova ora ai domiciliari sottoposto al regime del braccialetto elettronico. Lo si apprende da fonti investigative.Giovedì scorso la Camera di consiglio del tribunale di Bruxelles aveva deliberato per la scarcerazione di Giorgi sotto sorveglianza elettronica. Una decisione alla quale la procura federale belga - in attesa di novità il prossimo 7 marzo sul destino del giudice istruttore Michael Claise, ricusato dall'altro eurodeputato in carcere Marc Tarabella e attualmente sospeso - non si è opposta.Le pratiche per il trasferimento dell'indagato hanno tuttavia richiesto un'attesa di tre giorni a causa di alcune difficoltà tecniche legate al braccialetto elettronico, che questa mattina sono state risolte. Se non vi saranno ulteriori evoluzioni giudiziarie, un nuovo riesame delle misure cautelari nei confronti del braccio destro di Panzeri sarà messo in calendario ad aprile.    ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1677581129.8352003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus: relatore, servono tempi certi per ok alle pratiche",
        "date_raw": "Mon, 27 Feb 2023 16:39:32 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/superbonus-relatore-servono-tempi-certi-per-ok-alle-pratiche_c3d223c4-5bc5-43b8-b575-93dd44de1dee.html",
        "subtitle": "Audizione presso la commissione Finanze della Camera",
        "content": "\"Stiamo lavorando, con grande senso di responsabilità, a favore di quei cittadini e di quelle imprese che sono rimaste vittima della normativa sulla cessione dei crediti e sul super bonus dalla scorsa legislatura. È una misura insostenibile a lungo termine, come ben sapeva lo stesso presidente Conte, e per di più costruita superficialmente senza sufficienti controlli prima, e con eccessive complicazioni poi, tale da aver determinato l'attuale incaglio dei crediti di imposta\". Così l'onorevole Andrea de Bertoldi di Fratelli d'Italia, relatore del decreto legge sul superbonus e la cessione del credito.\"Il sistema bancario e assicurativo - prosegue - dovrà ora supportare il governo nello sblocco dei crediti con tutte le proprie capacità, e in particolare sottolineo, che sono inaccettabili gli attuali tempi delle istruttorie del sistema bancario, che ha spesso delegato alle società di revisione tali servizi di verifica sui crediti d'imposta. Il decreto del governo ha chiarito puntualmente le cause esimenti di responsabilità, e quindi la documentazione che va presentata, ed ora non è quindi più accettabile che si impieghino mesi per valutare le richieste di cessione del credito. I cittadini e le imprese hanno diritto a risposte celeri per poter sopravvivere e programmare i propri impegni. Le società di revisione e le banche si assumano le proprie responsabilità e svolgano tempestivamente i propri compiti. Ritengo nel merito normativo che sia utile valutare anche delle tempistiche limite, entro le quali si dovranno concludere le istruttorie del sistema finanziario e bancario; ne va altrimenti della credibilità è sostenibilità del sistema\". Il dl 11/2023 sul blocco della cessione dei crediti ha un \"impatto profondissimo sull'intera filiera dell'edilizia\" con il rischio di \"una possibile crisi di liquidità sistemica da scongiurare\" perché \"a discapito di un settore cruciale anche per la messa a terra del Pnrr\". Lo dichiara il vicepresidente vicario di Confcommercio, Lino Stoppani, in audizione presso la commissione Finanze della Camera. Per i crediti fiscali incagliati, ha proseguito, \"bisogna chiarire definitivamente il tema dei residui spazi di agibilità dei cassetti fiscali delle banche e rendere rapidamente operativa l'operazione di sblocco, anche attraverso compensazioni con i versamenti fiscali operati dalle imprese tramite gli F24 pagati presso il sistema bancario\". Confcommercio chiede anche di favorire \"il possibile incontro tra domanda e offerta di crediti tra privati\" e di \"chiarire e risolvere la vicenda della classificazione Eurostat dei bonus\". Va poi prevista, ha sottolineato Stoppani, \"una fase di transizione che consenta, anche attraverso il ricorso ad autocertificazioni, di contenere gli impatti di un repentino cambiamento di regime, vanno rivisti sovraccarichi di produzione documentale e va favorita una soluzione del problema incapienti anche allineando i tempi per l'utilizzo del Superbonus ai dieci anni già previsti per gli altri incentivi edilizi\". \"Infine vanno riaperti i termini per cessioni e sconti in fattura per le aree colpite da eventi sismici, oltre che per operazioni a valere sul patrimonio immobiliare di Onlus ed ex Iacp. Va poi istituita - ha concluso Stoppani - una sede permanente e strutturata di confronto tra il governo e tutte le parti interessate per la gestione dell'emergenza e per l'impostazione di un nuovo e condiviso approccio strutturale\".Serve \"introdurre una cartolarizzazione dei crediti fiscali a sostegno delle imprese che si trovano in crisi di liquidità a causa del blocco delle cessioni dei crediti\". Così i rappresentanti di Confesercenti in audizione presso la commissione Finanze della Camera. \"L'operazione - spiegano - consisterebbe nella vendita dei crediti incagliati a società specializzate che, a fronte dell'acquisto, potrebbero emettere degli strumenti collegati, trasformando di fatto i crediti in finanziamenti sulla falsariga di quanto già fatto durante la situazione di pandemia\". Per Confesercenti occorre poi \"rimodulare le modalità di detrazione diretta e di utilizzo in compensazione mediante modello F24, soprattutto in favore dei contribuenti senza la capienza fiscale sufficiente a recuperare le somme attraverso la detrazione\". Per l'associazione è quindi \"necessario prevedere delle soluzioni che sblocchino i crediti in maniera definitiva, senza modifiche continue delle relative disposizioni, garantendo al contempo la sopravvivenza delle imprese del settore che allo stato attuale non riescono ad avere la liquidità sufficiente\". Serve inoltre, per Confesercenti, \"prevedere una deroga ad hoc e delle disposizioni chiare per rendere possibile un rapido sblocco dei cosiddetti bonus edilizi minori, come per l'installazione di infissi, che attualmente risultano incagliati dalle incertezze normative\".\"Occorre intervenire su più fronti per risolvere la situazione in cui versano le imprese di costruzioni che hanno effettuato lavori utilizzando i bonus edilizia. Sono a rischio 47mila imprese e 153mila posti di lavoro. Vanno messi rapidamente in campo interventi per sbloccare i crediti fiscali incagliati\". Così i rappresentanti di Confartigianato in audizione presso la commissione Finanze della Camera. Per i crediti incagliati serve individuare \"un acquirente pubblico di ultima istanza, particolarmente necessario per i crediti di minore importo, e va ampliato l'arco temporale di utilizzo dei crediti in compensazione. In assenza della necessaria capienza fiscale le imprese che hanno nei cassetti fiscali i crediti perdono infatti una parte del credito loro spettante\". Confartigianato sollecita anche \"il rinvio della data, fissata al 17 febbraio 2023, entro la quale è necessario aver presentato la Cila per poter mantenere la possibilità di cessione/sconto del credito\". Per il limitato valore dei lavori di edilizia libera non assistiti da Cila, la confederazione chiede che sia consentito di autocertificare, da parte del contribuente, la data di avvio di tali lavori. \"L'obiettivo della transizione green degli edifici non potrà essere raggiunto se, insieme con un sistema di agevolazioni sotto forma di detrazioni fiscali, non verrà mantenuta la possibilità della cessione dei crediti e dello sconto in fattura per alcune fattispecie, in particolare i soggetti con redditi bassi, privilegiando gli interventi su immobili con una classe energetica molto bassa e la ricostruzione degli immobili danneggiati da eventi sismici per i quali la detrazione del 110% è ammessa sino al 2025\", conclude Confartigianato.",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1677581129.857161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fioroni: ormai il Pd è lontano da noi, pronto un nuovo network",
        "date_raw": "Mon, 27 Feb 2023 15:09:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/fioroni-ormai-il-pd-e-lontano-da-noi-pronto-un-nuovo-network_fbe4c038-45c2-468a-9843-7b9a9e5ff1a4.html",
        "subtitle": "",
        "content": "    \"È un Pd distinto e distante da quello che avevamo fondato che metteva insieme culture politiche diverse dalla sinistra al centro, con i cattolici democratici, i popolari e la Margherita. Oggi legittimamente diventa un partito di sinistra che nulla a che fare con la nostra storia, con i nostri valori e la nostra tradizione\". Lo ha detto il fondatore del Pd, Beppe Fioroni, al Tg2000 che aggiunge: \"Per questo abbiamo dato vita ad un nuovo network dei cattolici e democratici 'Piattaforma popolare - Tempi nuovi' per farla diventare la casa di tutti quei popolari e cattolici che sono stati marginalizzati e allontanati\".    \"Vogliamo ripartire - prosegue Fioroni - dai territori e ridare una speranza affinché queste idee e valori possano essere trasmessi ai nostri giovani e possano contribuire alla costruzione di un mondo migliore\". Nel Pd rientrano Bersani e Speranza - ha concluso Fioroni a Tv2000 - che erano usciti perché il Pd era troppo di centro ed oggi si trovano a casa loro in un partito di sinistra, noi costruiamo una nostra area per continuare ad essere orgogliosamente quello che siamo sempre stati\". ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1677581129.8796437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi lancia l'Opa 'Il Pd ora è di sinistra-sinistra'",
        "date_raw": "Tue, 28 Feb 2023 11:26:50 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renzi-pd-diventa-di-sinistra-sinistra-e-compete-con-m5s_0c7aa71a-722e-420e-be67-1f6061a54533.html",
        "subtitle": "Vittoria di Schlein cambia la politica italiana. Ora ci sono due strade diverse. Caduto l'alibi di chi pensava di parlare di riformismo tra i Dem. Progetto centrista per le Europee",
        "content": "   \"\", \"che compete direttamente con il Movimento Cinque Stelle e assorbe i partitini di sinistra radicale\". di alternativa proprio al Pd.    \"Amici, il Pd del JobsAct e degli 80€, di Industria 4.0 e dello sblocca italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. È un altro Pd, punto - scrive il leader di Italia Viva nella sua e-news -  A non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. \".   \"Dunque - aggiunge - brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il PD. Perché . E infatti il Conte del \"vi facciamo rifare la casa gratuitamente perché tanto paga lo Stato\" è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\"   Renzi si rivolge a chi attulamente milita nel Pd. \"Ragazzi devo essere sincero: io sono entusiasta. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto (centrista, ndr). Vengono giù - all'improvviso, tutti insieme - . Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macché! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non puntiamo all'esodo dei dirigenti nel 2023, ma all'esodo degli elettori nel 2024\".      \". Lì si voterà con il proporzionale puro alle europee. La nostra famiglia europea sarà quella di Renew Europe. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%.Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico\".   \"Calenda - prosegue - ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. Le porte sono aperte. E la . Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\".    \".Voglio farle i complimenti perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio. E ovviamente . Ma al di là degli aspetti personali la questione è politica. Ciò che è avvenuto è molto importante. Non si tratta - prosegue - di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".  ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677581130.0092218,
        "language": "IT",
        "source": "ANSA"
    }
]
