[
    {
        "title": "Meloni, inaccettabile l'attacco dell'estrema destra alla Cgil",
        "date_raw": "Fri, 17 Mar 2023 12:47:20 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-inaccettabile-lattacco-dellestrema-destra-alla-cgil_87f1e990-1c50-4261-8bd3-2c17ff4a83ba.html",
        "subtitle": "Credevamo finito il tempo della contrapposizione feroce",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Credevamo che il tempo della\ncontrapposizione ideologica feroce fosse alle nostre spalle e\ninvece in questi mesi, purtroppo, mi pare che siano sempre più\nfrequenti segnali di ritorno alla violenza politica, con\nl'inaccettabile attacco degli esponenti di estrema destra alla\nCgil\" e le azioni \"dei movimenti anarchici che si rifanno alle\nBr\". Lo ha detto la premier Giorgia Meloni al congresso della\nCgil, a Rimini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679086829.532996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini: \"Le scelte della Bce fallimentari per Italia e Ue\"",
        "date_raw": "Fri, 17 Mar 2023 08:11:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/salvini-le-scelte-della-bce-fallimentari-per-italia-e-ue_062f1e03-7c75-4669-98d4-9ad8e9ae6123.html",
        "subtitle": "",
        "content": "\"Le scelte della Bce sono fallimentari in Italia e in Europa e le stanno pagando le famiglie e le imprese, non lo dice Salvini ma lo dicono i fatti\".Lo ha affermato il vicepremier e ministro dei Trasporti e delle Infrastrutture, Matteo Salvini, a Radio Anch'io su Radio 1. \"Speriamo che la signora Lagarde interrompa il suo furore aumentistico altrimenti per una impresa o una famiglia chiedere un mutuo diventerà impossibile\", ha sottolineato il ministro.",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1679086829.5680368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni affronta la Cgil,non arretra su reddito e salario ",
        "date_raw": "Fri, 17 Mar 2023 21:29:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-affronta-la-cgilnon-arretra-su-reddito-e-salario-_321a65d4-4d43-4a1c-a433-9dc14508286f.html",
        "subtitle": "Gruppo di minoranza davanti al Palacongressi, cantano Bella ciao. Landini,ascoltare per essere ascoltati.Premier via \"soddisfatta\" ",
        "content": " . \r\n\r\nE tantomeno su quella riforma del fisco appena approvata e bocciata \"troppo frettolosamente da alcuni\". A partire proprio dai suoi ospiti..  E offre la promessa di un \"ascolto senza pregiudizi\". Proprio quello che secondo il sindacato finora non c'è stato. Qualche timido battimano la premier lo strappa solo quando cita \"l'inaccettabile\" assalto alla Cgil da parte \"di esponenti di estrema destra\". Ma alla fine se ne va \"soddisfatta\" la prima presidente del Consiglio - e di un governo di destra - a presentarsi dopo 27 anni all'assise del sindacato, che domani confermerà Maurizio Landini leader per il secondo mandato. Sale sul palco e attende, con sguardo eloquente, che la mini-protesta finisca e parte sgombrando il campo dalle \"ricostruzioni\" che ha letto \"divertita\" di suoi timori nell'affrontare l'arena della Cgil. \"\" dice con una certa ironia prima di inquadrare la sua presenza nel solco di quella \"unità\" che si celebra proprio oggi. Certo, usa un linguaggio molto lontano da quello di una platea che mal digerisce i riferimenti identitari, e quel parlare del Paese come della \"nazione\". Ma non fa una piega, seguendo l'appello del segretario a \"chiedere ascolto ma anche a dare ascolto\" fatto dal palco prima di invitare la premier a parlare.\r\n\r\n e, e presenta subito tutti i vantaggi che avranno, nelle intenzioni del governo, \"i lavoratori dipendenti\", dalla flat tax sui redditi incrementali (come per gli autonomi) alla deducibilità per intero di alcune spese come istruzione e trasporti fino al taglio dell'Irpef attraverso la riduzione a tre aliquote. Una ricetta respinta dal sindacato che ha minacciato la piazza, ma che ascolta in silenzio. Solo domani Landini forse risponderà, nell'intervento conclusivo del congresso. La premier stoppa il salario minimo - su cui le opposizioni si stanno coordinando - perché potrebbe diventare una \"tutela sostitutiva\" dei contratti nazionali che invece vanno rafforzati. Una argomentazione che trova orecchie più sensibili, nonostante le aperture di Landini al fissare una soglia minima nella cornice di una legge sulla rappresentanza. E' la volta poi del reddito di cittadinanza che \"ha fallito\" perché ha messo \"nello stesso calderone\" chi può lavorare e chi non può.Ma il lavoro, scandisce, \"non si crea per decreto\", ed era quindi \"doveroso\" cancellare il reddito per chi può lavorare. \"Cosa ci hanno fatto i poveri? Niente\", assicura, \"vogliamo farli uscire da quella condizione e l'unico modo è dargli un lavoro\". Scesa dal palco resta ancora una mezz'ora, in un colloquio a tu per tu con Landini che a Palazzo Chigi definiscono \"franco e cordiale\", tra due che si conoscono da tempo e che hanno affrontato, lontani da taccuini e telecamere, \"a 360 gradi\" tutti i \"temi di attualità\". Le distanze restano, confermano da entrambi i lati, ma l'intenzione di \"discutere\" c'è. \"Doveroso esserci, mai paura del confronto\" dice alla fine, lasciando Rimini in direzione di Bologna, dove la aspetta una visita (privata) di qualche ora tra gli stand di Cosmoprof, dove sì, incassa strette di mano e applausi più convinti. \r\n\r\n  Ringrazio la presidente del Consiglio Giorgia Meloni per aver accettato l'invito a partecipare al congresso, lo considero un elemento di rispetto per l'organizzazione importante che siamo. Vogliamo essere non spettatori ma protagonisti del cambiamento\".. Così il segretario generale della Cgil, Maurizio Landini, prima di lasciare il palco alla premier.\"Voglio solo dire due cose, stiamo per vivere un momento molto importante di questo congresso. Abbiamo scelto di fare un congresso aperto e di voler parlare con tutti, imparando anche ad ascoltare. L'ascolto è importante per noi e anche per chi ha idee diverse da nostre. Chiedere di ascoltare è chiedere anche di essere ascoltati\", ha evidenziato Landini.La presenza di Meloni a Rimini arriva a quasi trent'anni di distanza dall'ultima volta in cui un presidente del Consiglio ha preso parte a un congresso della Cgil.L'ultima volta era stato  nel 1996, ai tempi dell'Ulivo, prima di lui Bettino Craxi nel 1986 e Giovanni Spadolini nel 1981. Nel 2010 intervenne Gianni Letta a nome del governo Berlusconi.Il gruppo di minoranza interna alla Cgil in presidio davanti all'ingresso del Palacongressi di Rimini per la presenza della premier Giorgia Meloni, attesa più tardi all'assise sindacale. Espongono alcuni striscioni \"Meloni: non in nostro nome. Cutro: strage di Stato\". Per terra tanti peluche che poi, spiega la portavoce Eliana Como, \"vogliamo portare in sala e mettere nelle prime file davanti al palco. Quando parlerà Meloni, usciremo in silenzio, forse intonando Bella ciao\". Intanto la cantano nel piazzale davanti all'ingresso. Una quarantina i presenti al presidio. Il presidio ha iniziato a sciogliersi poco prima delle 10, per il via ai lavori della terza giornata del congresso della Cgil. L'intervento di Meloni è in programma alle 12. Alcuni presenti, molti delegati eletti con il documento di minoranza \"Le radici del sindacato\", prima di entrare stanno prendendo i peluche per portarli in sala e sistemarli lì. \"Ma non si tirano i peluche\", ammonisce Como.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1679086829.5999198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra l'Unità d'Italia, \"auguri al popolo fiero della Patria\"",
        "date_raw": "Fri, 17 Mar 2023 09:49:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-lunita-ditalia-auguri-al-popolo-fiero-della-patria_8bd98ef0-abd9-4ae8-bb97-a74d03f92f35.html",
        "subtitle": "Fontana:\"Preservare i valori che contraddistinguono l'Italia\"",
        "content": "\"Auguri a chi ama l'Italia. Auguri a chi lavora ogni giorno per rendere grande la nostra Nazione. Auguri a tutti i cittadini. A 162 anni dall'Unità d'Italia, celebriamo un popolo unito, fiero, coraggioso e orgoglioso della sua Patria e della sua identità\". Lo scrive sui social la presidente del Consiglio Giorgia Meloni.  In occasione della celebrazione dell'Unità d'Italia, desidero sottolineare l'importanza di preservare e promuovere i valori e le tradizioni che contraddistinguono il nostro Paese rendendolo così speciale e unico al mondo. Le numerose e differenti culture di cui le nostre comunità sono testimoni rappresentano un patrimonio identitario da custodire e di cui essere orgogliosi\". Lo afferma il presidente della Camera Lorenzo Fontana in occasione della giornata dell'unità d'Italia.",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1679086829.619363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khaby Lame il testimonial della campagna #UniciDiversiUguali",
        "date_raw": "Fri, 17 Mar 2023 12:54:12 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/khaby-lame-il-testimonial-della-campagna-unicidiversiuguali_76a05c75-de8b-4b3f-9c22-844e9e933e3a.html",
        "subtitle": "Spot voluto da Roccella realizzato dal Dipartimento per Editoria",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Un gesto semplice che ha fatto il\ngiro del mondo lasciando che sia l'evidenza dei fatti a parlare.   \n\t\t\t\tE' il gesto, ormai famoso, del TikToker e influencer Khaby Lame\nche lo ha messo al servizio di una causa importante con il suo\nsorriso, la sua autenticità, l'ironica leggerezza. Khaby ha,\ninfatti, scelto di essere il testimonial della campagna\nistituzionale, #UniciDiversiUguali, voluta dalla ministra per la\nFamiglia, la Natalità e le Pari opportunità Eugenia Maria\nRoccella per celebrare la Giornata Internazionale per\nl'eliminazione della discriminazione razziale che l'Onu ha\nistituito per ricordare il massacro di Sharpeville del 21 marzo\ndel 1960, in Sudafrica, quando, in pieno apartheid, la polizia\nha aperto il fuoco su un gruppo di dimostranti di colore\nuccidendone 69 e ferendone 180.   \n\t\t\t\t   Diffuso sulle reti Rai, radio e tv, oltre che sui social a\npartire dal 20 marzo, lo spot è ideato e realizzato dal\nDipartimento per l'informazione e l'editoria guidato dal\nsottosegretario alla Presidenza del Consiglio Alberto Barachini.   \n\t\t\t\t#UniciDiversiUguali pone l'accento sull'unicità di ognuno di\nnoi, che si esprime attraverso il nostro carattere; sulla\ndiversità, che si manifesta nelle nostre preferenze, musicali o\nsportive, e, nello stesso tempo, su ciò che ci accomuna,\nl'essere umani. Tre evidenze, l'unicità, la diversità e\nl'uguaglianza che Khaby Lame sottolinea con la forza del suo\ngesto.   \n\t\t\t\t   \"Stagione preferita? Carattere? Genere musicale preferito?\nSport preferito?\", sono le domande cui risponde ciascuno dei\nprotagonisti che, poi, intonano all'unisono lo slogan della\ncampagna, 'Unici. Diversi. Uguali', prima di lasciare spazio al\ntestimonial Khaby Lame, mentre una voce fuori campo dà le\ninformazioni utili sul tema: \"Se sei testimone o vittima di atti\ndiscriminatori chiama 800901010 o consulta www.unar.it\", il sito\ndell'Ufficio Nazionale Antidiscriminazioni Razziali del\nDipartimento Pari Opportunità della Presidenza del Consiglio dei\nMinistri, che dal 20 marzo dedica iniziative ed eventi ad hoc\nper tutta la settimana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679086829.6325042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra l'Unità d'Italia, \"auguri al popolo fiero della Patria\"",
        "date_raw": "Fri, 17 Mar 2023 09:06:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-lunita-ditalia-auguri-al-popolo-fiero-della-patria_66b83441-28d2-45ba-b0b2-41661ddb2f07.html",
        "subtitle": "Il messaggio della premier sui social",
        "content": "\"Auguri a chi ama l'Italia. Auguri a chi lavora ogni giorno per rendere grande la nostra Nazione. Auguri a tutti i cittadini. A 162 anni dall'Unità d'Italia, celebriamo un popolo unito, fiero, coraggioso e orgoglioso della sua Patria e della sua identità\". Lo scrive sui social la presidente del Consiglio Giorgia Meloni.  ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1679086829.684368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Mattarella, contro conflitto serve risposta unitaria",
        "date_raw": "Fri, 17 Mar 2023 09:29:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/ucraina-mattarella-contro-conflitto-serve-risposta-unitaria_33f8df85-19ff-48c2-885c-4645786ed6b7.html",
        "subtitle": "Si raggiunga un duraturo accordo di pace",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Viviamo oggi, con il conflitto\nscatenato dalla Federazione Russa in territorio ucraino,\nun'aperta minaccia che ci impone una ferma risposta unitaria in\nseno alla comune identità europea e atlantica, affinché venga\nposta fine ai combattimenti e si raggiunga un duraturo accordo\ndi pace\". Lo afferma il presidente della Repubblica Sergio\nMattarella in un messaggio in occasione dell'anniversario\ndell'Unità Nazionale, della Costituzione, dell'Inno e della\nBandiera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1679086829.715296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: speriamo di festeggiare l'unità d'Italia già il 17 marzo 2024",
        "date_raw": "Fri, 17 Mar 2023 13:42:24 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/fdi-speriamo-di-festeggiare-lunita-ditalia-gia-il-17-marzo-2024_8899c383-bcfc-4912-9082-3a25cb7f1879.html",
        "subtitle": "Riproposta la legge che fu presentata da Meloni e auspicata da La Russa",
        "content": "Con la proposta di legge che chiede di istituire il 17 marzo come festa nazionale dell'unità d'Italia, . A dirlo è il deputato di FdI, nella conferenza stampa organizzata nella sede nazionale del partito, in via della Scrofa. \"Speriamo di calendarizzarla in tempo per celebrare la data già il prossimo anno\", ha detto a proposito del disegno di legge depositato in entrambi i rami del Parlamento in ricordo del giorno del 1861 in cui fu proclamato il Regno d'Italia.Come ha poi ricordato il capogruppo di FdI alla Camera , il provvedimento era stato presentato nella precedente legislatura dall'allora deputata Giorgia Meloni e ora riproposto, anche sulla scia dell'intenzione dichiarata dal presidente del Senato, Ignazio La Russa nel suo discorso di insediamento nell'ottobre scorso. \"Quella proposta non fu mai discussa. Ora l'abbiamo riproposta augurandoci migliore fortuna\", ha aggiunto.Per il capogruppo al Senato, , \"questa proposta di legge colma un vuoto perché tutte le nazioni, di recente indipendenza o unificazione, hanno una festa che celebra l'unità. In Italia non c'era, abbiamo altre importanti festività nazionali ma questa mancava\". Tre in tutto gli articoli della proposta, che prevede anche l'organizzazione di \"iniziative e incontri celebrativi in tutte le scuole per informare e riflettere su quanto successo, oltre che studi e convegni.Ai cronisti che chiedevano perché solo la destra ha lanciato l'iniziativa, Foti ha risposto: \"Perché la destra evidentemente, e FdI in particolare, non solo ricordano la storia d'Italia ma soprattutto hanno a mente l'importanza della unità nazionale e della identità nazionale\". Infine sollecitato sul perché non sia sufficiente, come festa nazionale, quella del 25 Aprile, Foti ha concluso: \"Una festa non esclude l'altra, così come il 4 novembre non esclude le feste del 17 marzo e del 25 Aprile\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679086829.748679,
        "language": "IT",
        "source": "ANSA"
    }
]
