[
    {
        "title": "Cospito: Donzelli attacca quattro deputati del Pd, bagarre alla Camera",
        "date_raw": "Tue, 31 Jan 2023 15:46:09 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cospito-donzelli-attacca-quattro-deputati-del-pd-bagarre-alla-camera_bc0f80ca-9402-4185-876a-c1ea97d4187f.html",
        "subtitle": "L'esponente di FdI ha accusato gli esponenti Dem per avere incontrato in carcere l'anarchico",
        "content": "cita parti delle affermazioni di  riportate dal quotidiano Repubblica in relazione al 41 bis. Insorgono il Pd e Avs contro l'esponente di Fdi, che parlava durante l'esame della proposta di legge sulla istituzione della commissione Antimafia.\"Cospito è un terrorista e lo rivendicava con orgoglio dal carcere. Dai documenti che si trovano al Ministero della Giustizia, Francesco Di Maio del clan dei casalesi diceva, incontrando Cospito: 'Pezzetto dopo pezzetto si arriverà al risultato', che sarebbe l'abolizione del 41 bis. Cospito rispondeva: 'Dev'essere una lotta contro il 41 bis'. Ma lo stesso giorno, il 12 gennaio 2023, mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando. Io voglio sapere se la sinistra sta dalla parte dello Stato o dei terroristi\". Così in Aula il deputato di Fratelli D'Italia Giovanni Donzelli.Immediata la replica del vicesegretario Pd (e deputato)  che ha accusato Donzelli di \"sporcare un momento di grande unità che il Parlamento ha il dovere di costruire sui temi di lotta alla mafia\". \"Ci sono molte ragioni per le quali potremmo invitare Donzelli a vergognarsi e non le ripeterò tutte in quest'aula, ne dirò solo due. La prima è che il suo intervento non c'entra nulla con l'articolo uno della proposta di legge che stiamo esaminando. La seconda è che sta sporcando la profonda unita' che stiamo cercando di costruire sui temi della lotta alla mafia. Unità\", puntualizza.Duro intervento anche del segretario del Pd : \"Il gruppo di maggioranza relativa ha il compito di far si che si trovino percorsi utili per tutti sui temi condivisi. Ma ciò si è interrotto con l'intervento fuori luogo di Donzelli. Mi aspettavo che il capogruppo Foti intervenisse per biasimarlo e invece lo ha difeso. Noi rispettiamo il vostro lavoro, voi rispettate il nostro. Sulla lotta alla mafia il rispetto deve essere massimo\". Ed anche , chiamata in causa direttamente, ha detto la sua: \"Sbaglia chi pensa di poterci dividere tra buoni e cattivi su temi così delicati. E' stato un grave errore intervenire questa mattina con parole che avrebbero dovuto essere evitate nel modo più assoluto\". Parlando fuori da Montecitorio ha poi sottolineato che \"l'aula di oggi era chiamata in modo unanime ad approvare la proposta di legge istitutiva della commissione antimafia. Su questo pensiamo che ci debba essere unità. Questa unità è stata insozzata dalle parole di Donzelli, che sono gravissime e hanno contenuto e carattere di rilevanza penale. Visto che Donzelli ha importanti ruoli istituzionali, ci chiediamo se questa sia la posizione del presidente Meloni. Chiediamo alla presidente Meloni di prendere una posizione chiara. Ci dica la presidente Meloni se la pensa allo stesso modo\".\"Donzelli ha fatto una critica assai aspra all'opposizione accusando quattro parlamentari di una certa condotta. Il minimo è che ci sia una replica nei suoi confronti...\", ha spiegato il vicepresidente Giorgio Mulè, invitando a \"rileggere il resoconto\". Non sono però arrivate le scuse da parte dell'esponente della maggioranza che ha contrattaccato: \"Le scuse? No. Andrò volentieri al giuri' d'onore per chiedere al Pd di chiarire le sue parole. Mi auguro che la sinistra italiana che sta balbettando su Cospito chieda scusa agli italiani''.\r\n\r\n  \r\n\r\n",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675178127.8216543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa Francesco è arrivato a Kinshasa",
        "date_raw": "Tue, 31 Jan 2023 14:45:47 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/papa-francesco-e-arrivato-a-kinshasa_85201095-5d58-4a0a-86a0-e5e1d3e2e603.html",
        "subtitle": "Prima tappa del suo viaggio in Africa",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Papa Francesco è arrivato a Kinshasa,\nnella Repubblica Democratica del Congo, prima tappa del suo\nviaggio in Africa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675178127.863651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chi è Alfredo Cospito, l'anarchico al 41 bis VIDEO",
        "date_raw": "Mon, 30 Jan 2023 19:59:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/chi-e-alfredo-cospito-lanarchico-al-41-bis_f8019a8c-86cd-4b5e-9031-44fc8f180b34.html",
        "subtitle": "Carcere duro da maggio, rischia l'ergastolo per l'attentato alla caserma di Fossano",
        "content": " Nato a Pescara nel 1967, ma residente nel quartiere San Salvario di Torino, Alfredo Cospito è ritenuto uno degli elementi di spicco del mondo anarchico torinese. Il suo nome compare nelle inchieste sul mondo dell'insurrezionalismo già nel 1996. Redattore del foglio anarchico rivoluzionario Kn03 (la formula chimica del nitrato di potassio, uno degli elementi per creare un fumogeno), che non circola più dal 2008, con la compagna Anna Beniamino - detenuta nel carcere romano di Rebibbia - ha creato un gruppo che proprio da quella pubblicazione prendeva il nome. Dagli investigatori è considerato uno dei leader della Fai, la Federazione anarchica informale, movimento composto da vari gruppi dediti all'intimidazione armata rivoluzionaria e ritenuto dagli inquirenti un associazione per delinquere con finalità di terrorismo.    Cospito è in carcere già da 10 anni per la gambizzazione, nel 2012, dell'amministratore delegato di Ansaldo Nucleare, Roberto Adinolfi. Un attentato rivendicato dal Nucleo Olga della Fai con una lettera inviata al Corriere della Sera. Cospito venne arrestato quasi subito con il suo complice ed amico, Nicola Gai, che è tornato libero nel 2020 dopo uno sconto della pena in appello. Mentre era in carcere, Cospito è stato accusato anche dell'attentato del 2006 contro la Scuola carabinieri di Fossano, in provincia di Cuneo. Due ordigni erano stati piazzati all'interno di due cassonetti all'ingresso dello stabile senza però causare né morti né feriti. Per quell'atto è stato condannato dalla corte d'appello a 20 anni di reclusione con l'accusa di strage. Sedici anni e sei mesi per la compagna Beniamino. La Cassazione, invece, ha ritenuto si trattasse di strage contro la sicurezza dello Stato, un reato che prevede la pena dell'ergastolo ostativo, che non permette di godere cioè di alcun beneficio. Lo scorso dicembre la corte d'Assise d'appello di Torino ha sollevato una questione di legittimità costituzionale e ha disposto la trasmissione degli atti alla Consulta.    Cospito è il primo anarchico a finire al 41-bis, misura disposta lo scorso maggio per quattro anni. Da tre mesi è in sciopero della fame e le sue condizioni di salute continuano a peggiorare di giorno in giorno. Lo scorso dicembre il Tribunale di sorveglianza ha respinto il reclamo avanzato dai suoi difensori contro il regime di carcere duro. Una decisione contro la quale i legali hanno fatto appello in Cassazione che inizialmente aveva fissato l'udienza ad aprile, poi anticipata al 7 marzo. Un'istanza poi è stata presentata dalla Difesa al ministro Nordio.    ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1675178127.898304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con 'qualche ritocco'",
        "date_raw": "Tue, 31 Jan 2023 15:17:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_d48f23bf-8274-44b5-9f3b-498e4daa24a5.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": ". Lo si apprende da fonti di governo, dopo la riunione di oggi del pre-Consiglio in cui, viene spiegato, è stata esaminata la bozza di testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".\"Le Regioni avranno più risorse e più poteri con l'autonomia, per gestire i servizi essenziali per i cittadini, a partire naturalmente dalla sanità. Dobbiamo pensare che ogni anno 200mila cittadini raggiungono la Lombardia da altre Regioni per sottoporsi a interventi chirurgici. Quindi, dobbiamo garantire a tutti una sanità di assoluta qualità\", ha detto il leader di Forza Italia,",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675178127.913566,
        "language": "IT",
        "source": "ANSA"
    }
]
