[
    {
        "title": "'Nuova era nei rapporti con la Etiopia' Meloni incontra il premier Abyi Ahmed Ali",
        "date_raw": "Mon, 6 Feb 2023 16:33:32 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/meloni-incontra-il-premier-etiope_43333f90-0ee3-42be-9ffa-415003971bdc.html",
        "subtitle": "\"Abbiamo in programma nelle prossime settimane una missione in Etiopia: andremo io ed alcuni ministri del governo e vorremmo che fosse accompagnata anche da imprenditori italiani\".&nbsp;",
        "content": "   La presidente del Consiglio Giorgia Meloni riceve a Palazzo Chigi il primo Ministro della Repubblica Federale e Democratica dell'Etiopia, Abiy Ahmed Ali. Il presidente etiope è stato accolto dal picchetto d'onore. Al termine dell'incontro sono previste dichiarazioni alla stampa.   \"Abbiamo in programma nelle prossime settimane una missione in Etiopia: andremo io ed alcuni ministri del governo e vorremmo che fosse accompagnata anche da imprenditori italiani, ora individueremo la data e la organizzeremo in tempo rapido\". Così la presidente del Consiglio Giorgia Meloni al termine dell'incontro con il primo ministro etiope Abiy Ahmed Ali.   Con il primo ministro etiope c'è stato \"\"un colloquio straordinario. Ci eravamo già incontrati durante la cop27 e immediatamente ci è stato chiaro che le relazioni che Italia e Etiopia hanno avuto e hanno storicamente potevano intensificarsi ancora di più. Anche oggi abbiamo confermato la profondità dei legami che uniscono le nostre nazioni e i nostri popoli, legami storici che nel tempo si sono arricchiti attraverso un rapporto sempre più intenso sul piaon economico e politico\". Così la presidente del Consiglio Giorgia Meloni al termine dell'incontro con il primo ministro etiope Abiy Ahmed Ali. \"Questo governo vuole rafforzarlo con quello spirito di parternariato paritario nei confronti delle nazioni africane sulle quali stiamo dedicando le nostre energie, quel piano Mattei per l'Africa come cooperazione allo sviluppo che possa aiutare i paesi africani a crescere utilizzando al meglio le tante risorse di cui dispongono\".   \"La giornata di oggi è stata anche quella che ci ha consentito la sottoscrizione di una dichiarazione congiunta che dà il via ad un nuovo programma triennale di cooperazione allo sviluppo in favore dell'Etiopia del valore di 140 milioni di euro di cui 100 milioni a credito e 40 milioni sotto forma di doni. E' un programma di aiuti molto importante conferma la nostra volontà di continuare ad accompagnare percorso di sviluppo dell'Etiopia ponendo un forte accento su iniziative destinate in parte alla formazione e alla creazione di posti di lavoro per i giovani\". Così la presidente del Consiglio Giorgia Meloni al termine dell'incontro con il primo ministro etiope Abiy Ahmed Ali. \"A questa importante firma se ne è aggiunta un'altra: il vicepresidente del Consiglio e ministro degli Esteri Antonio Tjani e il ministro delle finanze etiope hanno firmato due ulteriori accordi per l'erogazione di crediti per 42 milioni per iniziative sulle filiere di the, caffè e infrastrutture idriche nelle aree aride\".   \"L'Italia a fianco di una Etiopia unita e stabile, a maggior ragione in questa fase cruciale del suo percorso di pacificazione nazionale e di consolidamento democratico. L'Etiopia è per noi un perno nella stabilità del Corno d'Africa, per questa ragione l'Italia intende sostenere il suo pieno sviluppo, perché abbiamo l'ambizione di essere un partner privilegiato della regione e intendiamo svolgere quel lavoro con sempre maggiore determinazione\". Così la presidente del Consiglio Giorgia Meloni al termine dell'incontro con il primo ministro etiope Abiy Ahmed Ali. \"Nel corso del colloquio - ha aggiunto la premier - abbiamo condiviso riflessioni sulle evoluzioni positive del conflitto nella regione Tigrè seguite alla recente firma dell'accordo della cessazione delle ostilità. Attribuiamo all'attuazione dell'accordo grande importanza. Ho sottolineato al primo ministro la nostra soddisfazione per il lavoro che il governo sta facendo e ho assicurato che il governo continuerà a fare la sua parte come ha fatto finora\".   \"La nostra cooperazione economica è elemento importante e di questo abbiamo parlato molto\" perché \"crediamo che possa crescere\". Così la presidente del Consiglio Giorgia Meloni al termine dell'incontro con il primo ministro etiope Abiy Ahmed Ali. \"C'è una presenza stabile di imprenditori e aziende italiane stimate per il lavoro che sanno fare\". E c'è spazio \"per aumentare gli investimenti italiani e la cooperazione a partire dal piano energetico, delle infrastrutture, sul settore della difesa vorremmo una cooperazione maggiore, nel campo della formazione per i giovani etiopi anche come strumento per favorire oltre gli investimenti anche la capacitò di avere persone che grazie a quegli investimenti possano crescere nel lavoro e possano contribuire alla crescita della loro nazione\".   \"La visita di oggi a Roma è stata sicuramente coronata dal successo. Questo è l'inizio di un nuovo capitolo nelle nostre relazioni\". Lo ha detto il primo ministro della Repubblica federale e democratica dell'Etiopia, Abiy Ahmed Ali, nelle dichiarazioni alla stampa dopo l'incontro a Palazzo Chigi con la presidente del Consiglio, Giorgia Meloni, rigraziandola per \"la calorosa accoglienza\". \"Abbiamo sottoscritto degli accordi di cooperazione in vari settori e sicuramente ho visto il vostro impegno per un'amicizia, una fiducia e un rispetto reciproco. L'Italia - ha aggiunto - ha fatto tante cose a testimonianza di questi sentimenti, l'Italia è stata ed è con noi in modo solidale. Ci sono varie iniziative che testimoniano l'amicizia dell'Italia verso l'Etiopia. Quando veniamo in Italia ci sentiamo a casa ma anche anche voi quando venite in Etiopia avete degli emblemi, dei simboli che possono testimoniare questa amicizia. L'Italia è un Paese bellissimo, ci sono tante cose che possiamo imparare dall'Italia. È ricca di storia, e ora una donna forte, presidente del Consiglio, è a capo dell'Italia\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675703757.6906528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: da Mattarella e Meloni la solidarietà alle popolazioni ",
        "date_raw": "Mon, 6 Feb 2023 13:09:15 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sisma-turchia-siria-da-mattarella-e-meloni-solidarieta-a-popolazioni-colpite_a189cd32-1034-4dd1-9f10-b762b45048dc.html",
        "subtitle": "Tajani, aiuto da Protezione civile",
        "content": "\"Ho appreso con profonda tristezza e seguo con attenzione le notizie sul sisma che ha così gravemente colpito la zona sud orientale della Turchia, causando numerosissime vittime e feriti. In questo momento di lutto l'Italia è vicina, con sentimenti di partecipe solidarietà, al dolore dell'amico popolo turco. Il nostro pensiero va alle famiglie di quanti hanno perso la vita, ai feriti - cui auguriamo un pronto ristabilimento - e alle squadre di soccorso. In spirito di vicinanza, La prego di accogliere, signor Presidente, le espressioni del più sincero cordoglio della Repubblica Italiana e mio personale\". E' quanto si legge nel messaggio che il Presidente della Repubblica, Sergio Mattarella, ha inviato al Presidente della Repubblica di Turchia, Recep Tayyip Erdogan.\"Il Presidente del Consiglio Giorgia Meloni segue costantemente, aggiornata dal Dipartimento della Protezione Civile, gli sviluppi del devastante terremoto che ha colpito la Turchia, al confine con la Siria. Esprime vicinanza e solidarietà alle popolazioni colpite\". Lo si legge in una nota di Palazzo Chigi.\"Ho appena parlato con il ministro degli esteri della Turchia Mavlut Cavusoglu per esprimergli la vicinanza dell'Italia e per mettere a disposizione la nostra Protezione Civile\". Lo scrive su twitter il ministro degli Esteri Antonio Tajani.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675703757.7043595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675703757.7331305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sbarcate 181 persone alle Canarie",
        "date_raw": "Mon, 6 Feb 2023 17:23:30 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sbarcate-181-persone-alle-canarie_abb309a9-d472-4b98-90e8-d066b14b6a50.html",
        "subtitle": "Arrivi sull'arcipelago diminuiti dell'80% a inizio 2023",
        "content": "   Almeno 181 persone sono state soccorse al largo delle isole Canarie e fatte sbarcare sulle isole di Lanzarote e Gran Canaria nelle ultime 24 ore: lo riferisce il servizio per le emergenze locale. In totale, sono stati soccorsi quattro barconi, ha aggiunto la stessa fonte.    Questi sbarchi si sommano ad alcuni altri avvenuti alle Canarie la settimana scorsa, con oltre 200 persone coinvolte.    Secondo gli ultimi dati del Ministero dell'Interno spagnolo, gli sbarchi alle Canarie sono diminuiti di oltre l'80% nel mese di gennaio 2023 rispetto allo stesso periodo del 2022: in tutto sono arrivate 566 persone.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675703757.7592263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cybersicurezza: Palazzo Chigi, nell' attacco non colpiti settori critici",
        "date_raw": "Mon, 6 Feb 2023 18:13:36 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cybersicurezza-palazzo-chigi-nell-attacco-non-colpiti-settori-critici_cc601ab4-2dce-4dae-8e9f-c864afe6aca0.html",
        "subtitle": "Evento grave ma non contro istituzioni o aziende primarie",
        "content": " \"In merito all'attacco hacker verificatosi su scala mondiale, la riunione tenuta stamane a Palazzo Chigi, coordinata dal Sottosegretario con la delega alla Cybersecurity Alfredo Mantovano, con Roberto Baldoni e Elisabetta Belloni, è servita a verificare che, pur nella gravità dell'accaduto, in Italia nessuna Istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\". Lo si legge in una nota di Palazzo Chigi.       ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675703757.7843342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: anche la principessa Sofia studierà in Galles",
        "date_raw": "Mon, 6 Feb 2023 14:33:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/spagna-anche-la-principessa-sofia-studiera-in-galles_d8af4684-4bcf-4ee7-947c-1183584e64ed.html",
        "subtitle": "La secondogenita del re seguirà i passi della sorella Leonor",
        "content": "\n            \n            (ANSA) - MADRID, 06 FEB - La Casa Reale spagnola ha\ncomunicato che la 15enne principessa Sofia, secondogenita dei\nreali Felipe VI e Letizia, frequenterà un college situato in\nGalles e appartenente alla rete internazionale United World\nColleges per gli ultimi due anni scolastici del suo ciclo\nd'istruzione secondaria (2023-2024 e 2024-2025).  Sofia seguirà\ni passi della sorella maggiore Leonor, prima erede al trono, che\nè attualmente impegnata in questa fase del ciclo di studi nello\nstesso college britannico (Uwc Atlantic College).   \n\t\t\t\tCome si apprende in una nota, il programma del corso di studi di\nSofia, che ha \"concluso positivamente tutto il processo di\nselezione richiesto\", comprenderà materie umanistiche e\nscientifiche, così come aspetti quali ricerca, discipline\nsportive e servizi in favore della collettività. Il biennio\ncosterà 74 mila sterline, un prezzo che verrà coperto dai reali\nstessi, aggiunge il comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675703757.7941446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: mozioni Pd-M5S, Delmastro si deve dimettere",
        "date_raw": "Mon, 6 Feb 2023 15:47:43 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-mozioni-pd-m5s-delmastro-si-deve-dimettere_63cfa104-3788-48b7-be0b-ec5db8a77aed.html",
        "subtitle": "\"La rivelazione di notizie riservate dimostra sua inadeguatezza\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Due mozioni per chiedere le\ndimissioni del sottosegretario alla Giustizia Andrea Delmastro,\nconsiderato responsabile di aver rivelato \"documenti riservati\"\ndel Dap al collega di partito Giovanni Donzelli (FdI) sulla\nvicenda dell'anarchico Alfredo Cospito, sono state presentate\nalla Camera dai gruppi del Pd-Avs e del M5S. Un sottosegretario\nnon può essere sfiduciato come un ministro, ma può essere\ninvitato a dimettersi, così come chiedono le due mozioni. Se\npassasse anche una sola delle due, il sottosegretario dovrebbe\nessere invitato a dimettersi. In caso di rifiuto la sua nomina\npotrebbe venire revocata dal Presidente della Repubblica sentito\nil presidente del Consiglio, d'intesa con il ministro\ninteressato.   \n\t\t\t\t    I precedenti non mancano: dal caso dell'allora\nsottosegretario alle Infrastrutture e Trasporti Armando Siri, a\nquello dell'allora viceministro Vincenzo Visco coinvolto nel\n2007 nella vicenda Unipol-Gdf. Nel caso di Siri ci fu la revoca\ndella nomina da parte del Presidente della repubblica Sergio\nMattarella. Nel caso di Visco, quest'ultimo dovette rimettere la\ndelega sulla Guardia di Finanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675703757.8032937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, nelle prossime settimane missione in Etiopia con imprese",
        "date_raw": "Mon, 6 Feb 2023 15:47:13 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/meloni-nelle-prossime-settimane-missione-in-etiopia-con-imprese_fdcabea0-bbc1-4b8b-9789-119448a8d17b.html",
        "subtitle": "Saranno presenti anche alcuni ministri",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Abbiamo in programma nelle prossime\nsettimane una missione in Etiopia: andremo io ed alcuni ministri\ndel governo e vorremmo che fosse accompagnata anche da\nimprenditori italiani, ora individueremo la data e la\norganizzeremo in tempo rapido\". Così la presidente del Consiglio\nGiorgia Meloni al termine dell'incontro con il primo ministro\netiope Abiy Ahmed Ali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675703757.8285182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675703757.8531036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Conte, mai alzato toni ma uniti contro attacco a Stato",
        "date_raw": "Mon, 6 Feb 2023 12:10:53 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/cospito-conte-mai-alzato-toni-ma-uniti-contro-attacco-a-stato_89c6e20d-1bea-4aff-8590-5d11c5843c29.html",
        "subtitle": "'Meloni non sia leader partito. Donzelli-Delmastro si dimettano'",
        "content": "\n            \n            (ANSA) - MONZA, 06 FEB - Anche se \"i toni non li abbiamo mai\nalzati, raccogliamo l'invito\" del premier Giorgia Meloni \"a\nlavorare tutti con grande unità quando ci sono delle\nintimidazioni eversive e delle minacce alla sicurezza dello\nStato. Su questo Meloni troverà il M5s compatto e in prima linea\nper assicurare unità e forza allo Stato\". Lo ha detto il leader\ndel M5s, Giuseppe Conte, durante un appuntamento elettorale a\nMonza, tornado sulle polemiche tra maggioranza e opposizione sul\n41bis. \n   Un'altra cosa secondo Conte \"sono gli avvenimenti accaduti -\nha spiegato - Su quello lei non deve fare il leader di partito,\nma il presidente del Consiglio\".   \n\t\t\t\t   Per questo \"deve invitare i suoi fedelissimi Delmastro e\nDonzelli a dimettersi\", perché \"hanno dimostrato di essere\nsuperficiali e inadeguati nei ruoli che rivestono. Non possono\nutilizzare informazioni ancorché non segrete ma comunque\nriservate e non divulgabili - ha concluso - che mettono a\nrischio la sicurezza dei cittadini per fini di lotta politica\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675703757.862978,
        "language": "IT",
        "source": "ANSA"
    }
]
