[
    {
        "title": "Startup e biotecnologie, studenti italiani atenei Gb a confronto",
        "date_raw": "Thu, 16 Mar 2023 13:16:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/startup-e-biotecnologie-studenti-italiani-atenei-gb-a-confronto_22c9620a-f5ef-47f0-8d15-8cc74add6dae.html",
        "subtitle": "Evento promosso da Consolato generale Londra in Istituto Cultura",
        "content": "\n            \n            (ANSA) - LONDRA, 16 MAR -  Si è svolto presso l'Istituto\nItaliano di Cultura di Londra l'evento 'Promuovere le imprese\nbiotech in Italia' patrocinato dal Consolato Generale nella\ncapitale britannica ed organizzato da United Italian Societies\n(UIS) e dall'ente no-profit Nucleate. L'incontro è stato aperto\ndal Console Generale a Londra, Domenico Bellantone, che nel dare\nil benvenuto ai partecipanti ha sottolineato l'importanza del\npercorso di collaborazione avviato con gli studenti italiani\ndelle principali università britanniche. \"Investire sugli\nstudenti italiani nel Regno Unito - ha detto il console -\nsignifica investire sul futuro dell'Italia in questo Paese.   \n\t\t\t\tSaranno questi giovani, nei prossimi anni, a rappresentare nei\nrispettivi ambiti di specializzazione  al meglio l'Italia e le\nsue eccellenze\".   \n\t\t\t\t   Al centro della discussione, come far crescere l'ecosistema\nbiotecnologico in Italia seguendo alcune buone prassi del mondo\nanglosassone. Sono stati forniti consigli pratici su come creare\nstart-up nel settore: l'organizzazione Nucleate è infatti un\nnetwork composto da accademici, investitori ed esperti\nindustriali che ha già facilitato la creazione di 107 nuove\naziende. L'evento ha visto la partecipazione di molti studenti\ngrazie al coinvolgimento di United Italian Societies,\nassociazione nata proprio nella sede del Consolato nel dicembre\n2021 con lo scopo di rafforzare il coordinamento tra le Italian\nSocieties studentesche presenti nelle varie università\nbritanniche e la collaborazione con le Istituzioni.   \n\t\t\t\t   Appena due settimane fa si era tenuto alla London School of\nEconomics un primo simposio organizzato da UIS, a cui hanno \npartecipato fra gli altri il ministro della Giustizia, Carlo\nNordio, e ospiti italiani di fama internazionale. Mentre a\ndicembre era stata lanciata l'iniziativa UIS-Consolato Generale\n'Studenti unITi', interamente gestita da studenti e studentesse\nitaliane per fornire sostegno ai giovani connazionali in ambito\nconsolare in coordinamento con la sede di Londra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678989638.3171315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anastasio, la citazione di Mussolini un errore non giustificabile",
        "date_raw": "Thu, 16 Mar 2023 16:13:15 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/anastasio-la-citazione-di-mussolini-un-errore-non-giustificabile_753e980c-3aed-4379-b51b-0254cd852461.html",
        "subtitle": "\"Potevo giustificare essere stato hackerato ma mi sono assunto le mie responsabilità\"",
        "content": "\"Il mio errore pubblico in email privata è gravissimo e non giustificabile. Giuste e doverose le mie immediate e irrevocabili dimissioni nel solo interesse di gestione della cosa pubblica e del Governo pro-tempore\". Lo dichiara , il manager che si è dimesso da presidente di 3-I, dopo le polemiche per la sua mail con una citazione di un discorso di Benito Mussolini, inviata al cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat.\"Potevo giustificare essere stato hackerato - aggiunge - come hanno fatto altri esponenti politici prima di me (non vero, proteggo i miei account di posta elettronica a massimo fattore come volevo così proteggere le connessioni di tutti i cittadini), potevo supportare la giustificazione che il testo è stato scritto da un'intelligenza artificiale (anche questo non vero, ma verosimile, e si apre un tema etico sulle evoluzioni dell'intelligenza artificiale), invece mi sono assunto le mie uniche responsabilità in merito e mi sono dimesso all'istante, riconoscendo una grave mia unica scivolata di contesto: storico, politico, pensando che la 'provocazione' e citazione tanto di uno quanto di altri tutti non era fioriera di essere così appeso a testa in giù sui social perché fa tendenza e like\".\"Si pubblichino anche tutte le mie altre email intercorse sulla gara pubblica di Inps di 1 miliardo di euro, ma che io non fornisco, poiché ho il senso istituzionale di riservatezza ai sensi dell'art. 15 della nostra Carta costituzionale della Repubblica italiana, il cui dileggio nei miei confronti è sfuggito a taluni in seno ai componenti del CdA della 3-I S.p.A. di Stato. Chiedo scusa - conclude il manager - agli italiani e al Governo di essere stato artefice di una comunicazione così riservata, se pur in senso provocatorio, per stimolare migliore riflessione su una gara pubblica di Inps da 1 miliardo di euro\".   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678989638.3286023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, battaglie comuni con opposizioni da scuola a sanità",
        "date_raw": "Thu, 16 Mar 2023 13:58:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglie-comuni-con-opposizioni-da-scuola-a-sanita_7ecd0c45-0300-4c92-bdde-163348d9da60.html",
        "subtitle": "Da portare avanti insieme nel Parlamento e nel Paese",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"Se siamo qui è anche per capire\ncome possiamo, nel rispetto dei reciproci ruoli, riannodare\nquesti fili per evitare che molte persone pensino che la\npolitica non serva più per migliorare le condizioni di vita\" Lo\nha detto la segretaria del Pd Elly Schlein alla tavola rotonda\ncon Maurizio Landini, Giuseppe Conte, Carlo Calenda e Nicola\nFratoianni al congresso della Cgil a Rimini.   \n\t\t\t\t   \"Se ragioniamo di temi e di merito ci sono battaglie comuni\nda portare avanti insieme nel Parlamento e nel Paese\", ha\nsottolineato, ricordando ad esempio che con la manovra il\ngoverno \"ha deciso di colpire i poveri anziché la povertà\", il\nSud, la scuola, la sanità pubblica, il mercato del lavoro.   \n\t\t\t\t   Sulla sanità pubblica \"ho letto con interesse le proposte del\nTerzo polo e di Azione e mi sono confrontata spesso con Giuseppe\ne Nicola. Servono risorse, personale, ramificare la cura sul\nterritorio\" perché \"il diritto alla salute non può dipendere da\nquanto dista la mia casa da un grande ospedale di un centro\nurbano\".   \n\t\t\t\t   Bisogna poi \"difendere la scuola pubblica come prima grande\nleva di emancipazione sociale e di riduzione delle\ndisuguaglianze\" mentre \"qualcuno mette il merito nel nome del\nministero prima di dire che ogni bambino e bambina ha diritto a\nuna istruzione di qualità\". Vuol dire \"garantire il diritto allo\nstudio\" ma anche \"pagare meglio gli insegnanti lontano da quel\nconcetto di gabbie salariali che dimentica che siamo il Paese\nche li paga meno in Europa e se cediamo un millimetro sulla\nqualità dell'insegnamento e sulla dignità sociale del ruolo di\nchi insegna cede di un millimetro anche la nostra democrazia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678989638.3613167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, riforma fisco costosissima e favorisce chi sta meglio",
        "date_raw": "Thu, 16 Mar 2023 14:20:56 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-riforma-fisco-costosissima-e-favorisce-chi-sta-meglio_dba524d3-fda8-478d-a412-e0284fcf57bb.html",
        "subtitle": "Come la finanziano, tagliando ancora sanità e scuola?",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"La cosa più preoccupante\" della\ndelega fiscale è \"il sorprendente compromesso che sono riusciti\na trovare, per ora parlano di flat tax sugli aumenti ma in\nprospettiva indicano quella come strada e intanto tolgono uno\nscaglione\" ma \"è una baggianata dire che si abbassano le tasse a\ntutti\": così si \"favorisce chi sta meglio, chi ha redditi più\nalti vedrà maggior guadagno\". Lo afferma la segretaria del Pd\nElly Schlein nel corso del dibattito al congresso della Cgil di\nRimini. \"Altro problema è che è costosissima, non si capisce se\nintendano farla tagliando ulteriormente a scuola e sanità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678989638.3835628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rimini nasce coordinamento anti-Papeete delle opposizioni",
        "date_raw": "Thu, 16 Mar 2023 14:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/a-rimini-nasce-coordinamento-anti-papeete-delle-opposizioni_d1d28015-9bec-4eb7-95e5-c6b6f6cb93cb.html",
        "subtitle": "Confronto permanente su questioni cardine a partire dal lavoro",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Sul palco di Rimini della Cgil, nasce\ndi fatto quello che Lucia Annunziata propone di chiamare il\n\"Coordinamento anti-Papeete\", cioè un confronto permanente delle\nopposizioni su alcune questioni cardine a cominciare dal lavoro.   \n\t\t\t\tA lanciare l'idea di un tavolo delle opposizioni anche \"al\ndifuori di questo congresso\" è la segretaria del Pd Elly\nSchlein, ma tutti gli altri accettano di buon grado. Il leader\ndi SI Nicola Fratoianni dice: \"Veramente siamo già un po' in\nritardo\", mentre Giuseppe Conte del M5S dice che \"ogni forza\nprogressista\" deve \"fare fronte comune\" contro le \"forze di\ndestra conservatrici\".   \n\t\t\t\t   \"Io e Giuseppe\" ci stiamo già confrontando sul tema del\nsalario minimo, incalza Carlo Calenda di Azione: \"Ci sono punti\nsu cui possiamo lavorare insieme e abbiamo il dovere di farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678989638.3961408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, i superstiti e i familiari delle vittime a palazzo Chigi. Meloni: 'Continua la ricerca dei dispersi'",
        "date_raw": "Thu, 16 Mar 2023 18:03:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/naufragio-di-cutro-i-superstiti-e-i-familiari-delle-vittime-a-palazzo-chigi.-meloni-continua-la-ricerca-dei-dispersi_7b72fd00-45ec-461c-b796-99d1be026d91.html",
        "subtitle": "L'incontro, durato un'ora e mezza, 'molto positivo'",
        "content": "L'incontro tra Meloni e i superstiti di Cutro durato circa un'ora e mezza l'incontro in forma riservata fra la premier Giorgia Meloni, il ministro degli Esteri Antonio Tajani, il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, e i familiari delle vittime e i superstiti del naufragio di Cutro. Le oltre trenta persone della delegazione hanno lasciato la sede del governo dall'ingresso posteriore, tornando a bordo del pullman della Polizia con i vetri oscurati su cui sono stati accompagnati all'appuntamento.I superstiti ed familiari delle vittime del naufragio di Cutro hanno ringraziato la premier, nel corso della visita a palazzo Chigi, per gli aiuti da parte del governo. Lo riferiscono fonti dell'esecutivo che definiscono \"molto positivo\" questo appuntamento. Da parte dei superstiti e dei familiari la richiesta alla premier di ulteriori aiuti e sostegno anche per i trasferimenti dall'Italia verso altri paesi.riferisce Palazzo Chigi.Meloni \"ha assicurato l'impegno diplomatico dell'Italia in sede Ue per dare seguito alle richieste di accoglienza e di ricongiungimento in altri Paesi europei, in particolare in Germania; per un Afghanistan libero e rispettoso dei diritti umani, in particolare di quelli delle donne; per superare le diverse crisi che hanno colpito Pakistan, Palestina e Siria\".\"L'incontro si è svolto in un clima emozionato e commosso - così Palazzo Chigi -. Familiari e superstiti si sono rivolti facendo 'appello al suo cuore di madre' alla presidente Meloni, che ha chiesto loro quanto fossero consapevoli dei rischi legati alle traversate del Mediterraneo e ribadito la linea del Governo nella lotta contro i trafficanti di esseri umani, al fine di evitare altre tragedie come quelle avvenute di recente\". \"Grazie per la vostra presenza e per la chiarezza con la quale avete esposto i vostri drammi e le vostre richieste\", ha detto Meloni.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678989638.410854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678989638.439056,
        "language": "IT",
        "source": "ANSA"
    }
]
