[
    {
        "title": "Cospito: sotto scorta il sottosegretario alla Giustizia Ostellari ",
        "date_raw": "Fri, 3 Feb 2023 11:14:00 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/cospito-sotto-scorta-il-sottosegretario-alla-giustizia-ostellari-_edf4ade6-1b9a-4ec3-a6b5-96fbaca436a8.html",
        "subtitle": "L'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, del trattamento dei detenuti",
        "content": "L'avvocato padovano Andrea Ostellari, 48 anni, leghista e attuale sottosegretario alla Giustizia, sarà messo sotto scorta in relazione alle polemiche sulla battaglia del terrorista anarchico Alfredo Cospito contro il carcere duro e l'ergastolo ostativo. Lo scrive il Corriere del Veneto spiegando che l'esponente del Carroccio sarebbe finito nel mirino degli anarchici occupandosi, tra le sue deleghe, proprio del trattamento dei detenuti.    ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675419324.8439543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675419324.8615975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, calo bolletta gas grazie a concrete misure del governo",
        "date_raw": "Fri, 3 Feb 2023 10:29:18 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/meloni-calo-bolletta-gas-grazie-a-concrete-misure-del-governo_dacfb92e-7018-42d3-8460-32eeb96c9d96.html",
        "subtitle": "La diminuzione è un'ottima notizia scrive la premier su Telegram",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"ll calo del 34,2% della bolletta del\ngas sul mercato tutelato per i consumi di gennaio è un'ottima\nnotizia e un passo in avanti importante che mette al riparo\nmolte famiglie.  Un risultato raggiunto grazie alle concrete\nmisure attuate dal Governo. Proseguiamo verso questa direzione\".   \n\t\t\t\tLo scrive su Telegram la premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675419324.902214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella: \"La stampa non può essere soggetta a censure\" ",
        "date_raw": "Fri, 3 Feb 2023 11:10:22 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-la-stampa-non-puo-essere-soggetta-a-censure-_989de96a-6251-4611-bf7f-47a110fcd23d.html",
        "subtitle": "Il Presidente della Rapubblica: \"I giornalisti hanno una responsabilità enorme\"",
        "content": "\"Il bene dell'informazione gode di esplicita tutela costituzionale. L'art. 21 della Carta, nell'affermare che \"Tutti hanno diritto di manifestare liberamente il proprio pensiero con la parola, lo scritto e ogni altro mezzo di diffusione - questo riguarda ogni cittadino - sottolinea il valore della stampa come mezzo, indicando che \"non può essere soggetta ad autorizzazioni o censure\". Lo sottolinea il presidente Sergio Mattarella in un messaggio in occasione dei \"L'informazione - prosegue il presidente Mattarella nel messaggio - è un veicolo di libertà e non è un caso che la stessa Assemblea costituente volle approvare una legge in materia di disposizioni sulla stampa, che tracciava, dopo vent'anni di bavaglio, un percorso di ritorno all'indipendenza per i media. Il ruolo svolto dal lavoro giornalistico nel vivificare le norme costituzionali trovava poi tutela, con l'implicita definizione di professione intellettuale e il riconoscimento della funzione essenziale svolta dal giornalismo indipendente nel rendere effettivo l'esercizio delle regole della democrazia, nella legge Gonella, che regolamentava nel 1963 l'ordinamento della professione\". . \"Una responsabilità accentuata dalla moltiplicazione delle fonti di informazione offerta dalla rivoluzione del web. Alla professione giornalistica anzitutto viene affidato il ruolo di espressione della libera critica secondo doveri di lealtà e buona fede. Ai giornalisti, in questo contesto, è rimesso il compito rilevante, ai fini della libera formazione delle opinioni dei cittadini, del rispetto della verità sostanziale dei fatti\". Lo scrive il presidente della Repubblica, Sergio Mattarella, in un messaggio in occasione dei 60 anni dell'Ordine dei Giornalisti.\"Ecco il valore - sottolinea ancora il presidente Mattarella nel messaggio - della definizione dell'autonomia professionale di ogni giornalista e dell'autogoverno della categoria cui viene demandata, come per ogni altro ordine professionale, la essenziale e preziosa funzione di difesa della deontologia. Le sfide che il mondo dell'informazione è chiamato a raccogliere, a partire dalle applicazioni della intelligenza artificiale, non possono prescindere dal rispetto dei canoni fondamentali tracciati per la professione dalla legge Gonella\".   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675419324.911617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, stampa non può essere soggetta a censure",
        "date_raw": "Fri, 3 Feb 2023 10:58:04 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/mattarella-stampa-non-puo-essere-soggetta-a-censure_8413030c-f413-46ab-a482-266b5d834b74.html",
        "subtitle": "Costituzione tutela sua libertà e libertà pensiero del cittadino",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - \"Il bene dell'informazione gode di\nesplicita tutela costituzionale. L'art. 21 della Carta,\nnell'affermare che \"Tutti hanno diritto di manifestare\nliberamente il proprio pensiero con la parola, lo scritto e ogni\naltro mezzo di diffusione - questo riguarda ogni cittadino -\nsottolinea il valore della stampa come mezzo, indicando che \"non\npuò essere soggetta ad autorizzazioni o censure\".   \n\t\t\t\tLo sottolinea il presidente Sergio Mattarella in un messaggio in\noccasione dei 60 anni dell'Ordine dei Giornalisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675419324.922425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, Donzelli? il documento non coperto da segreto ",
        "date_raw": "Fri, 3 Feb 2023 08:29:54 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/nordio-donzelli-il-documento-non-coperto-da-segreto-_f6a9e649-5834-4738-a5e8-cb0df39e5655.html",
        "subtitle": "\"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo\" spiega il guardasigilli in una nota",
        "content": ".Lo afferma il ministro della Giustizia Carlo Nordio con riferimento al documento citato dal deputato Giovanni Donzelli in Parlamento sul caso Cospito. Il passaggio è contenuto in una nota in cui il Ministro della Giustizia Carlo Nordio rende noto di aver concluso \"rapidamente la ricostruzione dei fatti richiesta dopo il dibattito parlamentare del 31 gennaio 2023\" e riferisce \"doveroso\" riferire in sintesi le conclusioni. \"La comparazione tra le dichiarazioni rilasciate dall'onorevole Giovanni Donzelli e la documentazione in atti disvela che l'affermazione testuale dell'onorevole - 'dai documenti che sono presenti al ministero della giustizia' - è da riferirsi ad una scheda di sintesi del Nic (Nucleo investigativo centrale, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". Quanto al contenuto dei colloqui tra i detenuti Cospito ed altri, riferiti dall' onorevole Donzelli, Nordio precisa che \"non sono stati oggetto di un'attività di intercettazione ma frutto di mera attività di vigilanza amministrativa. In conclusione, la natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".\r\n\r\n\"La rilevata apposizione della dicitura \" presente sulla nota di trasmissione della scheda, rappresenta una formulazione che, disciplinate dalla legge 124/07 e dai Dpcm di attuazione ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dall'anno 2019, non disciplinata a livello di normazione primaria\". Lo afferma il ministro Nordio sempre con riferimento al documento citato in Parlamento dal deputato di FdI Giovanni Donzelli.\"Tutta la documentazione idonea a spiegare queste conclusioni sarà illustrata in dettaglio, quando le Camere riterranno opportuno\". Lo annuncia il ministro della Giustizia Carlo Nordio nella nota diffusa sul documento richiamato in Parlamento dal deputato di FdI Giovanni Donzelli su Alfredo Cospito   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675419324.9580464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lep contro i divari, 5 mesi per intese Stato-Regione",
        "date_raw": "Thu, 2 Feb 2023 21:31:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/lep-contro-i-divari-5-mesi-per-intese-stato-regione_3870967f-d3d7-4487-b9e5-3951d3e0e60b.html",
        "subtitle": "Camere, 60 giorni per esame. Dpcm su standard minimi entro 2023",
        "content": "   Solo in Valle d'Aosta, Umbria, Emilia Romagna, Toscana, Lazio e Friuli-Venezia Giulia nel 2019 il 33% dei bimbi sotto i tre anni avevano un posto garantito all'asilo nido. E disomogeneità simili si trovano in vari settori, dalla formazione alla salute, dall'istruzione alla tutela dell'ambiente. Per provare a colmare i divari, nel 2001 è stato introdotto in Costituzione il concetto dei Livelli essenziali delle prestazioni, che ora sono il fulcro del disegno di legge sull'Autonomia differenziata: se una Regione vorrà esercitare una funzione finora in capo allo Stato, dovrà rispettare gli standard minimi dei Lep - che prima però devono essere definiti con un decreto del presidente del Consiglio - nonché costi e fabbisogni standard, come prevede il ddl messo a punto dal ministro per gli Affari regionali, Roberto Calderoli. Un testo nato per dare attuazione a quel percorso di intesa con lo Stato, delineato dall'articolo 116 della Costituzione e già avviato negli anni scorsi da Lombardia, Veneto ed Emilia Romagna. La legge quadro (valida anche per le Regioni a statuto speciale) è composta di 10 articoli, e Calderoli si augura di vederla entrare in vigore nel 2024.    FINALITÀ - La legge punta a semplificare le procedure, accelerare e sburocratizzare i procedimenti, per una distribuzione delle competenze che meglio si conformi ai principi di sussidiarietà e differenziazione, nel rispetto dei principi di unità giuridica ed economica, indivisibilità e autonomia e in attuazione del principio di decentramento amministrativo. L'attribuzione di funzioni è subordinata alla determinazione dei Lep - previsti dalla Costituzione ma non ancora definiti -, che garantiscano i diritti civili e sociali su tutto il territorio nazionale, non solo per le Regioni che avviano l'intesa, e solo dopo che siano stanziate le risorse per coprire nuovi o maggiori oneri.    LEP - Sono determinati con Decreto del presidente del Consiglio dei ministri, per \"il pieno superamento dei divari territoriali\", come affermato nel testo dell'ultima legge di bilancio che ha istituito a Palazzo Chigi una cabina di regia, composta dal premier, dal ministro per gli Affari regionali, quello per gli Affari europei, il Sud, le politiche di coesione e il Pnrr, quello per le Riforme istituzionali, quello dell'Economia, oltre ai ministri competenti, il presidente della Conferenza delle Regioni, e quello dell'Associazione nazionale dei comuni italiani. Il compito della cabina di regia è individuare individuare i Lep in un anno (con una ricognizione sulla spesa storica dell'ultimo triennio dello Stato in ogni Regione), quindi entro fine 2023, sulla base delle ipotesi della Commissione tecnica per i fabbisogni standard, e d'intesa con la Conferenza unificata Stato-Regioni-Città. Scaduto il termine di un anno, toccherà a un commissario. Le Camere hanno 45 giorni per il parere, prima che il Dpcm sia adottato. Il finanziamento dei è approvato per legge, se determinano oneri aggiuntivi per lo Stato. Se nel corso del tempo i Lep cambiano, la Regione deve rispettarli dopo la revisione delle risorse. ITER PER L'INTESA - Dura almeno cinque mesi. Il ministro dell'Economia e quelli competenti hanno 30 giorni per valutare la richiesta della Regione, dopo che è stata trasmessa al presidente del Consiglio e al ministro per gli Affari regionali.    Poi si apre un negoziato con la Regione per l'intesa preliminare, approvata poi dal Cdm e trasmessa alla Conferenza unificata che, a sua volta, ha 30 giorni per il parere. Quindi va alle Camere: i \"competenti organi parlamentari\" hanno 60 giorni per \"atti di indirizzo\". Successivamente il premier (o il ministro per gli Affari regionali) predispone l'intesa definitiva (con eventuale ulteriore negoziato). La Regione la approva, ed entro 30 giorni è prevista la delibera in Cdm. Il disegno di legge è trasmesso alle Camere che votano a maggioranza assoluta. L'iter dei ddl del governo in media nell'ultima legislatura è durato 81 giorni al Senato e 69 alla Camera.    RISORSE - Le risorse umane, strumentali e finanziarie per l'esercizio delle funzioni sono determinate da una commissione paritetica Stato-Regione. Il finanziamento avviene attraverso compartecipazioni al gettito di uno o più tributi o entrate erariali regionali.    DURATA - Le intese hanno durata massima di 10 anni. Stato o Regione possono chiederne la cessazione, deliberata con legge a maggioranza assoluta dalle Camere. Alla scadenza, l'intesa si intende rinnovata per la sua durata, salvo che Stato o Regione manifestino volontà diversa un anno prima del termine. Il governo dispone verifiche sulle attività e sul raggiungimento dei Lep. La commissione paritetica svolge annuali valutazioni sulla compatibilità e gli oneri finanziari.    EQUITÀ - La legge prevede misure perequative e di promozione dello sviluppo economico, della coesione e della solidarietà sociale: anche nelle Regioni che non concludono intese, lo Stato promuove l'esercizio effettivo dei diritti civili e sociali, anche con interventi speciali. Dalla legge non derivano nuovi o maggiori oneri a carico della finanza pubblica. ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675419325.0015607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, pallone spia cinese sorvola una base con missili nucleari",
        "date_raw": "Fri, 3 Feb 2023 09:04:29 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/03/usa-pallone-spia-cinese-sorvola-una-base-con-missili-nucleari_c4c5a98d-df3b-4469-8f43-c1b00cb8bfeb.html",
        "subtitle": "Sopra la Malmstrom Air Force Base di Billings, nel Montana",
        "content": "Il pallone aerostatico spia cinese avvistato sopra gli Stati Uniti continentali e monitorato dal Pentagono ha sorvolato uno dei tre campi di missili nucleari americani, la Malmstrom Air Force Base di Billings, nel Montana. Lo scrivono i media americani. Funzionari della Difesa hanno dichiarato che il Pentagono ha deciso di non abbatterlo a causa del rischio di danni per le persone a terra a causa della caduta di detriti. Hanno aggiunto che il pallone sta volando al di sopra del traffico aereo civile e al di sotto dello \"spazio esterno\", ma non hanno svoluto specificare quanto in alto si trovi.Un alto funzionario della Difesa ha dichiarato che gli Stati Uniti sono \"molto sicuri\" che si tratti di un pallone aerostatico cinese ad alta quota che sta sorvolando siti sensibili per raccogliere informazioni.\"È chiaro che l'intento di questo pallone è la sorveglianza\", ha detto il funzionario. Il segretario alla Difesa degli Stati Uniti Lloyd Austin ha convocato una riunione di alti dirigenti militari e della Difesa per esaminare il profilo di minaccia del pallone e le possibili risposte, che sono state presentate mercoledì al Presidente degli Stati Uniti Joe Biden. Gli Usa hanno contattato i funzionari cinesi \"con urgenza\" e hanno comunicato la gravità della situazione. Il segretario stampa del Pentagono, il generale di brigata Patrick Ryder, ha dichiarato che \"questo tipo di attività è stata osservata in precedenza negli ultimi anni. Una volta individuato il pallone, il governo statunitense ha agito immediatamente per proteggere la raccolta di informazioni sensibili\".La Cina sta lavorando per verificare i fatti relativi alle affermazioni statunitensi secondo cui Pechino avrebbe fatto volare un pallone spia sul suo territorio, mettendo in guardia contro \"esagerazioni\" sulla questione. \"La verifica è in corso\", ha commentato la portavoce del ministero degli Esteri Mao Ning, aggiungendo che \"fino a quando i fatti non saranno chiari, fare congetture e gonfiare la questione non aiuterà a risolverla adeguatamente\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675419325.0117075,
        "language": "IT",
        "source": "ANSA"
    }
]
