[
    {
        "title": "Senato, al via  'L'ora di Costituzione'",
        "date_raw": "Wed, 22 Feb 2023 18:16:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/senato-al-via-lora-di-costituzione_60b69ae3-b8c6-4691-92b5-9a85fdcef05f.html",
        "subtitle": "Lezione con il presidente emerito della Corte Costituzionale, Giuliano Amato",
        "content": "Comincerà il 22 febbraio con la lezione del presidente emerito della Corte Costituzionale, , l'iniziativa \"L'ora di Costituzione in Senato\" dedicata a 150 studenti delle scuole superiori e promossa dal presidente della commissione Affari costituzionali, Alberto Balboni.L'appuntamento è alle  Al centro della lezione, i principi fondamentali della Costituzione illustrati nei primi 12 articoli. La lezione sarà contemporaneamente trasmessa in diretta streaming attraverso il portale dell'Ansa e sul sito Previsto anche un intervento del ministro dell'Istruzione, Giuseppe Valditara. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677087026.145291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attanasio, Meloni: 'Sostegno delle Istituzioni per la verità'",
        "date_raw": "Wed, 22 Feb 2023 17:27:40 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/attanasio-meloni-sostegno-delle-istituzioni-per-la-verita_6a7fc0d0-1e2a-439e-ba75-d3ce0cd35a83.html",
        "subtitle": "Due anni fa l'attentato in cui persero la vita l'ambasciatore italiano in Congo Attanasio, il carabiniere scelto Iacovacci e l'autista del Pam Milambo. Il 1 marzo udienza conclusiva del processo a Kinshasa",
        "content": "\"Sono trascorsi due anni dall'attentato nel quale hanno perso la vita l'Ambasciatore d'Italia nella Repubblica Democratica del Congo. Ricordare Luca Attanasio e Vittorio Iacovacci non è solo un dovere istituzionale, ma un atto di giustizia e di amore. Verso le loro famiglie e i loro cari, che più di qualunque altro piangono la loro scomparsa e che possono contare sul sostegno delle Istituzioni per conoscere la verità su quei tragici fatti\".Il ricordo delle vittime è un dovere istituzionale, un atto di giustizia e di amore\", continua Meloni, anche \"verso la nostra Nazione, che con orgoglio può rendere omaggio al sacrificio di due servitori dello Stato rimasti uccisi nel compimento dei propri doveri. Verso le future generazioni, perché possano ispirarsi a Luca e a Vittorio nel proprio cammino, umano e professionale. Due uomini - prosegue - che prestavano servizio nella Repubblica Democratica del Congo, Paese che Papa Francesco ha definito nel suo recente viaggio apostolico 'un continente nel Continente africano' e un 'diamante del Creato'. Un Paese che la comunità internazionale ha spesso dimenticato ma che al contrario merita attenzione, rispetto e il sostegno di cui ha bisogno per esprimere le sue potenzialità\". \"Questo - sottolinea la premier - è lo spirito che muoveva l'azione e l'operato dell'Ambasciatore Attanasio e del carabiniere scelto Vittorio Iacovacci nella Repubblica Democratica del Congo. Questo è lo spirito che muove la politica estera dell'Italia nei confronti dell'Africa, che ha come obiettivo strategico quello di costruire un modello virtuoso di collaborazione e crescita capace di garantire sicurezza, stabilità e reciproco sviluppo ai nostri popoli e alle nostre Nazioni\". L'ambasciatore è stato ricordato anche dal presidente della Repubblica . \"La Repubblica Italiana conserva la memoria del sacrificio loro e di tutti coloro che hanno generosamente dato la vita nel servire le Istituzioni. Nel loro ricordo prosegue l'impegno italiano in Africa per la promozione dei valori di solidarietà e convivenza pacifica tra i popoli\". Il Senato ha osservato in Aula un minuto di silenzio.\"L'esempio di Luca e Vittorio è ogni giorno fonte di ispirazione per i tanti giovani diplomatici sempre più spesso impegnati in prima linea dove affrontano, affiancati dalle uomini e dalle donne dell'Arma dei Carabinieri contesti complessi, situazioni di crisi internazionali talvolta mettendo a repentaglio la loro stessa vita. La loro dedizione, passione e senso dello Stato sono gli stessi con cui i nostri diplomatici rappresentano l'Italia nel mondo tutelando e promuovendo l'interesse nazionale delle nostre imprese e di tutti i cittadini italiani\".  ricordato l'ambasciatore Luca Attanasio, il carabiniere Antonio Iacovacci e il loro autista Mustapha Milambo, a due anni dall'agguato al convoglio nella Repubblica democratica del Congo.er l'uccisione dell'ambasciatore Luca Attanasio, del carabiniere Vittorio Iacovacci e del loro autista Mustapha Milambo. Lo segnalano fonti informate dalla capitale della Repubblica democratica del Congo nel secondo anniversario della morte del diplomatico italiano. Fra una settimana sono attese le richieste dell'accusa e le arringhe di parte civile e difesa, viene precisato, ricordando che la data era stata fissata alla precedente udienza, svoltasi il 15 febbraio. Come noto, da ottobre sono alla sbarra davanti a un tribunale militare sei congolesi (il \"capobanda\" è latitante) accusati per l'agguato in cui fu ucciso Attanasio. Le accuse a loro carico sono, a vario titolo, di omicidio, associazione a delinquere e detenzione illegale di armi e munizioni da guerra, l'imputazione che giustifica il ricorso al tribunale militare. Gli imputati hanno negato un loro coinvolgimento ritrattando iniziali ammissioni estorte, a loro dire, con la violenza. Attanasio, 43 anni, era stato ferito a morte da colpi di arma da fuoco in un'imboscata tesa da criminali a un convoglio del Programma alimentare mondiale delle Nazioni Unite (Pam) con cui viaggiava ai margini del Parco nazionale dei Virunga, nella provincia di Kivu Nord, area ad alto rischio da tre decenni.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677087026.183664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong in Aula senza relatore, ipotesi fiducia",
        "date_raw": "Wed, 22 Feb 2023 15:58:27 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/dl-ong-in-aula-senza-relatore-ipotesi-fiducia_7c3327eb-64ad-4218-b8db-acfc26da216d.html",
        "subtitle": "La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo stringe, il provvedimento è in scadenza il 3 marzo",
        "content": "   Il dl Ong arriva in Aula al Senato senza relatore. La commissione Affari costituzionali infatti non ha concluso i lavori e non sono stati votati i 164 emendamenti presentati e nemmeno i 15 Ordini del giorno. Il tempo però stringe, il provvedimento infatti è in scadenza il 3 marzo, quindi il governo è orientato a porre la fiducia.   Intanto in Aula il senatore del Pd, Dario Parrini, ha illustrato la pregiudiziale di costituzionalità che verrà messa ai voti e subito dopo inizierà la discussione generale.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677087026.2291791,
        "language": "IT",
        "source": "ANSA"
    }
]
