[
    {
        "title": "Sala contro lo stop al riconoscimento dei figli di coppie omogenitoriali ",
        "date_raw": "Tue, 14 Mar 2023 13:20:32 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/sala-contro-lo-stop-al-riconoscimento-dei-figli-di-coppie-omogenitoriali-_3c30d8df-2afc-48e4-ad71-8d59dd5383aa.html",
        "subtitle": "Il sindaco di Milano: \"Sarà la mia battaglia\"",
        "content": "Il sindaco di Milano, Giuseppe Sala interviene sul tema dello stop alla trascrizione dei figli di coppie omogenitoriali imposto al Comune.\"Questo a mio parere è un passo indietro evidente dal punto di vista politico e sociale, e mi metto nei panni di quei genitori che a Milano pensavano di poter contare su questa possibilità\". \"La registrazione non dipende solo dalla volontà politica, è un atto che ha a che fare, logicamente, con l'apparato amministrativo del Comune e io, vista anche la presa di posizione della Procura, non posso esporre un funzionario comunale a rischi personali di natura giudiziaria\", ha chiarito.\"Da oggi, ancora più di prima - aggiunge - mi faccio carico di portare avanti politicamente questa battaglia e di seguire con la massima attenzione ogni sviluppo, normativo e giudiziario di questa complessa vicenda\". \"Pronto a cogliere ogni opportunità concreta affinché continui il cammino di riconoscimento dei diritti di tutte e tutti e affinché Milano ne sia sempre protagonista\", ha aggiunto. \"Dovrebbe essere il legislatore a consentire con legge, come avviene in altri Paesi anche europei, ad esempio in Spagna e Danimarca, la registrazione del figlio di coppia dello stesso sesso a prescindere dal più oneroso e ad oggi davvero travagliato procedimento dell'adozione in casi particolari\". Il Comune di Milano ha interrotto le trascrizioni dei certificati di nascita esteri dei figli nati da coppie omogenitoriali in Italia. La sospensione delle registrazioni arriva dopo una circolare del Prefetto di Milano che, secondo quanto si apprende, a sua volta ha interpellato il ministero dell'Interno. La prefettura, per chiedere l'interruzione delle trascrizioni, ha fatto riferimento alla legge 40 del 2004, quella sulla procreazione medicalmente assistita, consentita solo a coppie formate da persone di sesso diverso. Una legge che vieta anche la maternità surrogata. Di fronte a questa circolare, il sindaco Sala non ha potuto fare altro che sospendere le registrazioni. Lo stesso sindaco di Milano oggi ha subito incontrato le famiglie 'arcobaleno' e i loro rappresentanti e ha spiegato loro questa difficoltà. ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678865432.01182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione di Vigilanza Rai convocata martedì 21",
        "date_raw": "Tue, 14 Mar 2023 11:27:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/commissione-di-vigilanza-rai-convocata-martedi-21_aa2cc15c-6791-4c56-ba19-2d08a2253f67.html",
        "subtitle": "Prima convocazione per costituzione ed elezione presidente",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - La Commissione di Vigilanza Rai è\nstata convocata per martedì 21 alle 13. E' quanto riferiscono\nfonti parlamentari.   \n\t\t\t\t   Si tratta della prima convocazione dell'organismo di\nVigilanza per costituirsi ed eleggere la presidenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678865432.0341175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella a Nairobi, l'incontro con il presidente Ruto",
        "date_raw": "Tue, 14 Mar 2023 10:30:52 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarella-a-nairobi-lincontro-con-il-presidente-ruto_1a661cf2-968b-4d0b-8184-c8215c9b7502.html",
        "subtitle": "Presidente in visita di Stato, farà anche una tappa a Malindi",
        "content": " Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente. Il presidente ha iniziato stamane la sua visita in Kenya incontrando a Nairobi il presidente Ruto.    E' infatti la sua quinta missione nell'area da quando è presidente della Repubblica. Il Kenya è oggi un Paese fondamentale per il suo ruolo geopolitico ed importante dal punto di vista economico essendo una delle economie in più rapida crescita dell'Africa sub-sahariana. Conta 50 milioni di abitanti e una popolazione urbana giovane, istruita e che parla inglese. Un Paese chiave quindi per gli investimenti stranieri soprattutto di alta tecnologia ed appetibile anche per le piccole e medie imprese. \"Un modello economico e politico\", viene definito dal Quirinale, che può giocare un ruolo virtuoso grazie alla sua stabilità politica e alla sua vivacità economica, sostenuta da una serie di start up innovative. Il Kenya viene visto sempre più come una piattaforma naturale per le aziende straniere alla ricerca di un punto di accesso alla regione, con al centro la sua capitale Nairobi. Non a caso il Kenya viene chiamato la Silicon Savannah: si presenta infatti come un hub ideale per i servizi finanziari, di comunicazione e di trasporto in tutta la regione. Naturalmente, stiamo parlando di una crescita incompiuta in un Paese alle prese con le classiche contraddizioni dell'Africa sub-sahariana. Nairobi ne è un esempio, con il suo downtown all'occidentale e le periferie ancora costellate di baraccopoli. Ma proprio la mancanza di infrastrutture formali ha fatto da catalizzatore per l'esplosione tecnologica del Paese. Il Kenya vanta una delle connessioni internet mobile più veloci al mondo. C'è quindi un importante spazio per imprenditori, investitori ed esperti di tecnologia. Il Kenya chiede quindi all'Occidente e all'Italia un modello di impresa, aiuti alla crescita, training ed un sostegno tradizionale come quello cooperativo. Il presidente Mattarella è a Nairobi accompagnato dalla figlia Laura e dal viceministro degli Esteri Edmondo Cirielli. Nella capitale vedrà il presidente keniota William Ruto e i presidenti delle due Camere e terrà un discorso all'università della città. Non mancherà infine una tappa a a Malindi, mercoledì 15 marzo per visitare al Centro spaziale \"Luigi Broglio\". La base è un asset strategico per Italia e il Kenya nelle tecnologie spaziali, la ricerca e le analisi di dati satellitari.    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678865432.053764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella a Nairobi: 'Serve lucida e sistemica azione Ue sui migranti'",
        "date_raw": "Wed, 15 Mar 2023 08:05:33 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarella-a-nairobi-serve-lucida-e-sistemica-azione-ue-sui-migranti_93c30479-ac57-4454-b4a5-f608b908e623.html",
        "subtitle": "Il Presidente della Repubblica in visita di Stato in Kenya per tre giorni, farà anche una tappa a Malindi",
        "content": "\"Il livello di collaborazione con il Kenya è esemplare e può essere un modello replicato ovunque. I problemi comuni sono affrontabili in maniera efficace con un modulo di cooperazione. Cerchiamo un rapporto di collaborazione con i Paesi di origine dei flussi ma sappiamo che\". Lo ha detto il presidente Sergio Mattarella parlando da Nairobi.        \"L'Italia cerca un rapporto di collaborazione con i Paesi di origine e transito dei flussi, ma sappiamo che la dimensione epocale di questo fenomeno, crescente in ogni parte del mondo, non è affrontabile a livello bilaterale, è affrontabile soltanto con una congiunta, lucida, ben organizzata azione europea, che affronti in maniera sistemica questo grande problema epocale, che si presenta attraverso il Mediterraneo, ma non soltanto attraverso il Mediterraneo, anche attraverso la rotta balcanica\", ha spiegato il presidente Sergio Mattarella in una breve conferenza stampa.\"Si tratta di due aspetti che si intersecano i buoni rapporti collaborativi bilaterali e un'azione consapevole, organica che l'Unione europea possa svolgere su tutti i tavoli, compreso quello delle migrazioni\". \"Noi siamo accanto al Kenya, un pilastro di stabilità nel continente africano\" e vogliamo che sia \"intensificata la cooperazione dell'Ue con il Kenia\", ha detto Mattarella dopo l'incontro alla State House di Nairobi con il Presidente della Repubblica del Kenya, William Ruto.\"L'Italia considera il Kenya un esempio virtuoso di democrazia e di modello di crescita virtuosa e sostenibile. I rapporti tra i nostri due Paesi sono eccellenti\", ha aggiunto il Capo dello Stato. Vediamo segnali \"allarmanti\" di cambiamento climatico. Vediamo \"sintomi gravi\" come la siccità che porta \"gravi conseguenze\". Per questo \"esortiamo a procedere con decisione sulla strada dei provvedimenti\" da prendere per contrastare i cambiamenti climatici, ha detto inoltre Mattarella. \"Questo è un tema, quello della siccità, che deriva dai cambiamenti climatici e che sta creando difficoltà enormi. La siccità crea una crisi alimentari che spinge ulteriormente i fenomeni migratori. Il tema è centrale. La siccità la avvertiamo anche in Europa. Vi è una condizione generale nel mondo che porta a una consapevolezza reale. E' nel programma del governo di impegnarsi contro il cambiamento climatico e l'Italia avverte da tempo l'esigenza di un impegno serio e concreto. Ci duole che alcuni Paesi vogliano rinviare il problema a un secondo tempo che non c'è\", ha aggiunto Mattarella.Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente. Il presidente ha iniziato stamane la sua visita in Kenya incontrando a Nairobi il presidente Ruto.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678865432.0697894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella,Kenya pilastro stabilità nel continente africano",
        "date_raw": "Tue, 14 Mar 2023 10:48:39 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarellakenya-pilastro-stabilita-nel-continente-africano_228bb333-3dd7-4aa7-b2a4-05c3306fbf11.html",
        "subtitle": "Sia intensificata cooperazione dell'Ue con il paese",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"Noi siamo accanto al Kenya, un\npilastro di stabilità nel continente africano\" e vogliamo che\nsia \"intensificata la cooperazione dell'Ue con il Kenia\". Così\nil presidente della Repubblica Sergio Mattarella dopo l'incontro\nalla State House di Nairobi con il Presidente della Repubblica\ndel Kenya, William Ruto.   \n\t\t\t\t    \"L'Italia considera il Kenya un esempio virtuoso di\ndemocrazia e di modello di crescita virtuosa e sostenibile. I\nrapporti tra i nostri due Paesi sono eccellenti\", ha aggiunto il\nCapo dello Stato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678865432.0836453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manager copia Mussolini: Anastasio si è dimesso",
        "date_raw": "Tue, 14 Mar 2023 11:00:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/manager-copia-mussolini-anastasio-si-e-dimesso_019091d2-4554-4788-8d74-3ca3bb6579e3.html",
        "subtitle": "Aveva citato in una mail Mussolini su delitto Matteotti",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il presidente della società 3-I,\nClaudio Anastasio, si è dimesso. Si apprende da fonti di\ngoverno.   \n\t\t\t\t   Secondo La Repubblica, Anastasio aveva inviato ai componenti\ndel Cda della società pubblica che gestisce i sistemi software\ndi Inail, Inps e Istat, una mail con una citazione esplicita del\ndiscorso di Benito Mussolini del gennaio del 1925, con cui il\ncapo del fascismo rivendicava la responsabilita' politica del\ndelitto Matteotti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678865432.0957751,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Mattarella,serve lucida e sistemica azione Ue",
        "date_raw": "Tue, 14 Mar 2023 10:52:33 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/migranti-mattarellaserve-lucida-e-sistemica-azione-ue_4e4b030d-61a9-4e5a-ae5f-32093892f7f1.html",
        "subtitle": "Collaborazione con il Kenya esemplare e può essere replicata",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"Il livello di collaborazione con il\nKenya è  esemplare e può essere un modello replicato ovunque. I\nproblemi comuni sono affrontabili in maniera efficace con un\nmodulo di cooperazione. Cerchiamo un rapporto di collaborazione\ncon i Paesi di origine dei flussi ma sappiamo che la dimensione\nepocale e crescente del fenomeno migratorio non è affrontabile\nda un solo Paese, ma solo con una lucida e ben organizzata\nazione europea che affronti il problema con una azione\nsistemica\".   \n\t\t\t\t   Lo ha detto il presidente Sergio Mattarella parlando da\nNairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678865432.110616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Bonaccini banale e Schlein non ha detto nulla",
        "date_raw": "Tue, 14 Mar 2023 11:30:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/calenda-bonaccini-banale-e-schlein-non-ha-detto-nulla_4a22cc87-72a7-4a0e-986b-f913e76a5f87.html",
        "subtitle": "Pd vuole stesse cose che dicono 5s? Così noi non ci stiamo",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"La verità è che Elly Schlein nella\nsua relazione non ha detto nulla\".   \n\t\t\t\t e che in assemblea  l'intervento di Stefano Bonaccini \"è  stato\nuna seduta di training autogeno, ha detto cose di una banalità\nsconvolgente\". Così il leader di Azione Carlo Calenda a SkyTg24.   \n\t\t\t\t\"Non c'è un argomento che non sia la retorica nel quale\nBonaccini è d'accordo con Schlein. La Primavera di Schlein? La\nsua posizione è una riedizione di tutti i segretari Pd fino ad\noggi, incapaci di prendere un posizione sulle cose. La primavera\nsi fa sulle cose\", ha proseguito Calenda .   \n\t\t\t\t    \"A Bonaccini dico: i termovalorizzatori li vuoi o no? I\nrigassificatori? Industria 4.0? Qual è la linea del Pd? Su che\ncollaboriamo se la Schlein prima di diventare segretario ha\ndetto le stesse cose del Movimento 5 stelle? Così noi non ci\nstiamo. Si fa politica per mettersi uno contro l'altro, per\narrivare al governo e non governare? Non voglio la riedizione\ndel giorno della marmotta, in cui ci si mette insieme e poi non\nsi riesce a governare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678865432.1222553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malan (Fdi), bambini non sono merce che si acquista",
        "date_raw": "Tue, 14 Mar 2023 12:10:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/malan-fdi-bambini-non-sono-merce-che-si-acquista_6610805d-9339-4135-847e-57f1d5cdeab0.html",
        "subtitle": "Capogruppo FdI, è materia che riguarda i singoli Stati non l'Ue",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"L'Unione Europea ci chiederebbe\nobbligatoriamente di registrare in Italia i cosiddetti figli di\ndue padri o di due madri solo perché sono stati registrati\nall'estero. Noi riteniamo che questa sia una materia che\nriguarda gli Stati membri, in questo caso l'Italia, e deve\nessere regolata da proprie leggi. Perché altrimenti succede che\nanche le coppie italiane, magari avvalendosi della schiavitù\ndelle donne attraverso l'utero in affitto - per cui i bambini\ndiventano merce che si acquista e le donne strumenti da\naffittare - andrebbero all'estero per prenderli e poi portarli\nin Italia. E noi ci opponiamo a questo\".   \n\t\t\t\t   Lo afferma Lucio Malan, capogruppo di Fdi al Senato ad Agorà\nsu Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678865432.1361313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via della Pacificazione a Grosseto, strade a Almirante-Berlinguer",
        "date_raw": "Tue, 14 Mar 2023 19:36:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/via-della-pacificazione-a-grosseto-strade-a-almirante-berlinguer_a703f3c8-524c-48b1-9ea9-b0ab091726d9.html",
        "subtitle": "Assessore Fdi: 'Avanti col dialogo politico, basta odio ideologico'",
        "content": " Ci sarà via della Pacificazione Nazionale da cui partiranno due strade: a destra Giorgio Almirante, a sinistra via Enrico Berlinguer. Così Grosseto celebra la volontà di \"portare avanti un serio dialogo politico\" dicendo stop \"all'odio ideologico\". Le vie sorgeranno nel nuovo complesso residenziale Borgo Nuovo, alla periferia della città.    Ad annunciare l'iniziativa di toponomastica bipartisan l'assessore comunale, deputato e coordinatore regionale di Fratelli d'Italia, Fabrizio Rossi, dopo che la Giunta comunale ha ratificato il verbale della commissione sulle nuove strade.    Decisione che a suo tempo aveva registrato ampie polemiche per quanto riguarda via Almirante.    \"La strada che collegherà largo delle Nazioni agli edifici in costruzione - spiega Rossi - prenderà il nome di via della Pacificazione nazionale. La stessa strada si ramificherà poi in due tratti: il primo, via Giorgio Almirante sulla destra, l'altro, via Enrico Berlinguer sulla sinistra\". Per Rossi \"questo argomento, da sempre è stato per noi molto sentito. La pacificazione nazionale è sempre stata una priorità del vecchio leader del Msi. Tra l'altro, i rapporti con gli avversari politici erano certezza, lo testimonia la presenza dello stesso Giorgio Almirante alla camera ardente prima dei funerali di Enrico Berlinguer. Circostanza ricambiata alla morte di Giorgio Almirante, dal partigiano Giancarlo Pajetta\".    \"Questa è la differenza che c'è tra Fratelli d'Italia, che da sempre prova a portare avanti un serio dialogo politico, con chi invece continua fare dell'odio ideologico e politico il proprio cavallo di battaglia\", conclude Rossi.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678865432.1594274,
        "language": "IT",
        "source": "ANSA"
    }
]
