[
    {
        "title": "8 marzo: Cassano, \"tante magistrate ma ancora poche ai vertici\"",
        "date_raw": "Wed, 8 Mar 2023 10:31:31 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-cassano-tante-magistrate-ma-ancora-poche-ai-vertici_f86c122f-d961-4518-a752-6f62fda423fc.html",
        "subtitle": "Presidente della Cassazione, \"la società si nutre della diversità\"",
        "content": "In magistratura le donne hanno superato numericamente gli uomini, ma \"se si va a vedere gli incarichi direttivi nel settore giudicante solo il 31% sono donne, e questi incarichi in larga parte sono nel settore della giustizia minorile. E soltanto il 26% guida gli uffici requirenti, e anche in questo caso soprattutto nel settore minorile\". Lo evidenzia la presidente della Cassazione, Margherita Cassano, prima donna al vertice della Suprema corte, in un'intervista a QN in occasione dell'8 marzo.    Ma non è solo una problema della magistratura: \"nell'ambito privato sono molto accentuate le sperequazioni tra donne e uomini a fini retributivi. E non possiamo poi dimenticare con uno sguardo a livello internazionale che esistono situazioni ancora più tragiche: alle donne sono negati diritti fondamentali, come il diritto all'istruzione, al lavoro, al rispetto della propria integrità fisica e all'identità di donna in quanto tale\".    \"La nostra legislazione ormai è avanzata - sottolinea Cassano - e prevede una parificazione uomo-donna, è la Costituzione che lo impone. Però non bastano le norme astratte, le norme per vivere nella quotidianità hanno bisogno di ricevere effettività e applicazione concreta nei singoli casi\". La strada da percorrere? \"La convinzione culturale che le donne al pari degli uomini sono parte integrante della società e la consapevolezza che le istituzioni si alimentano della diversità culturale\", conclude.    ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678326334.8815167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Meloni, lotta alla violenza e basta ostacoli ",
        "date_raw": "Wed, 8 Mar 2023 10:47:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-meloni-lotta-alla-violenza-e-basta-ostacoli-_33e632a6-2195-4bab-85a6-4581dcb80e0b.html",
        "subtitle": "Battaglia continuna, con tutti gli strumenti a disposizione&nbsp;",
        "content": "\"Lasciatemi ricordare giovani donne come Saman Abbas, Pamela Mastropietro, Sara Di Pietrantonio e tutte coloro che sono state uccise per mano violenta. È per loro, e per ogni donna vittima di persecuzione, discriminazione e abusi, che dobbiamo continuare la battaglia per contrastare ogni forma di violenza, con tutti gli strumenti a nostra disposizione. È dovere delle Istituzioni fare in modo che tali barbarie non accadano più. Così come è nostro dovere abbattere quegli ostacoli che non permettono a tutte le donne di poter esprimere al massimo il loro inestimabile potenziale nel settore cui esse ambiscono\". Così la presidente del Consiglio Giorgia Meloni in occasione dell'8 marzo in un post su Facebook. \"Nella Giornata Internazionale della Donna voglio ricordare - scrive Meloni - e ringraziare la tenacia e il coraggio di tutte le donne che, nel tempo e nella storia, hanno lottato e raggiunto importanti conquiste e traguardi in campo sociale e civile, economico e politico, nelle scienze come nell'innovazione. Protagoniste di grandi rivoluzioni che hanno portato la donna ad avere un ruolo sempre più centrale e significativo per lo sviluppo dell'Italia. Lavoratrici, mogli, madri, sorelle, figlie, amiche o compagne: le donne rappresentano una fonte inesauribile di forza, resistenza, coesione e condivisione\".\"Grandi passi avanti sono stati fatti - continua - e molti ancora dovranno essere compiuti, con la consapevolezza però, che la crescita della presenza della donna in ogni settore è e deve rappresentare perno e movimento continuo per lo sviluppo della nostra Nazione. Buon 8 marzo a tutte le donne d'Italia, d'Europa e del mondo\".    ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678326335.098902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Molinari, vediamo se FdI vota ripristino decreti sicurezza",
        "date_raw": "Wed, 8 Mar 2023 12:16:27 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-molinari-vediamo-se-fdi-vota-ripristino-decreti-sicurezza_d06ec3f8-6593-4cb4-bfc9-ccb6fb809cc6.html",
        "subtitle": "Arrestato il quarto scafista del naufragio di Cutro,",
        "content": "\"Ne discuteremo in commissione e vedremo se FdI li voterà o no\". Lo afferma Riccardo Molinari, capogruppo della Lega alla Camera, ad Agorà su Rai Tre, parlando del ripristino dei decreti sicurezza di Salvini. E' atteso per domani in commissione Affari costituzionali di Montecitorio l'avvio dell''esame della proposta di legge della Lega che impone una stretta dei permessi per gli immigrati, riproponendo le misure del 2018.",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678326335.1102622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Segre, \"non smettiamo di indignarci per la violenza\"",
        "date_raw": "Wed, 8 Mar 2023 10:35:23 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-segre-non-smettiamo-di-indignarci-per-la-violenza_f64efffd-145f-4aef-a683-1c62bd14515a.html",
        "subtitle": "\"Senza donne una vita dimezzata, pretendiamo impegno dalle istituzioni\"",
        "content": "\"Temi come violenza di genere, femminicidio, violenza domestica anche, sono quasi diventati una parte normale del nostro vocabolario, qualcosa da condannare e combattere ma subìti quasi come inevitabili\". La senatrice a vita Liliana Segre, in un intervento su Repubblica in occasione dell'8 marzo, esorta invece a non \"smettere di indignarsi, di denunciare, di solidarizzare con le donne che subiscono violenza, di pretendere dalle istituzioni impegno, determinazione nella prevenzione e nella repressione, impegno nella formazione e informazione\". \"Non avremo mai un vero salto di qualità - osserva Segre - se non si afferma nel dibattito pubblico, nella coscienza civile, il riconoscimento dell'autonomia e del valore del punto di vista femminile, portatore di una sensibilità di genere senza la quale la nostra vita di relazione sarà sempre dimidiata, debole, a rischio\". Segre fa riferimento alla guerra in Ucraina, dove come in tutte le guerre \"le donne sono le prime vittime\", e alle immagini della fuga da Kabul: \"Sono cose che non si dimenticano, che non si devono dimenticare\". \"Mai dimenticare - ripete -, mai voltare la testa dall'altra parte. Questa lezione che ho tratto dal dramma della Shoah, credo debba sorreggere tutti, donne ed uomini, nel diuturno impegno per una vita migliore, dove la parità di genere sia non solo riequilibrio fra i sessi, ma impegno per una superiore qualità del nostro vivere civile\".",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678326335.1209419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Schlein, \"io e Meloni siamo diverse ma possibili impegni comuni\"",
        "date_raw": "Wed, 8 Mar 2023 11:01:19 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-schlein-io-e-meloni-siamo-diverse-ma-possibili-impegni-comuni_355d13d9-65eb-48ed-898f-fc5dacbdf257.html",
        "subtitle": "\"Ho apprezzo la chiamata che mi è arrivata dalla premier dopo le primarie, il giorno successivo\"",
        "content": "\"Ho apprezzo la chiamata che mi è arrivata dalla premier dopo le primarie, il giorno successivo. Abbiamo modi molto diversi di intendere la politica e la leadership, ma non vuol dire che non ci possano essere impegni comuni, nell'impegno al contrasto di ogni forma di discriminazione e violenza\". Lo ha detto la segretaria del Pd, Elly Schlein, a SkyTg24. \"Non ci aiuta un premier donna se non entra nell'ottica di aiutare la vita delle donne tutti i giorni. Il soffitto di cristallo non si rompe da sole, se la maggioranza delle donne non lo vede il soffitto, perché soffocate da una cappa di discriminazione\".   ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678326335.133318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo, Mattarella: 'Nessuna libertà se non condivisa tra uomini-donne'",
        "date_raw": "Wed, 8 Mar 2023 20:33:42 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-mattarella-nessuna-liberta-se-non-condivisa-tra-uomini-donne-_10b2845a-e386-4434-b90a-dcfab665780f.html",
        "subtitle": "Al Quirinale la celebrazione della Giornata Internazionale della Donna con il Presidente della Repubblica e la premier Giorgia Meloni",
        "content": "Si sono svolte al Quirinale le celebrazioni per l'8 marzo, a cui hanno partecipano anche l'attivista iraniana Pegah Tashakkori e Frozan Nawabi, diplomatica e giurista afghana. Fra gli ospiti in prima fila assieme al presidente della Repubblica, Sergio Mattarella, la premier Giorgia Meloni e numerosi rappresentanti del mondo delle istituzioni, tra cui i presidenti di Senato e Camera, Ignazio La Russa e Lorenzo Fontana, la ministra per le Riforme istituzionali e la semplificazione normativa, Maria Elisabetta Alberti Casellati, e quella del Lavoro e delle politiche sociali Marina Elvira Calderone.\"Sono benvenute le donne presenti, oggi, al Quirinale in rappresentanza di tutto il genere femminile. Un saluto particolare a quelle che ci seguono in tv e sul web. Abbiamo visto filmati, ascoltato letture e testimonianze dirette. Ci consentono di ribadire che l'8 marzo non è, come a volte si sente ripetere, la festa della donna, o delle donne, ma un'occasione, preziosa, per fare il punto sulla condizione femminile nel nostro Paese, in Europa e nel mondo\", ha detto il presidente della Repubblica nel suo discorso.\r\n\r\n\r\n\r\n\"La strada per il raggiungimento di una parità effettiva - costituita con pienezza da diritti e da opportunità - è ancora lunga e presenta tuttora difficoltà. Ma vi si aggiunge la certezza che questa strada va percorsa con il massimo di determinazione e di rapidità. Perché dalla condizione generale della donna, in ogni parte del mondo, dipende la qualità della vita e il futuro stesso di ogni società\", ha detto ancora Mattarella. \"Non può esservi vera libertà se non è condivisa dalle donne e dagli uomini\".\"In questi decenni la Repubblica ha fatto enormi progressi. Abbiamo in carica la prima donna alla guida del Governo, una donna alla presidenza della Consulta, per la prima volta una donna a capo della magistratura. Ma certe mentalità sono ancora presenti\", ha detto il presidente. \"Occorre un impegno ulteriore delle istituzioni, della comunità civile, delle donne e degli uomini, insieme per rimuovere ostacoli, confutare pregiudizi, operando con azioni concrete, contrastando con forza le inaccettabili violenze e i femminicidi, che sono crimini gravissimi da sanzionare con il massimo di severità\".\"Va detto no alla sopraffazione, ai conflitti, all'odio, alla violenza. Occorre promuovere e lavorare per affermare il diritto internazionale, il multilateralismo, la collaborazione, il dialogo. Anche su questo fronte le donne sono preziose e determinate costruttrici di pace, di tolleranza, di amicizia, di equilibrio e di libertà. C'è un forte legame tra la libertà della donna e la speranza. Buon 8 marzo a tutte le donne, in Italia e nel mondo\". Così il presidente della Repubblica ha chiuso il suo discorso alle celebrazioni per l'8 marzo al Quirinale.\r\n\r\n\"Oggi provo emozione e tanta responsabilità\". Così Giorgia Meloni, ha risposto a chi le domandava cosa provasse a essere il primo premier donna a partecipare alle celebrazioni per l'8 marzo al Quirinale. \"Visti i temi di cui si è parlato oggi, le parole che abbiamo sentito negli interventi di stamattina ci richiamano a essere intransigenti nei nostri ruoli\", ha aggiunto prima di lasciare il Quirinale.\"Quante giovani madri sono costrette da regimi liberticidi e oppressivi ad abbandonare la propria terra e a mettersi nelle mani di trafficanti senza scrupoli, pur di dare un futuro ai propri figli? Appena pochi giorni fa, tante di queste donne sono annegate al largo delle coste della Calabria. L'hanno chiamata la 'strage dei genitori', una tragedia immane che ferisce i nostri cuori e interroga e tormenta le nostre coscienze\". Lo ha detto Maria Elisabetta Alberti Casellati, ministro per le Riforme istituzionali e la semplificazione normativa, alle celebrazioni per l'8 marzo al Quirinale.\r\n\r\nLa crisi umanitaria in Afghanistan, dove \"l'intera popolazione soffre per colpa del regime\", ha anche \"conseguenze che vanno al di là del mio Paese. Basti pensare alla recente tragedia di Crotone, che ha riguardato anche miei connazionali, esseri umani\". Così Frozan Nawabi, diplomatica e giurista afghana, nel 2014 candidata al Nobel per la pace, oggi rifugiata in Italia, e ospite al Quirinale per le celebrazioni dell'8marzo. \"Sono stata a Crotone - ha detto - per raccogliere le testimonianze dei miei connazionali, storie che non dimenticherò mai. Il regime dei talebani non è pericoloso solo per l'Afghanistan, ma per il mondo intero\".\r\n\r\n ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678326335.1450803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega,vediamo se FdI vota il ripristino dei decreti sicurezza",
        "date_raw": "Wed, 8 Mar 2023 12:15:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/legavediamo-se-fdi-vota-il-ripristino-dei-decreti-sicurezza_902ec3a2-0378-4309-a83d-4809366b8856.html",
        "subtitle": "Lo ha detto il capogruppo Molinari. Domani al via l'esame",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Sfida della Lega a FdI sui decreti\nsicurezza. \"Ne discuteremo in commissione e vedremo se FdI li\nvoterà o no\", afferma Riccardo Molinari, capogruppo della Lega\nalla Camera, ad Agorà su Rai Tre, parlando del ripristino dei\nprovvedimenti firmati da Salvini quando era ministro\ndell'Interno. E' atteso per domani in commissione Affari\ncostituzionali di Montecitorio l'avvio dell'esame della proposta\ndi legge della Lega che impone una stretta dei permessi per gli\nimmigrati, riproponendo le misure del 2018. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678326335.1765227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India celebra Holi,'festa dei colori' che anticipa primavera",
        "date_raw": "Wed, 8 Mar 2023 12:24:42 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/india-celebra-holifesta-dei-colori-che-anticipa-primavera_1b1d3aef-bfd3-4a9a-9e24-b0155e2fcba5.html",
        "subtitle": "Auguri dai politici per la 2/a ricorrenza più sentita nel Paese",
        "content": "\n            \n            (ANSA) - NEW DELHI, 08 MAR - Auguri alla nazione sono\narrivati in India dai leader politici di tutti i partiti in\noccasione della festività indiana di Holi, che cade oggi, in\ncoincidenza con la Giornata Internazionale della Donna.   \n\t\t\t\t   Il premier Modi in un tweet ha espresso l'augurio che \"I\ncolori della gioia e l'entusiasmo che caratterizzano questo\ngiorno possano sempre scorrere nella vostra vita. Vi auguro un\nHoli felice!\".   \n\t\t\t\tToni più politici nel messaggio  di Rahul Gandhi: \"Auspico che\nHoli colmi le vostre vite di nuovi colori e regali alla nazione\nil colore dell'unità\", ha twittato il  leader dell'opposizione.   \n\t\t\t\t   Il governatore di Delhi, Arvind Kejriwal ha sottolineato nei\nsuoi auguri di felicità e prosperità la necessità di rafforzare\nla \"fratellanza, che è all'origine della nostra società\". Il\nministro agli Interni Amit Shah ha preferito invece ricordare\nl'energia che caratterizza la spensieratezza e la giocosità\ndella giornata.   \n\t\t\t\t   Holi è la seconda festività più importante e sentita del\ncalendario indiano dopo Diwali: seguita oltre che dagli indù,\ndai giainisti, dai sikh e da alcuni buddisti, coincide\nnell'India del Nord con l'arrivo della primavera e simboleggia\nla rinascita.   \n\t\t\t\tDopo i falò accesi quasi ovunque la notte scorsa, per il rito di\nHolika Dahan, per tutta la giornata le persone fanno festa nelle\ncase e nelle strade imbrattandosi a vicenda con il lancio di\npolveri dai colori brillanti, tra i quali spiccano fucsia,\ngiallo, verde, arancio e blu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678326335.187209,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni e l'8 marzo, lotta alla violenza e basta ostacoli",
        "date_raw": "Wed, 8 Mar 2023 12:30:37 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-e-l8-marzo-lotta-alla-violenza-e-basta-ostacoli_32320c42-9c17-4265-8c7b-7b8a703dd4eb.html",
        "subtitle": "La battaglia continua, con tutti gli strumenti a disposizione",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Lasciatemi ricordare giovani donne\ncome Saman Abbas, Pamela Mastropietro, Sara Di Pietrantonio e\ntutte coloro che sono state uccise per mano violenta. È per\nloro, e per ogni donna vittima di persecuzione, discriminazione\ne abusi, che dobbiamo continuare la battaglia per contrastare\nogni forma di violenza, con tutti gli strumenti a nostra\ndisposizione\". Così la presidente del Consiglio Giorgia Meloni\nin occasione dell'8 marzo in un post su Facebook. \"È dovere\ndelle Istituzioni - aggiunge - fare in modo che tali barbarie\nnon accadano più. Così come è nostro dovere abbattere quegli\nostacoli che non permettono a tutte le donne di poter esprimere\nal massimo il loro inestimabile potenziale nel settore cui esse\nambiscono\". \"Nella Giornata Internazionale della Donna voglio\nricordare - scrive Meloni - e ringraziare la tenacia e il\ncoraggio di tutte le donne che, nel tempo e nella storia, hanno\nlottato e raggiunto importanti conquiste e traguardi in campo\nsociale e civile, economico e politico, nelle scienze come\nnell'innovazione. Protagoniste di grandi rivoluzioni che hanno\nportato la donna ad avere un ruolo sempre più centrale e\nsignificativo per lo sviluppo dell'Italia. Lavoratrici, mogli,\nmadri, sorelle, figlie, amiche o compagne: le donne\nrappresentano una fonte inesauribile di forza, resistenza,\ncoesione e condivisione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678326335.1974916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consigliera veneta Lega accusa collega Fdi di molestie",
        "date_raw": "Wed, 8 Mar 2023 10:31:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/consigliera-veneta-lega-accusa-collega-fdi-di-molestie_48f40eac-cb94-49ab-adf9-9e6bdc339b52.html",
        "subtitle": "Episodio sarebbe avvenuto ieri fuori dall'Aula",
        "content": "\n            \n            (ANSA) - VENEZIA, 08 MAR - Un consigliere regionale del\nVeneto, Joe Formaggio (Fdi) è stato accusato di aver compiuto\natti molesti nei confronti di una collega, la leghista Milena\nCecchetto, durante una pausa all'esterno dell'aula consiliare.   \n\t\t\t\t   L'episodio, riferiscono i quotidiani locali, sarebbe avvenuto\nnel pomeriggio di ieri a Palazzo Ferro Fini, sede del Consiglio\nregionale, nell'anti-aula, in un divanetto dove i due si sono\nseduti e hanno parlato per qualche momento. In quel frangente vi\nsarebbero stati alcuni contatti sgraditi da parte di Formaggio\nnei confronti di Cecchetto. L'esponente di Fdi è noto per\nesternazioni e atteggiamenti provocatori, come una recente\nvisita a una fiera di armi dove si è fatto ritrarre mentre\nimbraccia un mitra.   \n\t\t\t\t   \"Nella mia vita, politica e personale - ha dichiarato la\nconsigliera leghista - sono sempre stata in grado di difendermi.   \n\t\t\t\tConosciamo tutti il carattere esuberante di Joe Formaggio:\nquello che è successo oggi è però inqualificabile ed\ninaccettabile. Sono molto delusa e amareggiata da un\ncomportamento del genere: essere stati colleghi da sindaci prima\ne oggi da consiglieri non giustifica un comportamento così\naggressivo ed irruento. Ogni donna ha un proprio confine del\nrispetto e della sensibilità: oggi sono sconcertata perché quel\nlimite il collega con me lo ha superato\".   \n\t\t\t\t   Da parte sua Formaggio ha sostenuto di aver \"spinto giù sul\ndivano\" Cecchetto, \"ma era tranquilla, ho preso il suo posto.   \n\t\t\t\tPoi sono andato via, un bacio sulla guancia, come sempre. Manate\nsul sedere? Falso\".   \n\t\t\t\t   Sulla vicenda il presidente del Consiglio regionale Roberto\nCiambetti ha chiesto delucidazioni ai due capigruppo, Alberto\nVillanova (Lega) e Enoch Soranzo (FdI). (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678326335.213461,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo:India celebra donne ufficiali e ministra in Nagaland",
        "date_raw": "Wed, 8 Mar 2023 15:02:29 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzoindia-celebra-donne-ufficiali-e-ministra-in-nagaland_846e5e24-0ce2-4808-84bb-9b472f59cf3e.html",
        "subtitle": "Verso parità di genere, da esercito a governo di Stati locali",
        "content": " Nella corsa verso la parità di genere, l'India sta celebrando oggi sui media e sui social numerose donne prese ad esempio per i loro successi.    Nel settore della Difesa, una delle più acclamate è Shaliza Dhani, la capitana che sarà la prima donna, nei 90 anni di storia dell'Aeronautica militare indiana (Iaf), a comandare un'unità di elicotteri da combattimento: la sua squadra, basata in Punjab ha il compito di contrattaccare le eventuali minacce aeree dal Pakistan. \"Il capitano Dhani dimostra che non c'è nessun ruolo precluso alle donne nelle nostre forze armate e nella Iaf, che le ha ammesse nelle linee di combattimento solo nel 2015\", ha commentato Seema Rao, altra nota ufficiale indiana. Rao, 25 anni fa è stata la prima donna a diventare istruttrice di un commando maschile, e oggi, lasciato il training attivo, scrive manuali utilizzati da tutte le forze armate.    Altra protagonista celebrata oggi nel Paese è Salhoutonou Kruse, che nelle elezioni dello Stato nordorientale del Nagaland della scorsa settimana, è stata una delle prime due politiche ad essere eletta parlamentare nei 60 anni di esistenza dello stato; oggi Kruse ha sfondato un ulteriore \"tetto di cristallo\" nella sua comunità avendo avuto anche un incarico ancora non precisato, nel consiglio dei Ministri. (ANSA).   ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678326335.2238226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè: basta sciacalli, il governo vuol salvare le vite",
        "date_raw": "Wed, 8 Mar 2023 11:54:45 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/santanche-basta-sciacalli-governo-vuol-salvare-vite_827b8306-fb07-4ed4-8bd0-0169461c2a28.html",
        "subtitle": "Ministra risponde a domanda su tensioni dopo Cutro",
        "content": "\"Non c'è tensione, c'è un cuore che piange, una ferita che è aperta perché nessuno vuol far morire le persone e ed è per questo noi lavoreremo per non farle partire. E' un tema molto complesso e molto delicato, però deve finire anche lo sciacallaggio che si pensa che il governo vuol fare morire, il governo vuole salvare perché chi salva una vita umana a salva il mondo\". Lo dice la ministra Daniela Santanchè appena arrivata al museo nazionale ferroviario di Pietrarsa per il decennale della Fondazione Fs a una domanda sulle possibili tensioni nel Governo dopo la tragedia di Cutro.",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678326335.2350852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, avanti con determinazione su strada della parità",
        "date_raw": "Wed, 8 Mar 2023 12:39:04 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/mattarella-avanti-con-determinazione-su-strada-della-parita_eac5d551-6610-4803-bdb4-2b3c467fa069.html",
        "subtitle": "Celebrato l'8 marzo. Libertà non è effettiva se non è di tutti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"La strada per il raggiungimento di\nuna parità effettiva - costituita con pienezza da diritti e da\nopportunità - è ancora lunga e presenta tuttora difficoltà. Ma\nvi si aggiunge la certezza che questa strada va percorsa con il\nmassimo di determinazione e di rapidità. Perché dalla condizione\ngenerale della donna, in ogni parte del mondo, dipende la\nqualità della vita e il futuro stesso di ogni società\". Lo ha\ndetto il presidente Sergio Mattarella, alle celebrazioni per l'8\nmarzo al Quirinale. \"Non può esservi vera libertà se non è\ncondivisa dalle donne e dagli uomini\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678326335.2701707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, lavoro comune con Bonaccini, Cuperlo, De Micheli",
        "date_raw": "Wed, 8 Mar 2023 12:45:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/schlein-lavoro-comune-con-bonaccini-cuperlo-de-micheli_6423357e-50d2-4c1d-9c84-11b0e0bad499.html",
        "subtitle": "Aperto il tesseramento, già abbiamo avuto 5 mila adesioni",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Mi rivolgo al lavoro comune da fare\ncon Bonaccini, Cuperlo e De Micheli. Il mio sforzo è di essere\nla segretaria di tutto e di tutti, in un'ottica di grande\ninclusività. Non abbiamo bisogno di un Pd che segue la strada\ndelle divisioni interne, delle piccole questioni che sottraggono\nenergie alla costruzione dell'alternativa alle destre e al\ndialogo con altre forze di opposizione\". Lo ha detto la\nsegretaria del Pd, Elly Schlein, a SkyTg24. \"L'ho detto\ndall'inizio - ha osservato - abbiamo intenzione di fare un\ngrande appello a tutta la comunità democratica, abbiamo aperto\nil tesseramento, già abbiamo avuto 5 mila adesioni in questi\nprimi giorni, sta andando molto bene, vediamo un clima diverso\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678326335.9551218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Serracchiani, FdI blocca testo su detenute madri",
        "date_raw": "Wed, 8 Mar 2023 14:31:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/carceri-serracchiani-fdi-blocca-testo-su-detenute-madri_82efe82b-4487-45fe-bb09-40a5cc70e16c.html",
        "subtitle": "Stravolto oggi con diversi emendamenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Avevamo pensato di poter festeggiare\nl'8 marzo con un segno di civiltà. Il nostro segno di civiltà è\nla legge sulle detenute madri, frutto di uno dei primi accordi\nche siamo riusciti a fare in questa legislatura insieme anche\nalla maggioranza. Purtroppo questo accordo sembra essere venuto\nmeno. Oggi FdI rischia di festeggiare l'8 marzo nel peggior modo\npossibile, impedendo di fatto con i loro emendamenti di far\napprovare un testo a tutela di minori che non hanno nessuna\ncolpa e che non possono vivere in carcere\". Così Debora\nSerracchiani, capogruppo del Pd alla camera, in un punto stampa\ndavanti a Palazzo Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678326335.964936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: 'Ue affronti il tema migranti dalla lotta ai trafficanti'",
        "date_raw": "Wed, 8 Mar 2023 21:21:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-incontra-rutte_44982ae1-144e-426b-a83a-d0b407f01a48.html",
        "subtitle": "Incontro a Palazzo Chigi con il primo ministro Mark Rutte",
        "content": "\"Con Rutte abbiamo discusso nell'ultimo Consiglio Ue in maniera molto pragmatica e forse con una visione comune sul fatto che la  - ha detto la premier  nelle dichiarazioni alla stampa dopo l'incontro con il primo ministro olandese Mark Rutte -, tema che per quanto riguarda l'Italia diviene ancor più rilevante all'indomani della tragedia di Cutro\".\"Siamo d'accordo che il prossimo Consiglio europeo debba fare passi in avanti concretamente su materia migratoria, sul tema della rotta del Mediterraneo centrale e della cooperazione con i Paesi africani\". \"Nel Patto di stabilità e crescita si deve tenere maggiormente in considerazione il tema dell'equilibrio tra stabilità e crescita, entrambe sono necessarie\", ha spiegato poi Meloni. \r\n\r\n\"Come sapete ho scritto una lettera alle massime istituzioni europee - ha detto ancora la premier -.  che riprende le conclusioni dell'ultimo Consiglio europeo, in cui si conferma un cambio d'approccio sulla questione migratoria, la consapevolezza di un problema europeo che va affrontato a livello europeo, la consapevolezza della necessità di combattere i traffici e i trafficanti di vite umane, anche per salvare le vite umane, la cooperazione con i Paesi africani\".\"La migrazione richiede un approccio europeo efficiente -  ha detto -. Questo terribile naufragio della settimana scorsa con decine di persone annegate ha dimostrato maggiormente l'urgenza di prevenire questo tipo di tragedia, di dover fare una lotta unita contro i trafficanti di esseri umani. Dobbiamo demolire questo business disumano\". \"Dobbiamo armonizzare la politica sui visti - ha aggiunto - e essere più presenti in Africa. Vogliamo vedere cosa possiamo fare per raggiungere degli accordi\".\r\n\r\nOmaggio floreale dal primo ministro Rutte alla premier prima del loro incontro. Dopo aver passato in rassegna il picchetto d'onore nel cortile di Palazzo Chigi assieme alla presidente del Consiglio, Rutte le ha regalato un mazzo di fiori, con delle mimose. Meloni lo ha ricevuto sorridendo.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678326335.9900136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sicurezza ciclisti,al via esame proposta di legge in commissione",
        "date_raw": "Wed, 8 Mar 2023 16:02:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/sicurezza-ciclistial-via-esame-proposta-di-legge-in-commissione_83029821-bd54-464b-9c2a-ab36c08b5bc9.html",
        "subtitle": "Berruto: 'Spero in un iter rapido, è un cambio di paradigma'",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Al via in commissione Trasporti della\nCamera l'esame della proposta di legge a prima firma del\ndeputato Dem Mauro Berruto per introdurre l'obbligo della\ndistanza pari a un metro e mezzo per le automobili che\nsorpassano i ciclisti. La pdl era stata depositata a\nMontecitorio l'8 novembre scorso ed è tornata alle cronache in\nparticolare dopo la tragica morte di Davide Rebellin. La\nrelatrice è la Dem Ouidad Bakkali che oggi ha svolto la sua\nrelazione. \"Mi auguro che l'iter sia rapido\" sottolinea Berruto.   \n\t\t\t\t\"Si tratta - osserva - di un cambio di paradigma culturale: la\nstrada è di tutti, non solo degli automobilisti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678326336.0000944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni al Colle per l'8 marzo, emozione e tanta responsabilità",
        "date_raw": "Wed, 8 Mar 2023 14:39:54 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-al-colle-per-l8-marzo-emozione-e-tanta-responsabilita_e14afb80-e463-4bd0-92a3-4b39a94165e0.html",
        "subtitle": "Parole ascoltate ci richiamano a essere intransigenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Oggi provo emozione e tanta\nresponsabilità\". Così Giorgia Meloni, ha risposto a chi le\ndomandava cosa provasse a essere il primo premier donna a\npartecipare alle celebrazioni per l'8 marzo al Quirinale. \"Visti\ni temi di cui si è parlato oggi, le parole che abbiamo sentito\nnegli interventi di stamattina ci richiamano a essere\nintransigenti nei nostri ruoli\", ha aggiunto prima di lasciare\nil Quirinale (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678326336.012508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slitta alla Camera voto componenti vertici magistrature speciali",
        "date_raw": "Wed, 8 Mar 2023 14:36:41 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/slitta-alla-camera-voto-componenti-vertici-magistrature-speciali_81edc60d-372c-49fe-b1c6-773bc01278bf.html",
        "subtitle": "Manca accordo tra maggioranza ed opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - La votazione per l'elezione dei\ncomponenti dei Consigli di presidenza della Giustizia\nAmministrativa, della Corte e dei Conti e della Giustizia\nTributaria \"slitta ad una prossima seduta\": lo ha annunciato\nnell'Aula della Camera la vicepresidente Anna Ascani. Gli\ninterventi precedenti dei capigruppo di Fdi e Pd, Tommaso Foti e\nDebora Serracchiani, hanno fatto emergere che non c'è intesa tra\nmaggioranza ed opposizione sulla votazione. \"La maggioranza vuol\nfare prove di forza\", ha denunciato Serracchiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678326336.0224264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Silvestri, Salvini venga in Aula o è ammissione colpa",
        "date_raw": "Wed, 8 Mar 2023 14:38:32 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-silvestri-salvini-venga-in-aula-o-e-ammissione-colpa_9f009aa1-4234-4ed7-9a73-bd5c84f85f8e.html",
        "subtitle": "Nemmeno Piantedosi ha chiarito zone d'ombra sulla strage",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Ieri Piantedosi è venuto in Aula e\nnon ha chiarito le zone d'ombra che ci sono sulla vicenda della\nstrage dei migranti a Cutro. Ma in questa triste storia c'è un\ngrande assente, ed è Matteo Salvini. Per avere la completezza di\ninformazioni necessaria c'è bisogno che anche lui venga in\nParlamento a riferire. Se non lo fa, per noi, la sua è\nun'ammissione di colpevolezza. Sul tema dei flussi migratori ci\nvuole serietà. Con il governo Meloni gli sbarchi sono\nraddoppiati e non si può pensare di risolvere tutto con la\npropaganda\". Così Francesco Silvestri, capogruppo M5S alla\nCamera, a \"L'aria che tira\" su La 7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678326336.0326931,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battezzata la figlia di Harry e Meghan, ora è principessa Lilibet",
        "date_raw": "Wed, 8 Mar 2023 15:15:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/battezzata-la-figlia-di-harry-e-meghan-ora-e-principessa-lilibet_ea1e12a8-0ad6-4a14-8ab2-ebcd6d6f38aa.html",
        "subtitle": "Lo conferma Buckingham Palace. Il rito nella residenza Usa dei Sussex",
        "content": "   Ha ricevuto il battesimo in casa \"la principessa Lilibet Diana\", figlia secondogenita dei duchi ribelli Harry e Meghan nata negli Usa nel giugno 2021. L'annuncio è stato diffuso dai media britannici e confermato dalla casa reale. La Bbc sottolinea come sia la prima volta che alla piccola venga attribuita nero su bianco l'etichetta di principessa, a cui ha ora diritto in quanto nipote diretta di un sovrano regnante, dopo la morte della regina Elisabetta e l'ascesa al trono di re Carlo III, suo nonno.   Buckingham Palace ha da parte sua fatto sapere che si appresta a modificare \"a tempo debito\" i riferimenti relativi al suo titolo - come a quello del fratello maggiore Archie - anche nel sito ufficiale della Royal Family. Il battesimo è avvenuto nella residenza dei duchi di Sussex in California, dove la coppia vive dal 2020 dopo il traumatico strappo da casa Windsor, il trasferimento oltre Oceano e la rinuncia obbligata allo status di membri senior del casato chiamati a svolgere compiti ufficiali di rappresentanza per conto dei Windsor.    Harry e Meghan hanno fatto sapere di non avere intenzione di usare i titoli reali dei loro figli nella vita di ogni giorno, ma solo negli atti ufficiali dinastici. E di voler lasciare poi decidere loro se utilizzarli in futuro quando saranno adulti.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678326336.0439262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Aula del Senato approva il decreto carburanti, è ok definitivo",
        "date_raw": "Wed, 8 Mar 2023 15:56:13 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/aula-senato-approva-dl-carburanti-e-ok-definitivo_e7dc4075-ce81-47ec-9cc8-8733ac556ba0.html",
        "subtitle": "Resta l'obbligo di esporre i cartelli con il prezzo medio",
        "content": "Via libera definitivo al decreto sulla trasparenza dei prezzi dei carburanti. L'aula del Senato l'ha approvato per alzata di mano (quindi senza indicazione dei voti). In prima lettura alla Camera, il governo pose la fiducia sul provvedimento, confermata il 20 febbraio scorso. Il decreto - varato il 14 gennaio e frutto dei rincari di inizio anno, in coincidenza con l'aumento delle accise su benzina e diesel - fu al centro di polemiche e proteste. Da qui le 'correzioni' introdotte dal governo: resta l'obbligo di esporre i cartelli con il prezzo medio accanto a quello praticato ma si riducono le sanzioni per chi viola le norme.   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678326336.0858855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, senza gas polo industriale del Sulcis non ha futuro",
        "date_raw": "Wed, 8 Mar 2023 16:11:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/calenda-senza-gas-polo-industriale-del-sulcis-non-ha-futuro_f38234d6-6c3f-4917-a3f8-ceab1ac043cc.html",
        "subtitle": "Leader Azione in visita a ex Alcoa e Eurallumina, \"serve svolta\"",
        "content": "\n            \n            (ANSA) - PORTOSCUSO, 08 MAR - \"Non esiste sviluppo economico\nsenza gas, risorse e fabbriche\". Ne è convinto l'ex ministro\ndello Sviluppo economico Carlo Calenda, oggi in visita agli\nstabilimenti di Sider Alloys ed Eurallumina nel polo industriale\ndi Portovesme, nel Sulcis. Il leader di Azione era già stato\nall'ex Alcoa durante la sua guida al Mise. \"Rivedere gli operai\ncon cui avevamo rimesso a posto la situazione e vedere la\nfusione dell'alluminio per me è stato un momento commovente -\nricorda - E tuttavia oggi vengo in questo sito, l'unico rimasto\nin cui si produce alluminio primario, in un contesto totalmente\ndifferente, surreale, vergognoso e ignobile\".   \n\t\t\t\t   \"Questo è un polo tenuto perfettamente in ordine dagli operai\ne dalla proprietà - sottolinea Calenda - con un progetto di\nsviluppo da 300 milioni per trasformarlo totalmente a gas,\neppure il presidente Solinas si è assunto da solo la\nresponsabilità di bloccare l'arrivo di una nave di\nrigassificazione che comporterebbe la rinascita industriale di\nquesto territorio. Lo sta facendo per ragioni oscure ma nel\nfrattempo mette a rischio non solo posti di lavoro, ma un intero\nsettore strategico italiano\". Il senatore del Terzo Polo fa\nquindi appello a tutte le forze politiche per trovare una\nsoluzione alla tante vertenze del Sulcis, annunciando un suo\nintervento diretto con la premier Giorgia Meloni.   \n\t\t\t\t   \"Stiamo combattendo non per tenere un'impresa, ma per\nmandarla via, è un paradosso italiano - denuncia ancora Calenda\nparlando della Sider Alloys - qui ci sono tutte le condizioni\nper andare avanti ma chiacchieriamo di navi di rigassificazione\nmentre l'Olanda ne ha comprate tre e la Germania cinque. Non\nesiste sviluppo economico senza gas, risorse e fabbriche, eppure\nil presidente Solinas con il suo comportamento individuale sta\nostacolando tutto questo. E' uno spreco: oggi avere una fabbrica\nche produce alluminio primario è un vantaggio competitivo\nenorme, eppure questa non viene considerata di interesse\nnazionale da gente che non ha mai lavorato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678326336.1001487,
        "language": "IT",
        "source": "ANSA"
    }
]
