[
    {
        "title": "Coppie gay: Sala, la sinistra si esponga per i diritti dei figli",
        "date_raw": "Wed, 15 Mar 2023 17:43:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/coppie-gay-sala-la-sinistra-si-esponga-per-i-diritti-dei-figli_b455e94e-ddee-441d-8962-661c37ae792c.html",
        "subtitle": "Il sindaco probabilmente non parteciperà al presidio organizzato fra gli altri da Sentinelli e Famiglie arcobaleno. Schlein: 'Aderiamo alla manifestazione di Milano'",
        "content": "\"Credo che sia giusto far sentire la voce e manifestare, però questo è diventato ormai un problema politico. Vorrei che il Parlamento e in particolare la nostra parte politica si esponesse\", ha detto il sindaco di Milano, Giuseppe Sala, commentando lo stop alla trascrizione dei figli delle coppie omogenitoriali imposto al Comune e il presidio di protesta in programma sabato davanti alla prefettura. \"Ne ho discusso anche con la neo segretaria del Pd Elly Schlein - ha concluso - che concorda sul fatto che questo ormai è un tema politico da regolamentare. Dicano quello che vogliono fare\".Il sindaco probabilmente non parteciperà al presidio organizzato fra gli altri da Sentinelli e Famiglie arcobaleno. \"No, non penso - ha spiegato a margine della presentazione del concorso Back to Talent -. Faremo una conferenza stampa venerdì a cui parteciperò. Non penso che sabato andrò in manifestazione. Milano è stata in prima linea anche rispetto al supporto al ddl Zan e poi abbiamo visto come è finita, io ci metto sempre la faccia ma vorrei essere certo che soprattutto la mia parte politica poi faccia il suo\".Per Sala, comunque, \"non è una battaglia contro il governo. È una battaglia che impegna la mia parte politica. In questo momento abbiamo deciso di fare così, di interrompere, e non è un problema di coraggio politico perché quello non mi manca. Ma non voglio dare illusioni alle famiglie - ha aggiunto - non voglio fare una cosa che poi viene impugnata dalla procura poche settimane dopo. Perché altrimenti sarebbe davvero un bel pasticcio\".\"Ora la cosa che mi preoccupa - ha aggiunto - è che, se fino a due giorni fa sembrava che la registrazione di figli di due donne nati all'estero fosse salvaguardata, il prefetto mi ha detto invece che la Procura ha impugnato quattro di questi casi\". \"Io non do colpa a nessuno perché ognuno fa la sua parte, ma mi sembra un'escalation che va verso un ritorno al passato e al negare alcuni diritti - ha aggiunto - Il punto non è tanto prendersela con la Cassazione, che fa la sua parte, il problema è che che la politica deve dire cosa ne pensa su un tema del genere\".Duro il commento anche del segretario di +Europa Riccardo Magi: \"Davanti a un vuoto di tutela dei diritti dei bambini talmente grave, riconosciuto nel 2021 anche dalla Corte Costituzionale, la posizione del Governo è inaccettabile e crudele. Siamo ben consapevoli che le posizioni di questa destra sul matrimonio egualitario, sulle adozioni da parte di coppie omogenitoriali, sulla Procreazione Medicalmente Assistita e sulla Gestazione per Altri siano diametralmente opposte alle nostre, ma oggi il tema è tutelare i diritti di bambini già venuti al mondo ad avere una famiglia che garantisca loro il mantenimento, l'educazione, i diritti successori, indipendentemente da come siano nati\". Per Magi \"non è tollerabile in un Paese europeo che ancora esista una categoria di bambini che per volontà dello Stato rischiano di essere 'non riconoscibili'. Per questo, da inizio Legislatura abbiamo depositato una Proposta di legge che va nella direzione opposta rispetto alla grave decisione assunta ieri dal Senato contro il Regolamento Europeo per il riconoscimento di parità di diritti dei figli di genitori dello stesso sesso. Si tratta - prosegue Magi - di una proposta estremamente puntuale, non ideologica, che non entra nel merito dei requisiti necessari per accedere a tecniche di procreazione medicalmente assistita in Italia, ma si limita a chiarire che qualunque bambino, indipendentemente da come siano nato, debba avere il diritto di essere riconosciuto dai due genitori che hanno voluto metterlo al mondo. Mi auguro - conclude il segretario di +Europa - che raccolga il consenso di tutte le opposizioni\". \"Il Pd aderisce al presidio di sabato a Milano, contro questo attacco molto duro ai diritti dei bambini e delle bambine in particolare delle famiglie omogenitoriali. Questo deriva dalla scelta scellerata di questa maggioranza di tentare di affossare un regolamento europeo che tratta dei diritti transfrontalieri al riconoscimento della filiazione e riguarda la tutela del diritto alla mobilità all'interno dell'Ue, riguarda la reciprocità e la non discriminazione, e si pone in linea con la giurisprudenza delle Corti europee e non incide invece sulla competenza nazionale, sul diritto di famiglia,sul quale comunque ci vorrebbe una modifica a mio avviso, ma non si capisce come mai questa destra ce l'abbia così tanto con i bambini e le bambine\". Ad annunciare l'adesione del Pd alla manifestazione di sabato a Milano è la segretaria Dem Elly Schlein conversando con i cronisti alla Camera.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678899626.2847447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grosseto e la pacificazione, vie per Almirante e Berlinguer",
        "date_raw": "Tue, 14 Mar 2023 19:38:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/grosseto-e-la-pacificazione-vie-per-almirante-e-berlinguer_7f113dc9-7a55-4f1d-847a-8d49cbba3d52.html",
        "subtitle": "Assessore Fdi, avanti col dialogo politico,basta odio ideologico",
        "content": "\n            \n            (ANSA) - GROSSETO, 14 MAR - A Grosseto la via della\nPacificazione Nazionale. Si chiamerà così infatti la strada da\ncui si snoderanno via Almirante, a destra, e via Berlinguer, a\nsinistra. Con la toponomastica bipartisan il capoluogo toscano\ncelebra la volontà di \"portare avanti un serio dialogo politico\"\ndicendo stop \"all'odio ideologico\". Le vie sorgeranno nel nuovo\ncomplesso residenziale Borgo Nuovo, alla periferia della città.   \n\t\t\t\tAd annunciare l'iniziativa l'assessore comunale alla\ntoponomastica, deputato e coordinatore regionale di Fratelli\nd'Italia, Fabrizio Rossi, dopo che la giunta comunale ha\nratificato il verbale della commissione sulle nuove strade.   \n\t\t\t\tDecisione che a suo tempo aveva registrato ampie polemiche\nsoprattutto per via Almirante.   \n\t\t\t\t   \"La strada che collegherà largo delle Nazioni agli edifici in\ncostruzione - spiega Rossi - prenderà il nome di via della\nPacificazione nazionale. La stessa strada si ramificherà poi in\ndue tratti: il primo, via Giorgio Almirante, sulla destra,\nl'altro, via Enrico Berlinguer, sulla sinistra\". \"Questo\nargomento per noi è molto sentito. La pacificazione nazionale è\nsempre stata una priorità del vecchio leader del Msi. Tra\nl'altro, i rapporti con gli avversari politici erano certezza,\nlo testimonia la presenza dello stesso Giorgio Almirante alla\ncamera ardente prima dei funerali di Enrico Berlinguer.   \n\t\t\t\tCircostanza ricambiata alla morte di Giorgio Almirante, dal\npartigiano Giancarlo Pajetta\", spiega Rossi. Numerose le\npolemiche seguite all'annuncio dell'intitolazione ad Almirante\nda parte, tra gli altri, di Pd, Anpi, e Cgil. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678899626.3031232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni riceve i familiari delle vittime di Cutro giovedì",
        "date_raw": "Wed, 15 Mar 2023 09:41:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/meloni-riceve-i-familiari-delle-vittime-di-cutro-giovedi_7694542f-5d79-49e6-9c59-0749373d388d.html",
        "subtitle": "L'incontro è previsto in mattinata a Palazzo Chigi",
        "content": "Continua a restituire cadaveri il mare di Cutro, 16 giorni dopo il naufragio: sono stati recuperati altri corpi, di due uomini adulti.La premier Giorgia Meloni, intanto, giovedì mattina riceverà a Palazzo Chigi i familiari delle vittime del naufragio di Cutro. L'incontro è previsto in mattinata.Una missione di stabilizzazione da parte degli Stati europei nei Paesi dell'Africa particolarmente interessati dal notevole aumento del fenomeno migratorio, da affrontare a livello Ue e senza escludere che il tema possa presto essere rappresentato anche in sede Nato. E' quanto si apprende da fonti di governo in merito agli obiettivi che riguardano la questione migratoria posta dall'Italia in Europa. Tra gli esempi passati, c'è la missione di stabilizzazione in Albania avviata nel '97, dove le forze armate italiane insieme a quelle di altri Paesi contribuirono alla costituzione della Forza multinazionale di proiezione.",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678899626.3141837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa in Piazza San Pietro, sulla papamobile al cellulare",
        "date_raw": "Wed, 15 Mar 2023 10:29:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/papa-in-piazza-san-pietro-sulla-papamobile-al-cellulare_f84ee83c-8f8a-4ac4-8abf-1df4b80fba80.html",
        "subtitle": "Prima di arrivare sul sagrato per l'udienza generale",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - Papa Francesco è\narrivato sul sagrato di Piazza San Pietro per l'udienza\ngenerale, come sempre, sulla papamobile, sulla quale ha fatto\nsalire diversi bambini. Prima della catechesi tanti i saluti ai\nfedeli dalla papamobile dove si è visto anche parlare al\ncellulare. Tra i suoi gesti spontanei di oggi, anche quello di\nguardare l'orologio all'inizio dell'udienza, probabilmente per\nverificare se, dopo il lungo giro tra la folla, fosse in orario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678899626.3320947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In corso alla Camera riunione del giurì d'onore su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 12:08:21 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/in-corso-alla-camera-riunione-del-giuri-donore-su-caso-cospito_12d8471b-6652-44d5-b0b4-2de4559f8eaa.html",
        "subtitle": "Oggi si esamina la relazione conclusiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - E' in corso a Montecitorio quella che\ndovrebbe essere riunione conclusiva del giurì d'onore \ncostituito sulle affermazioni del deputato di Fdi Giovanni\nDonzelli nei confronti di tre deputati del Pd (tra cui la\ncapogruppo Debora Serracchiani). In questa riunione dovrebbe\nessere licenziata la relazione conclusiva da trasmettere al\npresidente della Camera Lorenzo Fontana. Pare però che la\nrelazione non dovrebbe essere letta in Aula in questa settimana.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678899626.3421621,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figli di coppie omosessuali, centrodestra dice no al regolamento Ue ",
        "date_raw": "Wed, 15 Mar 2023 13:17:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/figli-di-coppie-omosessuali-centrodestra-dice-no-al-regolamento-ue-_12320ef6-e85a-4d1b-b160-dda3242d82c7.html",
        "subtitle": "Opposizione compatta ma non basta ",
        "content": "I diritti dei figli di genitori dello stesso sesso finiscono al centro del dibattito politico. Dopo che il Comune di Milano è stato costretto ad interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia in base a una circolare del ministero dell'Interno attraverso il prefetto, ad accendere la polemica è stato il no del centrodestra al certificato europeo di filiazione che prevede che la genitorialità stabilita in uno Stato membro venga riconosciuta in ogni altro Stato membro, senza alcuna procedura speciale, che si tratti di figli di coppie eterosessuali, omogenitoriali, figli adottati o avuti con la maternità surrogata dove è consentita.La commissione Politiche europee del Senato ha infatti approvato con 11 voti a favore su 18 una risoluzione della maggioranza (presentata dal relatore, l'ex ministro degli Esteri Giulio Santagata) contraria alla proposta di regolamento. Compatte sul no invece tutte le opposizioni ma questo non è bastato per far passare la proposta. Il testo della risoluzione - presentata da Terzi - sostiene che l'obbligo di riconoscimento del certificato Ue di filiazione non rispetta i principi di sussidiarietà e proporzionalità, per cui se venisse adottato sarebbe un'invasione del diritto europeo su quello nazionale. In particolare sulla maternità surrogata, forma di procreazione assistita a cui ricorrono coppie gay ed eterosessuali attualmente vietata in Italia e che si teme venga aggirata con l'ok alla proposta di regolamento.\"Si trattava di riconoscere uguaglianza e civiltà. Ormai siamo alla destra ungherese\", commenta il deputato del Pd Alessandro Zan sui social dopo la bocciatura. Un concetto rafforzato dalla capogruppo del partito al Senato, Simona Malpezzi, secondo cui il \"regolamento proposto dall'Unione europea non andava a intaccare per nulla ordinamenti e leggi italiane ma semplicemente faceva in modo che i figli, con uno status di figli in un determinato Paese della Ue, potessero avere lo stesso status di figli nel Paese europeo dove si spostano con i loro genitori, quindi mettendo al primo posto sempre il diritto prioritario dei minori\".Con questa decisione \"Giorgia Meloni e i suoi adepti si assumono una responsabilità clamorosa - commentano i senatori del Movimento 5 Stelle Dolores Bevilacqua e Pietro Lorefice -, portare un Paese come l'Italia sull'asse di Orban e della Polonia sulla materia di diritti\".Parlando dello stop alle registrazioni dei figli delle coppie omogenitoriali a cui è stato costretto il Comune di Milano, il sindaco Sala lo definisce \"un passo indietro politico e sociale\" rimarcando ancora una volta il vuoto legislativo a cui i sindaci hanno dovuto sopperire e chiede una legge nazionale per consentire, come avviene in altri Paesi europei, la registrazione del figlio di una coppia dello stesso sesso.",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678899626.3611948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, collaborazione Italia e Kenya sempre più intensa",
        "date_raw": "Wed, 15 Mar 2023 11:33:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-collaborazione-italia-e-kenya-sempre-piu-intensa_d4c50f8f-3d72-4f98-bb05-f6777026fcd4.html",
        "subtitle": "Le attività di ricerca sullo spazio cominciano a essere avanzate",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Questo centro è \"un segno\ndell'amicizia e della collaborazione tra Italia e Kenya, una\ncollaborazione che diventa sempre più intensa\". Lo ha detto il\npresidente Sergio Mattarella parlando da Malindi dove è stato\nricevuto dal ministro della Difesa del Kenya Aden Bare Duale.   \n\t\t\t\t\"Le attività di ricerca e conoscenza sullo spazio cominciano ad\nessere avanzate\" e il piano di ricerca è nato per essere\n\"collaborativo, senza conflitti\". Oggi questo centro svolge\nun'attività di \"estrema importanza\", ha detto ancora Mattarella\nche in serata farà rientro a Nairobi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678899626.371633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, chi cerca in Chiesa posti e promozioni non è cristiano",
        "date_raw": "Wed, 15 Mar 2023 09:39:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/papa-chi-cerca-in-chiesa-posti-e-promozioni-non-e-cristiano_3457a86d-07b3-405d-aef4-a932f3c3b7cf.html",
        "subtitle": "Udienza generale. \"Il cristianesimo chiede di servire gli altri\"",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 15 MAR - \"Fuggiamo dalla vanità,\ndalla vanità dei posti\" perché essere apostoli significa\nmettersi al servizio, \"qui non c'è una promozione\". Lo ha detto\nil Papa nell'udienza generale proseguendo le catechesi sulla\nevangelizzazione. \"Quando tu concepisci la vita cristiana come\nuna promozione\" perché c'è \"qualcuno che è riuscito ad\narrampicarsi\" questo \"non è cristianesimo, è paganesimo puro\".   \n\t\t\t\t   Il Papa ha ricordato che tutti i battezzati sono chiamati ad\nessere apostoli e in questo \"siamo tutti uguali\", non c'è il\nvescovo più importante della suora o del laico. \"Chi si crede\npiù importante degli altri e alza il naso così - ha detto Papa\nFrancesco mimando il gesto - sbaglia\" perché il cristianesimo è\n\"servire gli altri\" e quindi se qualcuno si vanta è un\n\"poveretto, prega per lui\", ha invitato il Papa.   \n\t\t\t\t   Quindi Francesco ha chiesto ai fedeli in Piazza San Pietro:\n\"Siamo consapevoli del fatto che con le nostre parole possiamo\nledere la dignità delle persone, rovinando così le relazioni\ndentro la Chiesa? Mentre cerchiamo di dialogare con il mondo,\nsappiamo anche dialogare tra noi credenti o nella parrocchia uno\nva contro l'altro e sparla dell'altro per arrampicarsi di più?\nIl nostro parlare è trasparente, sincero e positivo, oppure è\nopaco, equivoco e negativo? C'è la volontà di dialogare\ndirettamente, faccia a faccia, oppure mandiamo messaggi per\ninterposta persona? Sappiamo ascoltare per comprendere le\nragioni dell'altro, oppure ci imponiamo, magari anche con parole\nfelpate?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678899626.393574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti dopo intossicazioni studentesse",
        "date_raw": "Wed, 15 Mar 2023 15:14:30 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/iran-oltre-100-arresti-dopo-intossicazioni-studentesse_bd21f95d-9482-42d3-9689-838a868abf6f.html",
        "subtitle": "Più di 5000 hanno inalato gas tossico in classe da novembre",
        "content": "- Almeno 118 persone sono state arrestate in relazione alle intossicazioni in classe di almeno 5000 studentesse avvenute a partire da fine novembre in centinaia di scuole di 25 province dell'Iran. Lo ha fatto sapere il portavoce della polizia Saeed Montazeralmahdi, come riporta Isna, parlando della scoperta di \"circa 9000 pacchetti di sostanze maleodoranti\" e del coinvolgimento nelle intossicazioni da parte di \"studenti e individui solo per l'entusiasmo\".    Le intossicazioni sono state riportate per la prima volta il 30 novembre nella città di Qom e hanno creato indignazione tra i genitori e la popolazione a causa della mancanza di iniziative per affrontare il problema da parte del governo e del suo possibile coinvolgimento nella questione. I leader religiosi e gli ayatollah di Qom hanno chiesto all'amministrazione iraniana di \"farla finita con le giustificazioni e smettere di dare la colpa a nemici interni o esterni per gli incidenti\". (ANSA).   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678899626.4038696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorgetti, sulla crisi di Svb: 'Sistema italiano solido, ha regole diverse' ",
        "date_raw": "Wed, 15 Mar 2023 14:28:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/giorgetti-sulla-crisi-di-svb-sistema-italiano-solido-ha-regole-diverse-_0876d2a4-f04b-465f-99bc-9963be4a0216.html",
        "subtitle": "Il superbonus ha generato 120 miliardi di debito'",
        "content": "Sul superbonus e il meccanismo della cessione del credito, \"siamo dovuti intervenire d'urgenza per mettere in sicurezza i conti dello Stato ed evitare che nuovi illusi venissero attratti dalla trappola dello sconto in fattura. Mi stupisco che una parte della classe dirigente non lo capisca\". Così il ministro dell'economia Giancarlo Giorgetti, sottolineando che il meccanismo della super agevolazione sui lavori edilizi \"ha generato 120 miliardi di debito maturato\" che lo Stato \"dovrà pagare\". \"Non potevamo procrastinare un solo giorno di più\", ha aggiunto ribadendo che il Governo. \"Non è disponibile a spostare la data del blocco\".\"Le banche italiane sono solide. Le regole del nostro sistema bancario sono diverse da quello americano\", è la risposta del ministro dell'Economia a chi gli chiedeva se era preoccupato per il sistema bancario italiano dopo il fallimento di Svb, a margine di un convegno sul bonus fiscale a Roma.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678899626.4150918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Meloni: 'La nostra coscienza è a posto'",
        "date_raw": "Wed, 15 Mar 2023 17:58:09 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/meloni-schleinprimo-confronto-tra-donne-leader-in-aula_c0e62e01-e7e1-457a-9ab9-9dd5bf4cb364.html",
        "subtitle": "'Altri attaccano il governo e non dicono nulla sugli scafisti'",
        "content": "Nell'Aula della Camera il question time cui risponde, per la prima volta da quando ha assunto l'incarico, la presidente del Consiglio Giorgia Meloni. Il banco del governo è al completo, e l'Aula è piena.In Aula c'è la leader del Pd Elly Schlein, al suo primo intervento da segretaria dem.\"Finché ci saranno partenze su barche in pessime condizioni e con pessime condizioni meteo ci saranno perdite di vite - ha detto la premier Giorgia Meloni alla Camera rispondendo all'interrogazione di Riccardo Magi, segretario di +Europa sul -. Bisogna investire sulle rotte legali, ed è esattamente il lavoro che sta facendo il governo. La nostra coscienza è a posto, spero che chi attacca il governo ma non dice una parola sugli scafisti possa dire lo stesso\". Mi stupisce che \"per fini politici si finisca per mettere in discussione l'onore e l'operato di persone che rischiano la vita tutti i giorni\" per salvare vite umane e l'onore dell'Italia \"che da sola affronta questo dramma offrendo strumento a chi vuole continuare a scaricare tutto su di noi\".   Un approccio del governo improntato sulla  \"non ci impedisce fare di fare valutazioni critiche su iniziative legislative comunitarie che a nostro avviso, se non vengono opportunamente rimodulate, rischiano di danneggiare il nostro tessuto economico: è il caso ad esempio della proposta di direttiva sulle cosiddette case green\": così Meloni in Aula a Montecitorio rispondendo all'interrogazione di Angelo Bonelli. Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\". \"Un testo che a nostro avviso prevede obiettivi temporali - ha proseguito Meloni - che non sono raggiungibili per l'Italia, il cui patrimonio immobiliare è inserito in un contesto diverso da altri stati membri per ragioni storiche, di conformazione geografica. L'azione negoziale italiana in sede di Consiglio Europeo aveva consentito di rivedere le tempistiche di adeguamento della prestazioni energetiche degli edifici per renderle più graduali e meno stringenti e in modo di garantire la possibilità di esenzione per alcune categorie. Con il voto di ieri il Pe ha ritenuto di inasprire ulteriormente il testo iniziale e questa scelta, che consideriamo irragionevole, mossa da un approccio ideologico, impone al governo di continuare a battersi per difendere gli interessi dei cittadini e della nazione\".\"Gli italiani non hanno scelto un governo composto da pericolosi negazionisti climatici - ha spiegato Meloni -. Riteniamo che, nel rispetto degli impegni internazionali assunti sulla riduzione delle emissioni clima-alteranti, si debba mantenere un approccio pragmatico e non ideoligico. La sostenibilità ambientale non deve essere mai disgiunta dalla sostenibilità economica e sociale. Una volta definiti i target di riduzione delle emissioni, deve essere assicurata neutralità tecnologica\". Il deputato di Avs ha chiesto alla premier qual è \"la strategia energetica del governo per raggiungere gli obiettivi climatici al 2030 fissati dall'unione europea e se nell'ambito di questa strategia è prevista l'autorizzazione a centrali nucleari da fissione\". \"Abbiamo messo in campo - ha proseguito la presidente Meloni - una serie di azioni: dal decreto sulle comunità energetiche, fino all'attivazione di una cabina di regia sulla crisi idrica per prevenire il fenomeno prima che deflagri. Perché la situazione non è messa proprio bene per come l'abbiamo trovata. Sul tema del gas naturale, il governo lo considera come un vettore verso la transizione e un vettore per una maggiore autonomia e contribuire alla realizzazione del nostro progetto strategico dell'Italia come hub europeo dell'energia\".. E temo che non potranno accedere neanche gli altri\", ha detto la premier rispondendo all'interrogazione del deputato del Terzo polo Luigi Marattin sulle intenzioni del governo sulla ratifica del Mes. \"Bonomi, presidente di Confindustria, storicamente sostenitore del Mes, dice che se noi riteniamo che il nuovo regolamento del Mes non sia nell'interesse del Paese e non sia adeguato alle sfide, dovrebbe essere il momento di discutere come usarlo come uno strumento di politica industriale europea. Il tema è che l'Europa potrà affrontare le sue sfide se riesce a fare sistema e proiettarsi verso una politica di sviluppo comune, e la proposta di Confindustria viene presa seriamente in considerazione dal governo\", ha risposto Meloni alla Camera.\"Il collega citava il tema dei mutui: ricordo che c'è stato un provvedimento di questo governo per consentire a tutti la possibilità di negoziare il mutuo da tasso variabile a fisso\" \", ha aggiunto la premier replicando in Aula alla Camera a una interrogazione di M5s su un fondo di solidarietà delle banche in relazione all'aumento dei tassi di interesse.\"Il nostro obiettivo è consegnare una terra più pulita alle nuove generazioni, ma senza devastare il nostro sistema produttivo senza creare nuovi disoccupati\", ha detto poi la presidente del Consiglio durante il question time alla Camera rispondendo ad un'interrogazione di Fdi su quali siano le intenzioni del governo a favore della filiera dell'automotive nell'ambito del processo di transizone ecologica. \"L'Italia - osserva Meloni - condivide gli obiettivi della doppia transizione da quella verde a quella digitale, ma la stessa parola transizione dice che va fatto con gradualità e realismo. Per evitare la deindustrializzazione\". \"E' un fatto che la semplice incentivazione all'elettrico rischia di delocalizzare la produzione automobilistica in paesi extra Ue dove gli impianti vengono realizzati con processi inquinanti\" e che si incorra in problemi come lo \"smaltimento delle batterie, e l'estrazione di materiali necessari a produrre\" con sistemi inquinanti. Pertanto, Meloni spiega che l'intenzione del governo è quella di \"percorrere la strada della neutralità teconologica\". \"Abbiamo illustrato dati alla mano che si può realizzare lo stesso obiettivo, cioè la transizione verde con altri mezzi molto più puliti\" a cominciare \"dall'idrogeno\". L'idea è quella di prevedere anche \"incentivi per uscire dai carburanti inquinanti senza l'appiattimento acritico verso soluzioni che arricchiscono paesi extra Ue\".\"Ovviamente la complessità della situzione richiede degli approfondimenti ma credo sia necessario partire dalle emergenze come ad esempio alcuni casi nei quali norme discutibili potrebbero aver finito per favorire rendite di posizione\", ha detto la premier citando e replicando a una interrogazione di M5s su un contributo di solidarietà del settore bancario in relazione all'aumento dei tassi di interesse. \"Siamo pronti - ha concluso - ad adottare ogni misura richiesta dalla necessità di correggere squilibri come quelli generati da norme che gratuitamente hanno consentito le distorsioni prodotte\".Meloni: 'Contrastare l'immigrazione illegale coinvolgendo l'Ue'. 'Sostegno a stati del Nord Africa, Tunisia in testa, da Italia impulso'.\"Il governo è pienamente consapevole della situazione particolarmente difficoltosa in cui si trovano i comuni italiani, particolarmente nel momento in cui sono impegnati nell'attuazione del Pnrr - ha detto la premier rispondendo all'interrogazione del capogruppo della Lega Riccardo Molinari, su iniziative volte a destinare maggiori risorse agli enti locali per assicurare la realizzazione delle opere del Pnrr -. Il governo ha presente le criticità di carattere finanziario a cui le amministrazioni vanno incontro. Compatibilmente con le disponibilità finanziarie e restando in linea con il quadro di finanza pubblica siamo disponibili e pronti a valutare ulteriori interventi, ulteriori risorse che possano essere destinate agli enti locali. In quest'ottica la determinazione dell'entità degli interventi nei prossimi mesi va valutata all'esito della programmazione\".\"Siccome abbiamo molto a cuore la questione della denatalità sul tema del congedo parentale sono sempre pronta a confrontarmi\", ha detto poi la premier rispondendo nell'Aula della Camera all'interrogazione del partito Democratico, illustrata dalla segretaria Elly Schlein sul salario minimo e il congedo parentale. metterà mano a \"una revisione del sistema di imposizione sui redditi delle persone fisiche con la riduzione delle aliquote\" e \"l'obiettivo della riduzione del carico fiscale per tutti i contribuenti\" a partire dalle fasce più deboli e \"tenendo conto anche della composizione del nuclei familiari\", ha spiegato Meloni replicando a una interrogazione di Forza Italia sul taglio delle tasse per imprese e contribuenti e confermando che domani in Cdm ci sarà la delega fiscale.\"Siete in carica da soli 5 mesi, è vero, ma state andando nella direzione sbagliata. Siete una destra ossessionata dall'immigrazione e non vedete le migrazioni dei giovani che sono costretti a causa dei salari bassi a cercare all'estero di andare a realizzarsi\". Lo ha detto la segretaria del Pd Elly Schlein in replica alla risposta della premier Meloni alla sua interrogazione sul salario minimo. \"Sul piano sociale la vostra azione si definisce con tre parole: incapacità, approssimazione e insensibilità. Ma la vostra propaganda sta sfumando e verrete giudicati per quello che fate e non per le facili promesse alimentate per anni che sono già smentite dal suo governo\". ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678899626.4256957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verso decreto legge per il Ponte sullo Stretto domani in Cdm",
        "date_raw": "Wed, 15 Mar 2023 13:05:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/verso-decreto-legge-per-il-ponte-sullo-stretto-domani-in-cdm_75dc8251-6b3f-4732-bb51-44c26454af4d.html",
        "subtitle": "Provvedimento aggiunto all'ordine del giorno del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il decreto legge per il Ponte sullo\nStretto dovrebbe entrare fra i provvedimenti all'esame del\nConsiglio dei ministri di domani. L'ordine del giorno della\nriunione del pre-Consiglio in programma oggi alle 16.30, a\nquanto si apprende, è stato infatti integrato, con un dl \"per la\nrealizzazione del collegamento stabile tra la Sicilia e il\ncontinente\", presentato dalla Presidenza del Consiglio e dal\nMinistero per le infrastrutture e i trasporti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678899626.4362044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sui migranti la nostra coscienza è a posto",
        "date_raw": "Wed, 15 Mar 2023 15:15:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/meloni-sui-migranti-la-nostra-coscienza-e-a-posto_83e041b0-50aa-4e27-9fb1-11d13c919ede.html",
        "subtitle": "Altri attaccano il governo e non dicono nulla sugli scafisti",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Finché ci saranno partenze su barche\nin pessime condizioni e con pessime condizioni meteo ci saranno\nperdite di vite. Bisogna investire sulle rotte legali, ed è\nesattamente il lavoro che sta facendo il governo. La nostra\ncoscienza è a posto, spero che chi attacca il governo ma non\ndice una parola sugli scafisti possa dire lo stesso\". Lo ha\ndetto la premier Giorgia Meloni alla Camera rispondendo\nall'interrogazione di Riccardo Magi, segretario di +Europa sl\nnaufragio di un'imbarcazione carica di migranti al largo delle\ncoste libiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678899626.4488518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratoianni, solo in Italia la patrimoniale è un tabù",
        "date_raw": "Wed, 15 Mar 2023 12:06:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/fratoianni-solo-in-italia-la-patrimoniale-e-un-tabu_0e37792f-1a30-4c9f-bb2e-eb2c641edab1.html",
        "subtitle": "Anche Biden ha annunciato tassa del 25% sui redditi miliardari",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il presidente Usa Biden ha\nannunciato una tassa del 25% sui redditi dei miliardari per\nfinanziare la riforma sanitaria e un lieve aumento del prelievo\nsui redditi superiori ai 400mila dollari annui. A Strasburgo 130\neurodeputati hanno firmato una petizione per chiedere\nl'introduzione di una tassa sulle grandissime ricchezze in tutta\nl'Unione Europea: 1,5% sui patrimoni superiori ai 50 milioni. È\nincredibile non averne sentito parlare. Perché in Italia per\ntroppi  media, ma anche per una parte della politica\nprogressista, la parola \"patrimoniale\" è ancora una bestemmia. E\nquindi non si pronuncia e non se ne parla\". Lo afferma il\nsegretario nazionale di Sinistra Italiana Nicola Fratoianni,\nparlamentare dell'Alleanza Verdi Sinistra.   \n\t\t\t\t  \"Mentre proprio persino negli Usa, nella patria del\ncapitalismo - prosegue il leader di SI - è caduto il tabù, in\nItalia si fa ancora molta fatica. Anzi avanza la flat tax e i\nfavori fiscali ai più ricchi. Eppure dovrebbe essere chiaro che\nnon esiste alternativa alla destra - conclude Fratoianni - senza\ngiustizia sociale; e non esiste giustizia sociale senza\naumentare il contributo dei più ricchi per aiutare chi ha di\nmeno. Ma fa così tanta paura questa cosa?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678899626.4849842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime Giurì d'onore Camera alla relazione su caso Cospito",
        "date_raw": "Wed, 15 Mar 2023 13:07:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/ok-unanime-giuri-donore-camera-alla-relazione-su-caso-cospito_9bdc681e-2253-4bba-880a-4e236f38c541.html",
        "subtitle": "Atto secretato. Fontana deciderà quando leggerla in Aula",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Il Giurì d'onore della Camera\nchiamato a decidere sul caso di Giovanni Donzelli (FdI), dopo\nuna seduta di quasi due ore, conclude i suoi lavori approvando\n\"all'unanimità\" una relazione che è stata consegnata nelle mani\ndel presidente di Montecitorio Lorenzo Fontana. \"L'abbiamo data\na lui e lui deciderà quando leggerla in Aula\", spiega il\npresidente del Giurì d'onore Sergio Costa (M5S) che spiega come\nla relazione sia \"un atto secretato\" fino a quando non verrà\nresa nota all'assemblea. La relazione non è emendabile nè potrà\nessere messa ai voti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678899626.5092602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella alla Cgil, potenziare la dignità del lavoro",
        "date_raw": "Wed, 15 Mar 2023 15:30:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/mattarella-alla-cgil-potenziare-la-dignita-del-lavoro_35228191-1f0f-4952-b0d7-c685f0b3fa05.html",
        "subtitle": "Il sindacato ha un ruolo autorevole per accompagnare innovazioni",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"Il lavoro è strettamente legato alla\ncausa della democrazia, alla pace, alla libertà delle persone e\ndelle comunità. Potenziarne la dignità e radicarlo nel contesto\ndi trasformazioni così veloci è attestazione di fedeltà alla\nCostituzione\". Lo scrive il capo dello Stato Sergio Mattarella\nin un messaggio in occasione del XIX Congresso Nazionale della\nCGIL. \"L'augurio è che abbiate a continuare a contribuirvi\",\naggiunge. \"Il sindacato, insieme alle altre espressioni\ndell'autonomia sociale, ha un ruolo autorevole nel concorrere a\nprogettare e ad accompagnare il Paese alle innovazioni\nnecessarie\", scrive ancora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678899628.674142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: Valditara, non sono favorevole alla sospensione per i bulli",
        "date_raw": "Wed, 15 Mar 2023 16:04:38 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/15/scuola-valditara-non-sono-favorevole-alla-sospensione-per-i-bulli_361bfa45-d2bb-4f20-83f7-8194938b1271.html",
        "subtitle": "Non è uno strumento per recuperare chi fa atti di questo tipo",
        "content": "\"Non sono favorevole all'istituto della sospensione\" per gli studenti che compiono atti di bullismo: \"meno scuola non è uno strumento che serve a recuperare lo studente che compie atti di questo tipo\". Lo ha detto il ministro dell'Istruzione e del Merito, , in un'audizione alla commissione Cultura del Senato sugli episodi di violenze su insegnati e personale scolastico.\"Ho chiesto ai miei uffici - ha aggiunto poi Valditara - di avviare un monitoraggio generalizzato su ogni episodio di violenza e bullismo che si verifica nelle istituzioni scolastiche\". \"Come ministro ho assunto il compito di ridare autorevolezza ai docenti, di riportare la cultura del rispetto nelle aule, e un principio di serenità all'interno delle scuole: abbiamo necessità che siano luoghi di studio e di lavoro senza tensioni\" e \"ritengo necessario un grande patto di corresponsabilità che coinvolga innanzitutto le famiglie\". Lo ha detto Valditara spiegando di aver ricevuto al ministero quattro segnalazioni. Valditara ha ricordato di aver istituito \"un tavolo di confronto con le associazioni dei genitori e degli studenti, un tavolo di consulenza. Stimolerò le loro risposte e interventi per costruire un percorso nell'ambito di quella grande alleanza\". Sarà anche necessario, ha detto il ministro, un censimento degli episodi. L'8 febbraio è stata emanata una circolare sulla rappresentanza da parte dell'Avvocatura dello Stato agli insegnanti vittime di violenze, da allora - ha spiegato - \"al ministero sono arrivate ben 4 segnalazioni di episodi di violenza ai danni di insegnanti\". In conclusione, Valditara ha citato Giorgio La Pira: \"Quest'anno è il 75/mo dall'entrata in vigore della nostra Costituzione e non possiamo non ricordare quella bellissima introduzione di La Pira, destinata a inquadrare quelli che sarebbero poi stati i principi fondamentali. La Pira sottolineava come nella risposta alle dittature nazi-fasciste che avevano violentato l'umanità nei decenni precedenti occorreva ribaltare l'impostazione valoriale: non più lo Stato al centro, ma la persona al centro, che significa avere a cura la cultura del rispetto verso chiunque. Bisogna far sì che la violenza venga bandita da ogni classe e che i docenti e studenti godano di quel rispetto che ogni persona deve vedersi garantito\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678899628.6924002,
        "language": "IT",
        "source": "ANSA"
    }
]
