[
    {
        "title": "Consiglio dei ministri a Cutro. Meloni: \"Non ci siamo voltati. Combatteremo i trafficanti\"",
        "date_raw": "Thu, 9 Mar 2023 22:39:36 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/il-consiglio-dei-ministri-a-cutro-ok-al-decreto-sui-migranti-la-diretta_0e2dcb92-6eff-402f-8f19-6a783f187014.html",
        "subtitle": "Il decreto riguarda i flussi regolari di migranti e il contrasto all'immigrazione irregolare",
        "content": "Linea dura contro chi pensa di entrare illegalmente in Italia, che deve sapere che \"non conviene pagare gli scafisti e rischiare di morire\" per entrare in Italia. E caccia globale ai trafficanti. Giorgia Meloni arriva a Cutro per dare quel segnale \"simbolico\" ma anche \"concreto\" del fatto che il governo è determinato a \"sconfiggere la tratta di esseri umani\", la vera causa delle tragedie come quella che il 26 febbraio è costata la vita ad almeno 72 migranti davanti alle coste calabresi. E \"non cambia linea\". Anzi. Anche se ripristina i decreti flussi che, di fatto, aumenteranno gli ingressi nel nostro paese. \"Legali\". Ma al contempo restringe la \"protezione speciale\", con l'obiettivo di \"abolirla\" per sostituirla con misure in linea con la normativa europea.  \r\n\r\n\r\n\r\n ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678404624.645027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Meloni, ripristiniamo decreti flussi",
        "date_raw": "Thu, 9 Mar 2023 18:38:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migranti-meloni-ripristiniamo-decreti-flussi_ff3fa19d-9dc1-4532-a0cd-2ef8186f7f82.html",
        "subtitle": "Criteri e quote triennali, con alcune corsie preferenziali",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - L'Italia ripristina i decreti flussi.   \n\t\t\t\tLo annuncia la presidente del Consiglio Giorgia Meloni nella\nconferenza stampa al termine del Consiglio dei ministri a Cutro.   \n\t\t\t\t   Ci saranno criteri e quote triennali, con alcune corsie\npreferenziali.   \n\t\t\t\t   \"L'Italia riserverà delle quote di accesso ai lavoratori che\nprovengono dai paesi che collaborano con l'Italia\". Lo afferma\nGiorga Meloni parlando a Cutro facendo anche riferimento alla\nnecessità di fare un lavoro di \"comunicazione direttamente nei\npaesi da dove partono i migranti per dare un quadro preciso\ndella situazione\", sostiene Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678404624.679818,
        "language": "IT",
        "source": "ANSA"
    }
]
