[
    {
        "title": "Cospito, Meloni: 'Restano al loro posto Donzelli e Delmastro. Il caso Fazzolari? Non esiste'",
        "date_raw": "Wed, 8 Feb 2023 12:58:55 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/cospito-meloni-restano-al-loro-posto-donzelli-e-delmastro.-il-caso-fazzolari-non-esiste_b414534f-4c87-4940-b621-c6206dba63df.html",
        "subtitle": "La premier a Milano torna sul caso Cospito: \"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\"",
        "content": "Così la premier \"La procura fa il suo lavoro - aggiunge - e il ministero della Giustizia ha più volte detto che non erano documenti coperti da segreto. E mi pare che queste informazioni sensibili fossero già presenti suoi quotidiani\". Motivo per cui \"non ho ragione di dire che ciò che sta sulla stampa non possa andare in Parlamento\".     \"INessuno ha mai pensato una cosa come quella. È un caso che non esiste\". Così il premier Giorgia Meloni a Milano in relazione all'articolo pubblicato da 'La Stampa', che ha attribuito al sottosegretario l'ipotesi di includere tra le materie sportive il tirassegno. \"Quando una cosa viene smentita dagli interessati - conclude - bisognerebbe prenderne atto. Invece si continua a parlare di cose che non esistono\". \"Su alcune cose le istituzioni dovrebbero compattamente dire da che parte stare, su questo ci sono delle sensibilità diverse\". Lo ha detto la premier Giorgia Meloni al termine di una riunione in Prefettura a Milano, rispondendo ai giornalisti che le hanno chiesto se la politica abbia condannato in modo unanime le violenze degli anarchici. \"È un tema molto delicato\", ha aggiunto.\"Lo Stato non può scendere a patti con chi lo minaccia, questo vale per la mafia ieri e per gli anarchici oggi\": lo ha detto la premier Giorgia Meloni alla fine di una riunione in prefettura a Milano.",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675868423.8730493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vino: Foti (Fdi), tuteleremo settore agroalimentare",
        "date_raw": "Wed, 8 Feb 2023 14:01:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/vino-foti-fdi-tuteleremo-settore-agroalimentare_25d58796-d8b7-4817-9141-03e888cf5650.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il ministro dell'Agricoltura, della\nSovranità alimentare e delle Foreste, Francesco Lollobrigida, ha\nragione a promettere battaglia contro il via libera dell'Irlanda\nall'etichetta con gli alert sanitari per gli alcolici. Fratelli\nd'Italia attiverà tutti i meccanismi consentiti in nostro\npossesso contro questa discriminazione che colpisce una delle\neccellenze agroalimentari italiane. Tuteleremo questo settore\nche rappresenta un pilastro economico, sociale e culturale,\nfondamentale per il rilancio e la crescita della Nazione\". Lo\ndichiara il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675868423.907785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675868423.9261296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe: Gasparri, si sta trovando sintesi su balneari",
        "date_raw": "Wed, 8 Feb 2023 12:42:02 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/milleproroghe-gasparri-si-sta-trovando-sintesi-su-balneari_5231ef62-63ff-4f1d-966a-da56106d571b.html",
        "subtitle": "Vicenda complessa che si trascina da anni",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Si sta trovando un punto di sintesi\nsu una vicenda complessa che si trascina da anni\". Così il\nsenatore Maurizio Gasparri a margine di una riunione di\nmaggioranza sul milleproroghe che ha visto tra i temi quello dei\nbalneari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675868423.9428449,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, con Strangio presi tre latitanti in pochi giorni",
        "date_raw": "Wed, 8 Feb 2023 12:45:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-con-strangio-presi-tre-latitanti-in-pochi-giorni_4a22db72-8c62-4439-b9b0-9211fca73cc9.html",
        "subtitle": "La lotta alla criminalità è un obiettivo prioritario del Governo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Con la cattura a Bali di Antonio\nStrangio è stato messo a segno il terzo arresto contro\npericolosi latitanti nell'arco di pochi giorni, dopo quelli di\nEdgardo Greco in Francia, irreperibile da 17 anni, e di Matteo\nMessina Denaro. Desidero esprimere la mia soddisfazione e le mie\npiù vive felicitazioni a tutte le forze di intelligence,\ndell'ordine e di polizia che permettono questi straordinari\nrisultati. La lotta contro la criminalità e contro tutte le\nillegalità resta un obiettivo prioritario del nostro Governo\".   \n\t\t\t\tLo dichiara la premier, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675868423.969585,
        "language": "IT",
        "source": "ANSA"
    }
]
