[
    {
        "title": "Santanchè, destra-centro convince sempre di più",
        "date_raw": "Mon, 13 Feb 2023 17:59:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/santanche-destra-centro-convince-sempre-di-piu_001a516c-4882-4c3e-9986-81eb74538d55.html",
        "subtitle": "A Fdi la vicepresidenza della Lombardia è nei fatti",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Un voto che rafforza il governo: la\nnostra alleanza con Fdi trainante, il destra centro, convince\nsempre di più. La vicepresidenza della Lombardia è  nei fatti.   \n\t\t\t\tPoi parleremo per fare la giunta, vogliamo che sia competitiviva\ne faremo la nostra parte\". Lo afferma la ministra del Turismo,\nDaniela Santanchè, a Rai News 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676355325.3549187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676355325.3648229,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, ora aprire nuovo capitolo, Pd sia centrale",
        "date_raw": "Mon, 13 Feb 2023 17:41:48 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/bonaccini-ora-aprire-nuovo-capitolo-pd-sia-centrale_ae87f9d1-f6e6-44e8-849b-2b357c88aa11.html",
        "subtitle": "La sconfitta di oggi è in continuità con quella delle politiche",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La sconfitta di oggi è in continuità\ncon quella delle politiche del 25 settembre scorso, dove un Pd\nridotto e un campo progressista diviso regalano un'altra\nvittoria alla destra, anche quando è in difficoltà\". Lo dichiara\nil candidato alla segreteria del Pd, Stefano Bonaccini.   \n\t\t\t\t\"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il\nPd torna centrale e attrattivo. Credo che il voto degli iscritti\ndi questi giorni sia già un segnale della voglia di cambiamento\ne sono convinto che dalle primarie del 26 febbraio verrà\nun'ulteriore spinta in questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676355325.3894584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'affluenza definitiva alle regionali in forte calo al 40%",
        "date_raw": "Mon, 13 Feb 2023 17:29:57 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/laffluenza-definitiva-alle-regionali-in-forte-calo-al-40_63126fd8-6f4c-484c-bee6-5bc02e882cc3.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - I dati definitivi dell'affluenza nei\n1.882 comuni al voto per le regionali di Lombardia e Lazio\nconfermano il forte calo della partecipazione: ha votato il 40%\n(rispetto al 70,63% alle precedenti omologhe, quando si votò in\nun solo giorno). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67%\n(nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del\n37,2% (66,55%).   \n\t\t\t\t   Ecco l'affluenza nelle province di Lombardia e Lazio, dove si\nè votato per le regionali. A Milano sono andati al voto il\n42,12% (68,39%), a Roma il 33,11% (63,11%).   \n\t\t\t\t----------------------------------------------------------------\n\nLOMBARDIA\t41,67  (73,11)\n----------------------------------------------------------------\n\nBERGAMO         44,55  (75,87)\nBRESCIA         45,32  (76,56)\nCOMO            39,07  (70,61)\nCREMONA         42,45  (73,96)\nLECCO           44,93  (75,70)\nLODI            40,74  (75,13)\nMANTOVA         36,74  (70,53)\nMILANO          41,53  (72,02)\nMONZA E BRIANZA 42,53  (75,82)\nPAVIA           38,49  (69,78)\nSONDRIO         37,95  (66,27)\nVARESE          38,50  (71,04)\n----------------------------------------------------------------\n\nLAZIO           37,20  (66,55)\n----------------------------------------------------------------\n\nFROSINONE       44,89  (67,46)\nLATINA          39,74  (68,73)\nRIETI           43,74  (71,16)\nROMA            35,19  (65,46)\nVITERBO         44,09  (73,56) (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676355325.4108474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elezioni regionali: i risultati in diretta. Lombardia e Lazio al centrodestra. Fontana-Rocca oltre il 50%",
        "date_raw": "Mon, 13 Feb 2023 21:30:59 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/elezioni-regionali-i-risultati-in-diretta.-lombardia-e-lazio-al-centrodestra.-fontana-rocca-oltre-il-50_025a1bc3-2af3-4490-81a7-73b8e029b0c0.html",
        "subtitle": "Flop opposizioni. Affluenza definitiva in forte calo, al 40%: in Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "in  e nel  . , rafforzando di fatto, come commenta subito la premier Giorgia Meloni, \"l'azione del governo\". Nel Lazio e in Lombardia i rispettivi candidati, . Non lasciando dubbi sulla loro vittoria già dalle prime proiezioni. Ma il dato più clamoroso che emerge da queste consultazioni è l' perché vota appena il 40% degli elettori. In Lombardia va il 41,67% degli aventi diritto ma il record assoluto è nel Lazio: solo il 37% si presenta ai seggi. Punta massima a Roma con il 33,11%, dato sconfortante se si pensa che alle precedenti regionali del 2018 nella Capitale andò alle urne il 63,11%. Già alle ultime Comunali si lanciò l'allarme astensionismo, ma allora, nell'ottobre 2021, andò a votare il 48,54% e al secondo turno il 40,68%.Nel centrodestra, in entrambe le regioni, i singoli partiti di maggioranza incassano complessivamente un buon risultato. La Lega tiene in Lombardia anche se non è più il primo partito della Regione. Ora la prima forza politica nella regione, da sempre a trazione leghista, è Fratelli d'Italia che mantiene le posizioni con il 26% , senza sfondare però la linea conquistata a settembre: così come si temeva, soprattutto nella coalizione di centrodestra. Mentre FI, pur avendo dimezzato i voti, passando dal 14% del 2018 all'8% di ora, tutto sommato tiene se si pensa che alle ultime politiche aveva preso il 6,8% e che l'aver perso un 'pezzo' del calibro di Letizia Moratti avrebbe potuto costare una sonora sconfitta.Analogo il risultato elettorale nel Lazio dove i partiti della maggioranza riescono a scippare al Pd la guida della Regione che aveva visto Nicola Zingaretti confermato per due mandati. Fratelli d'Italia incassa oltre il 34% confermandosi primo partito e superando il risultato delle politiche quando aveva preso il 31,44%. Il Pd, tutto sommato resiste ottenendo quel 21% che è in linea con il 21,25% del 2018 e migliora rispetto al 18,32% delle ultime politiche.Non riesce, invece, l'exploit a Donatella Bianchi, la giornalista Rai scelta da Giuseppe Conte per competere con Alessio D'Amato. Lei si ferma al 12%. Ma i pentastellati crollano passando dal 27% di 5 anni fa a poco più del 9%.\r\n\r\n: così ha spiegato il presidente della Lombardia . \"Sono soddisfatto che i cittadini hanno compreso la nostra capacità di affrontare momenti difficili e complicati\", ha aggiunto. \"Il primo sentimento è la gioia per i lombardi che hanno capito il nostro lavoro\". \"La democrazia c'è, perché nel momento in cui c'è espressione del voto si realizza. Bisogna smettere di delegittimare la politica, credo sia l'aspetto più grave su cui siamo tutti responsabili. La politica deve essere valutata per il ruolo che deve rivestire all'interno di una democrazia\". \"Dobbiamo cercare di essere più vicini ai cittadini per far capire che il loro voto è comunque importante - conclude - penso che questo buon risultato sia dovuto al fatto che ho sempre dialogato con tutte le componenti della Regione\".\"E' stata una corsa breve ma intensa - ha detto  -. Prevale ora il senso di responsabilità che è enorme, bisogna risollevare una sanità distante e che mortifica i cittadini. L'astensionismo poi sottolinea che 10 anni di centrosinistra hanno allontanato i cittadini. Ci impegneremo per far tornare fiducia e partecipazione\". \"Complimenti a Francesco Rocca e Attilio Fontana per la netta vittoria di queste elezioni regionali, sicura che entrambi daranno il massimo per onorare il voto e il mandato ricevuto dai cittadini di Lazio e Lombardia. Un importante e significativo risultato che consolida la compattezza del centrodestra e rafforza il lavoro del Governo\": La premier ha telefonato a Fontana e Rocca. A quanto si apprende, si è congratulata con loro e ha espresso a entrambi soddisfazione per un risultato netto.\r\n\r\n\"E' come nel basket, nel calcio. Si vince insieme\". Lo ha detto il ministro dell'Economia  a margine di un evento a Bruxelles, interpellato su eventuali ripercussioni sugli equilibri del Governo dall'esito delle elezioni regionali. \"No\", ha risposto al riguardo.\"Per quanto riguarda la Lega sono contento anche se mi interessa il lavoro di squadra\". Lo ha detto il segretario della Lega, , nella conferenza stampa sulle Regionali. \"Conferma che il gioco di squadra con Giorgia e Silvio funziona - ha aggiunto - al di là di quello di cui si è chiacchierato, competizioni intervento rivalità… Ho sentito sia Silvio che Giorgia, tutti siamo reciprocamente contenti della vittoria della squadra\".Se gli exit-poll venissero confermati sarebbe \"un successo del centrodestra, nel Lazio molto consistente ma anche in Lombardia. E' un voto di fiducia al governo di centrodestra, quindi siamo soddisfatti\", ha affermato il vice premier e ministro degli Esteri, . \"Se confermato questo è un dato superiore anche rispetto alle elezioni politiche. Un apprezzamento che cresce\", ha detto il ministro, , presente al comitato elettorale di Francesco Rocca a Roma. \"La coalizione è unitissima\", ha aggiunto.: \"è stata una telefonata cordiale con la quale D'Amato ha riconosciuto il risultato, gli ha fatto i complimenti e ha promesso che la sua sarà una opposizione dura sulle questioni concrete\". È quanto si apprende dallo staff di D'Amato.\"I veri sconfitti nel Lazio sono il M5s. Conte dovrà riflettere sulle scelte che ha compiuto e sulla decisione di non proseguire l'esperienza di governo alleati, e vanno molto dietro al dato delle precedenti regionali e politiche\", ha detto D'Amato, al suo comitato elettorale.\"Da parte del Pd c'è molta concentrazione sulla nostra performance. Ascoltare il redivivo Letta rendere dichiarazioni entusiastiche, sembra stappare bottiglie di champagne sulla performance del Pd, francamente se immaginiamo in particolare il Lazio dove c'è un candidato indicato da Letta e Calenda, che consegnano la Regione al centrodestra, avrei poco da festeggiare\". Così , presidente del M5s, nella sede nazionale del Movimento in via di Campo Marzio a Roma commentando i risultati delle elezioni regionali.\r\n\r\n\"La sconfitta in Lazio e Lombardia è netta, malgrado gli sforzi generosi dei nostri candidati e di chi si è speso per la campagna. Ora bisogna cambiare per davvero, nella visione, nei volti e nel metodo. Solo così si potrà ricostruire un campo progressista e tornare a vincere insieme\". Lo dice la candidata alla guida del Pd . \"L'astensionismo altissimo è una ferita alla democrazia e temo che come a settembre interessi soprattutto le fasce più impoverite, che non trovano più rappresentanza. La destra si unisce e vince nonostante le sue contraddizioni. Noi dobbiamo fare la sinistra, che si batte per chi fa più fatica\".E' stata \"una vittoria netta della destra\", \"il Terzo polo rifletta sulla scelta che ha portato a sostenere Letizia Moratti\" e \"non aver avuto un leader di partito a livello nazionale non ci ha aiutato, spiega il candidato del centrosinistra e M5s alle regionali lombarde. \"Non avere una leadership nazionale ci ha costretto a far sempre un di più - ha aggiunto - rimane il rammarico di aver presentato il candidato due mesi prima del voto\".\r\n\r\n\"La scelta degli elettori è stata chiara e inequivocabile - ha scritto su Twitter il leader di Azione,  -: vince la destra ovunque. Il centro e la sinistra non sono mai stati in partita, neanche uniti, neanche nell'ipotetico formato del campo largo. Letizia Moratti è stata coraggiosa e si è spesa moltissimo, ma fuori dal bacino di voti del Terzo Polo non siamo riusciti ad attrarre consensi\". \"In un quadro politico per noi particolarmente complicato e con il vento chiaramente contro - ha dichiarato il segretario Pd, il Pd ottiene un risultato più che significativo, dimostra il suo sforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa contro il Pd ha fatto male a chi l'ha tentata. Ci auguriamo che questo risultato dimostri finalmente a M5S e Terzo Polo che l'opposizione va fatta al governo e non al Pd. Il Pd rimane saldamente seconda forza politica e primo partito dell'opposizione\". Il risultato elettorale è \"insoddisfacente, lontano da quelle che erano le ambizioni e le aspettative\" ma la \"proposta politica progressista rimane\". Lo dice  commentando il risultato elettorale. \"La nostra proposta progressista rimane\", ha aggiunto, ma \"aveva bisogno di più tempo per essere comunicata. \"Non ci sentiamo assolutamente responsabili\", ha anche detto rispondendo a una domanda sulla rottura dell'alleanza col Pd\".\"La sconfitta di oggi è in continuità con quella delle politiche del 25 settembre scorso, dove un Pd ridotto e un campo progressista diviso regalano un'altra vittoria alla destra, anche quando è in difficoltà\", dice il candidato alla segreteria del Pd, . \"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il Pd torna centrale e attrattivo. Credo che il voto degli iscritti di questi giorni sia già un segnale della voglia di cambiamento e sono convinto che dalle primarie del 26 febbraio verrà un'ulteriore spinta in questa direzione\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676355325.4405909,
        "language": "IT",
        "source": "ANSA"
    }
]
