[
    {
        "title": "Levenstein, donne leader non per forza femministe",
        "date_raw": "Tue, 7 Mar 2023 18:24:02 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/levenstein-donne-leader-non-per-forza-femministe_a7e09317-fbe7-4c89-bcd3-840754e56532.html",
        "subtitle": "Parla la scrittrice citata da Meloni e Schlein",
        "content": "\"E' interessante vedere quello che sta succedendo in Italia e come è stato evocato il titolo del mio libro\", dice  che le ha chiesto un commento sul fatto che oggi la presidente del Consiglio Giorgia Meloni ha parafrasato il titolo del suo libro dopo che già Elly Schein lo aveva citato nella notte della sua vittoria alle primarie del Pd. Per la premier l'occasione è stata la presentazione del nuovo allestimento della \"Sala delle donne\" alla Camera, dove è stata aggiunta la sua foto. Per la prima volta nella storia della politica italiana ci sono due donne a guidare i due maggiori partiti di governo e opposizione, ma la femminista statunitense è molto cauta.    \"La mia comprensione della storia del femminismo e della politica negli Stati Uniti e oltre, si pensi a per un altro esempio europeo, suggerisce che avere una donna in un ruolo di primo piano non significa necessariamente che ci sarà un cambiamento politico ed economico positivo per la maggioranza delle donne. C'è una lunga storia di donne conservatrici, che hanno guadagnato il potere grazie anche agli sforzi delle femministe per aprire il sistema politico ed economico alle donne ma che rifiutano la maggior parte delle posizioni femministe e istituiscono politiche di destra che sono dannose per le donne. Il solo fatto di avere una donna al potere non è necessariamente una vittoria per le donne. Se le donne conservatrici sostengono politiche che danneggeranno attivamente altre donne e i loro figli (cosa che fa la maggior parte dei politici di destra), allora non è una vittoria per il femminismo averle in carica\".    La situazione è più complessa.  ma i vantaggi di quel messaggio sono superati dagli aspetti negativi quando quelle politiche attuano pratiche antifemministe che provocano danni reali alle donne e alle famiglie\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia (Carolina del Nord). Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale.    ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678210227.1150544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cutro, il Consiglio dei ministri sarà in Comune",
        "date_raw": "Mon, 6 Mar 2023 18:54:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/sindaco-di-cutro-il-consiglio-dei-ministri-sara-in-comune_eec6cc8b-ad7e-49d8-bf46-54bd71c1799f.html",
        "subtitle": "\"Abbiamo una sala consiliare adeguata per l'occasione\"",
        "content": "\n            \n            (ANSA) - CUTRO, 06 MAR - Il Consiglio dei ministri convocato\ndalla presidente Giorgia Meloni per giovedì 9 marzo, in\nrelazione al naufragio del barcone carico di migranti del 26\nfebbraio, si terrà nella sala consiliare del Comune di Cutro. Lo\nha detto all'ANSA il sindaco del centro del Crotonese, Antonio\nCeraso. \"La nostra sala consiliare - ha detto Ceraso - è\nperfettamente adeguata. Avrei fatto volentieri a meno di una\nriunione del Governo proprio a Cutro, perché non avrei mai\nvoluto che proprio da noi si verificasse una tragedia simile, ma\nl'iniziativa della presidente Meloni è un faro acceso su quanto\né avvenuto affinché non si ripeta mai più\".   \n\t\t\t\t\"La decisione di convocare il Consiglio dei ministri proprio a\nCutro dopo quanto è accaduto davanti alla nostra costa - ha\naggiunto il sindaco Ceraso - dimostra che c'é un'adeguata\nattenzione da parte dello Stato. Il problema adesso, però, è\ntrovare una strategia da portare a livello europeo per evitare\nche in futuro avvengano tragedie simili\".   \n\t\t\t\t\"Il metodo che viene seguito per gestire queste situazioni - ha\ndetto ancora il primo cittadino di Cutro - non mi compete. C'è\nperò da riflettere su come avvengono questi terribili viaggi e\nsul perché non si faccia nulla per impedirli. Queste persone\narrivano per disperazione e, pur di partire dai loro Paesi,\nmettono in conto anche il rischio della vita. È su questo che\nserve una riflessione adeguata. Il mio pensiero, comunque, resta\nfisso sulle vittime e sull'immane tragedia che abbiamo vissuto.   \n\t\t\t\tE ciò che mi chiedo come facciano i parenti delle vittime a\nrassegnarsi di fronte a quanto è accaduto. Il dramma che stanno\nvivendo é immenso. Così come mi chiedo come facciano i\nsuperstiti a continuare a vivere avendo nella mente in modo\nincancellabile il ricordo della tragedia che hanno vissuto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Politica",
        "epoch": 1678210227.1573453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, giovedì il Cdm a Cutro. Il Papa: \"Rinnovare l'impegno nell'accoglienza\"",
        "date_raw": "Tue, 7 Mar 2023 11:01:03 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/migranti-giovedi-il-cdm-a-cutro.-il-papa-rinnovare-limpegno-nellaccoglienza_3b42819d-e593-4e3b-ad81-265e8a033ad9.html",
        "subtitle": "Mattarella: \"Il cordoglio si tramuti in scelte concrete\"",
        "content": "\"Il cordoglio si traduca in scelte concrete, operative, da parte di tutti, dell'Italia e dell'Unione europea, perchè questa è la risposta vera\" da dare dopo la tragedia dei migranti a Cutro. Ora basta parole, sembra dire il presidente della Repubblica dall'università della Basilicata dove con poche efficaci frasi ha chiesto concretezza al governo ed un segno di vita all'Europa. Ma non solo, Sergio Mattarella ha anche spiegato con chiarezza che se intere famiglie lasciano \"con dolore\" il loro Paese i motivi ci sono.Una presa di posizione netta che non lascia indifferente l'esecutivo che, con una mossa, giudicata propagandistica dall'opposizione, sceglie di convocare . Maggiore accoglienza per gli immigrati regolari e guerra aperta ai trafficanti, la linea da affrontare nella riunione.Da Chigi si spiega che il governo sarà presente al completo e che è allo studio anche un gesto simbolico. Ma si assicura anche che il cdm varerà misure concrete, e che sarà solo l'inizio di un percorso. Come conferma il ministro degli Esteri Antonio Tajani spiegando che si deve \"favorire l'immigrazione regolare. Possiamo portare - ha garantito - decine di migliaia di immigrati regolari in Italia, formati nei loro Paesi, perché le nostre aziende ne hanno bisogno\". \r\n\r\nCerto il tutto è condito con continue pressioni su Bruxelles affinchè la più volte declamata solidarietà europea si trasformi anch'essa in azioni concrete e ben finanziate. Non a caso la Commissione europea ha fatto sapere che la lettera inviata dalla premier Giorgia Meloni sulla necessità di agire in maniera concordata con la Ue sul dossier migranti viene esaminata con attenzione. E che a breve arriverà a Roma una risposta su come velocizzare il controverso Patto sulla migrazione.La Commissione Ue ha anche ribadito che in ogni caso le vite in mare vanno salvate e su questo sembra concordare anche il capo dello Stato. Dall'università di Potenza ha infatti sottolineato quanto la tragedia di Cutro abbia \"coinvolto e commosso\" gli italiani. Anche perchè, ha aggiunto, ne sono stati coinvolti anche molti profughi afgani, cioè gente che fuggiva da uno dei regimi più oscurantisti del pianeta.\"L'Italia non può rimanere più sola ad affrontare il fenomeno dell'immigrazione clandestina - ha scritto in serata sui social la presidente del Consiglio -.Non vogliamo più ritrovarci a piangere tragedie come quella avvenuta a Cutro: è nostro dovere, morale prima ancora che politico, fare di tutto per evitare che disgrazie simili si ripetano. Per questo motivo, nel Consiglio dei ministri di giovedì e nel prossimo Consiglio europeo, il Governo italiano continuerà la sua battaglia per fermare i trafficanti di esseri umani e le morti in mare\". \"I profughi afgani ci hanno fatto tornare in mente quanto il nostro Paese ha fatto due anni fa, con la presa del potere dei talebani, per portare in Italia tutti i cittadini che hanno collaborato. Nessuno è stato lasciato, tutti sono stati accolti in Italia. Ci tornano in mente - argomenta il presidente Mattarella - le scene dei cittadini che all'aeroporto di Kabul imploravano un passaggio e ci fanno comprendere perché intere famiglie cercano di lasciare la loro terra per cercare un futuro altrove\". Su questa minore o maggiore empatia si gioca la partita politica e sembra evidente che la premier, pur negando dissidi interni con i ministri Salvini e Piantedosi, voglia percorrere una strada di maggiore attenzione e comprensione sul tema. Nessun dubbio sul fatto che non ci sia stata alcuna pecca da parte dell'esecutivo nella gestione della vicenda, anche se alcuni punti devono essere chiariti fino in fondo, in attesa dell'inchiesta aperta dalla magistratura. E non è detto che tutti questi particolari non vengano approfonditi con Salvini e Piantedosi.Intanto, c'è la convocazione del Cdm a Cutro: Un tentativo di cogliere il pensiero profondo di Mattarella che anche oggi ha cercato di spiegare quanto sia sterile il pensare di chiudere in recinti nazionali il senso profondo di parole come libertà e diritti: \"la liberta' non è effettiva se non è appannaggio di tutti in un mondo che è sempre piu' una comunità. La libertà e i diritti non sono divisibili\".\r\n\r\n  del naufragio del barcone carico di migranti del 26 febbraio scorso a Steccato di Cutro e che ha provocato 70 vittime e un numero imprecisato di dispersi. In ambienti della Procura si fa presente che questi giorni sono necessari per consentire la notifica a tutte le parti in causa, tra le quali anche i familiari delle vittime che potrebbero poi costituirsi parte civile.La fissazione dell'udienza da parte del gip di Crotone non è quindi ancora avvenuta. Poi, dalla notifica del Gip devono passare almeno due giorni prima dello svolgimento vero e proprio. Quindi saranno sentiti tutti i migranti superstiti, che in questo momento, come prassi, sono indagati di reato connesso in relazione all'immigrazione clandestina. Una prassi che normalmente si chiude con il proscioglimento. Sei di loro sono già stati sentiti dalle forze dell'ordine a sommarie informazioni, in relazione alla posizione e all'identificazione degli scafisti che sono stati arrestati.. \"Ce la stiamo mettendo tutta, siamo a buon punto di ricostruzione della rete di comunicazioni che sono avvenute prima dell'evento\", ha detto ai giornalisti il procuratore di Crotone Giuseppe Capoccia, arrivando al palazzo di giustizia. \"Come abbiamo detto sin dal primo momento - ha sostenuto - stiamo acquisendo tutti gli elementi connessi a questa vicenda e ciò che riguarda i momenti precedenti al disastro. Siamo già a un punto di un certo interesse. Stiamo raccogliendo tutti gli atti\". \"Perché l'imbarcazione è stata lasciata sola? bella domanda. Il secondo fascicolo? Nessun'altra dichiarazione\", ha tagliato corto. \". Tutto quello che esce non esce certamente dai nostri uffici\", ha sottolineato.\r\n\r\n. Il procedimento è stato rubricato a modello 45, ossia senza indagati e ipotesi di reato.Nell'esposto si chiedeva ai pm capitolini di valutare le responsabilità ministeriale in relazione alla macchina dei soccorsi. In base a quanto si apprende i magistrati di piazzale Clodio dovranno valutare, dopo avere studiato l'esposto, se inviare per competenza territoriale l'incartamento ai colleghi della procura di Crotone.\r\n\r\n",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1678210227.1723404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La reporter in fuga da Kabul morta nel naufragio",
        "date_raw": "Mon, 6 Mar 2023 21:02:10 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/la-reporter-in-fuga-da-kabul-morta-nel-naufragio_ca1531f4-4d69-4580-ba17-716280c255bf.html",
        "subtitle": "Torpekai lavorava per l'Onu, morti anche il marito e i bambini",
        "content": "Era stata costretta a fuggire dall'Afghanistan, trasformato dai Talebani in un carcere femminile a cielo aperto, , secondo quanto riferiscono alcuni media di Kabul.    La sorella della giornalista, Mida, è arrivata a Crotone da Rotterdam, tappa finale probabilmente del viaggio disperato di Torpekai. Ha dato mandato al pool di legali creato nella città calabra per assistere le famiglie delle vittime di rappresentarla nel procedimento giudiziario che scaturirà dall'indagine in corso alla Procura.    La morte della sorella ha gettato nello sconforto i colleghi dell'Unama, la Missione di assistenza delle Nazioni Unite in Afghanistan: \"E' una notizia devastante\" si legge nei commenti di chi ci aveva lavorato fianco a fianco., dopo un passato alla radio nazionale afghana. Da ultimo, un mestiere messo al bando come tutti gli altri. Perché le donne in Afghanistan non possono lavorare se non in poche eccezioni, non possono uscire di casa senza velo e nemmeno andare al parco giochi con i propri figli, neppure con il burqa.    , ricordava qualche anno fa Torpekai. All'epoca lavorava con un team di giornaliste radiofoniche tutto al femminile. \"Certo, ci sono più donne oggi che fanno questo mestiere - diceva nel 2017 -. Ma sul campo, fuori dall'ufficio si presentano in burqa, fanno le interviste con il burqa. Non è semplice convincerle che sia un lavoro importante per loro\".    Sperava si potesse fare di più, senza lontanamente immaginare che solo pochi anni dopo il Paese sarebbe sprofondato nuovamente nel medioevo talebano. E che lei sarebbe stata costretta a fuggire, imbarcarsi su quella barca maledetta che ha ucciso lei e i suoi cari. Annegati in una notte terrificante per scampare dall'inferno talebano.   ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678210227.1914515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo, Meloni : 'E' vicina l'ora di una donna presidente della Repubblica'",
        "date_raw": "Tue, 7 Mar 2023 18:07:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/presentazione-del-nuovo-allestimento-della-sala-delle-donne_e8f0a4db-cf3f-4186-9412-52ada6eed750.html",
        "subtitle": "La premier a Montecitorio con il presidente Fontana alla presentazione della Sala delle Donne.\"L'8 marzo giornata dell'orgoglio non di rivendicazioni di ciò che gli altri possono concedere ma di quello che noi possiamo fare''",
        "content": " \"Qualsiasi cosa ho fatto nella mia vita, i più hanno scommesso sul mio fallimento. C'entra il fatto che sono una donna? Per me probabilmente sì. Lo racconto per dire che c'è una buona notizia. . Lo ha detto la premier intervenendo alla presentazione del nuovo allestimento della alla Camera, dove è stata aggiunta la sua foto.\"La sfida è quando avremo il primo Ad di una società partecipata statale donna, è uno degli obiettivi che mi do. Lo dico alla vigilia di una scelta importante per il governo.\"Ricordo gli sguardi quasi divertiti di molti colleghi la prima volta in cui sedetti sullo scranno più alto\" della Camera come vicepresidente, \"quell'aria che dice 'adesso ci divertiamo'. Pensavo che a questo fosse dovuto la sorpresa della prima volta in cui presiedendo risposi a tono a un collega. Quell'idea che forse non ce l'avrei fatta era figlia della mia inesperienza nel ruolo o forse no. Per quei ruoli non esiste un corso di formazione: chiunque si ritrova a ricoprire ruoli di questo tipo lo fa con l'esperienza che si ricopre sul campo\" ha detto Meloni . \"Ho incontrato gli stessi sguardi quando sono diventata il primo presidente donna di un'organizzazione giovanile a destra - ha raccontato -, quando sono diventata il ministro più giovane della storia d'Italia, quando ho fondato un partito e persino quando qualche mese fa, con 30 anni di esperienza alle spalle sono diventata presidente del Consiglio\".\"Non ci saranno più ruoli preclusi alle donne. Oggi rimuoviamo uno specchio e lo sostituiamo con una foto. Ma c'è un altro specchio che possiamo rimuovere, quel momento non è lontano come può sembrare\". Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua fotografia, al posto dello specchio collocato in attesa della prima donna presidente del Consiglio., piaccia o no agli altri. Ed è esattamente il messaggio con cui mi sento di spronare tante donne che magari pensano di non poter andare oltre un determinato obiettivo. Invece devono ricordare, e faremo il possibile affinché abbiano gli strumenti, che con la volontà e la consapevolezza possono raggiungere qualunque tipo di obiettivo\". Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.  così come è un mio impegno quotidiano trovare soluzioni perché le donne di questa nazione possano affermarsi pienamente, senza per questo fare rinunce di ogni genere, perché non è giusto\".Ladelle prime  Nella sala si trovano poi i busti in terracotta di Annamaria Mozzoni, instancabile paladina dei diritti delle donne e pioniera della battaglia per il riconoscimento del suffragio femminile per il quale aveva presentato due mozioni in Parlamento nel 1877 e poi nel 1906, e di Salvatore Morelli, patriota mazziniano e deputato nelle legislature X e XIII del Regno d’Italia. Presentò anche la prima proposta di legge per l’abolizione della schiavitù domestica.",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678210227.2161088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Gb lancia giro di vite senza precedenti contro sbarchi",
        "date_raw": "Tue, 7 Mar 2023 11:57:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-gb-lancia-giro-di-vite-senza-precedenti-contro-sbarchi_ebff3505-d251-46b6-b280-fda68f9c0e38.html",
        "subtitle": "Braverman, legge si spinge ai confini del diritto internazionale",
        "content": "\n            \n            (ANSA) - LONDRA, 07 MAR - Il governo britannico presenta oggi\nuna proposta di legge in Parlamento per introdurre un giro di\nvite senza precedenti contro l'immigrazione illegale e, almeno\nnelle intenzioni, bloccare gli sbarchi sulle coste del Regno\nUnito. Punto centrale del nuovo piano è dare la precedenza\ngiuridica all'espulsione \"non appena possibile\" dei migranti\nverso il Ruanda o altri Paesi terzi rispetto al loro diritto di\nchiedere asilo: di questo risulta direttamente responsabile il\nministro degli Interni. Non solo, chi viene espulso non potrà\ntornare nel Regno o fare domanda per la cittadinanza britannica\nin futuro. Prevista anche l'applicazione retroattiva delle\nmisure contenute nel disegno di legge.   \n\t\t\t\t   L'esecutivo Tory, nonostante le tante critiche arrivate in\nparticolare da ong e associazioni a difesa dei diritti dei\nmigranti, sui media britannici ha difeso a spada tratta il suo\ncontroverso piano. Per il premier Rishi Sunak punta a\n\"riprendere il controllo dei confini\" del Regno rispetto agli\nsbarchi record su piccole imbarcazioni che attraversano il\nCanale della Manica. Mentre la ministra degli Interni, Suella\nBraverman, sostenitrice della linea dura contro i clandestini,\nammette che la proposta di legge \"si spinge ai confini del\ndiritto internazionale\" ma è necessaria \"per risolvere la\ncrisi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678210227.228599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Consiglio Marche, minuto silenzio per tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:02:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-consiglio-marche-minuto-silenzio-per-tragedia-cutro_62f01f75-4ac6-45c5-88bb-b3f5bc4c6a19.html",
        "subtitle": "Latini, solidarietà a famiglie e calabresi. Punire responsabili",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR -     Un minuto di raccoglimento è\nstato osservato stamattina dal Consiglio regionale delle Marche\nper la tragedia avvenuta davanti alla spiaggia di Steccato di\nCutro (Crotone) lo scorso 26 febbraio: il naufragio di un\nbarcone carico di migranti che ha causato finora 71 vittime\naccertate.   \n\t\t\t\t   In apertura di seduta, il presidente dell'Assemblea\nlegislativa regionale, Pino Latini, ha chiesto a tutti i\nconsiglieri di \"osservare un minuto di silenzio per la tragedia\ndi Cutro di due domeniche fa. Non ci sono parole di fronte alla\nmorte di donne uomini e bambini protesi alla speranza di una\nvita migliore, - ha sottolineato Latini -, alla solidarietà\numana espressa quali rappresentanti della comunità delle Marche\nsia verso le famiglie dei morti, sia dei sopravvissuti e le loro\nangosce sia verso i calabresi che hanno soccorso i naufraghi\".   \n\t\t\t\t\"Vogliamo solo ribadire che i responsabile vadano puniti - ha\nconcluso il presidente del Consiglio regionale - sul solco del\nmonito del presidente della Repubblica  e di papa Francesco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678210227.2379372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F. Boccia, Cdm a Cutro è per lavarsi la coscienza",
        "date_raw": "Mon, 6 Mar 2023 19:15:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/f.-boccia-cdm-a-cutro-e-per-lavarsi-la-coscienza_8de47d08-5dfe-4d25-ad08-578e52a15a3e.html",
        "subtitle": "Irritata da linea politica su salvataggi in mare",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Il Presidente della Repubblica ha\nrappresentato tutti, come è successo molte volte in passaggi\ndelicati del Paese. I 71 morti accertati sono sulla coscienza di\ntutti noi, indipendentemente dalle posizioni politiche. Siamo\narrabbiati col governo perché si continua a fare propaganda\nsulle responsabilità degli scafisti. Non penso ci sia un essere\numano che non assegni la responsabilità materiale allo scafista\ndi turno, ma noi siamo irritati con il governo per la linea\npolitica. Il tema di fondo è non trasformare questa cosa, che è\nstucchevolmente insopportabile, come una linea politica. La\nverità è che sui migranti e sui salvataggi in mare la destra ha\nfatto propaganda\". Lo ha dichiarato Francesco Boccia, senatore\ndel Partito Democratico, a Metropolis, web talk del Gruppo Gedi.   \n\t\t\t\tSulla convocazione del Cdm a Cutro, ha aggiunto:  \"il Consiglio\ndei ministri è retorica, non c'è dubbio, serve a lavarsi le\ncoscienze. Ma le coscienze di tutti noi sono sporche\".   \n\t\t\t\t\"La verità su questa vicenda - ha proseguito - è che si è vista\nla lontananza da questo tema. Le persone che scappano devono\nessere aiutate ad arrivare dove vogliono arrivare. Va bene\nandare a Cutro a fare il Cdm, ma il giorno dopo spero che si\nresti a Cutro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Politica",
        "epoch": 1678210227.2721481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani nuova cabina Pnrr con enti locali su Repower Eu",
        "date_raw": "Mon, 6 Mar 2023 19:15:36 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/domani-nuova-cabina-pnrr-con-enti-locali-su-repower-eu_3cd6a299-87ac-4534-aa67-89f328e5bf65.html",
        "subtitle": "Riunione presieduta da ministro Affari Ue Raffaele Fitto",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Si riunirà di nuovo domani, a quanto\nsi apprende, la cabina di regia sul Pnrr. Dopo il primo incontro\npresieduto dalla premier Giorgia Meloni con i ministeri più\ndirettamente coinvolti e le società partecipate che si occupano\ndi energia (Eni, Enel, Snam e Terna), questa volta sarà il\nministro Raffaele Fitto a riunire, nel pomeriggio, i\nrappresentanti di Comuni, Province e Regioni per proseguire il\nconfronto sul Repower Eu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Politica",
        "epoch": 1678210227.295982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riconoscimento dei figli di coppie gay in Ue, confronto-scontro al Senato ",
        "date_raw": "Tue, 7 Mar 2023 09:14:10 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/riconoscimento-dei-figli-di-coppie-gay-in-ue-confronto-scontro-al-senato-_69186380-ca41-448c-b4d4-4db6834d83c8.html",
        "subtitle": "Il centrodestra teme l'ok alla maternità surrogata",
        "content": "Si preannuncia scontro al Senato sul riconoscimento dei diritti dei figli all'interno dell'Unione europea - indipendentemente dal modo in cui sono stati concepiti, se nati da genitori dello stesso sesso o se adottivi - in vista di un certificato europeo di filiazione. Il tema è al centro di una proposta di regolamento Ue sulla filiazione, all'esame della commissione Politiche europee del Senato. Domani l'ultima audizione, poi la discussione. Cauto il centrodestra ma orientato a opporsi: se il regolamento passasse - è la loro tesi - di fatto autorizzerebbe la maternità surrogata, oggi vietata in Italia. Favorevoli invece Pd, 5S e Avs    ",
        "ranked": 30,
        "placed": "Politica",
        "epoch": 1678210227.3157613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: Lindner, sul bilancio tornare a normalità o siamo rovinati",
        "date_raw": "Tue, 7 Mar 2023 12:39:00 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/germania-lindner-sul-bilancio-tornare-a-normalita-o-siamo-rovinati_322c5c85-c240-4200-a0a8-a476125ad606.html",
        "subtitle": "Ministro delle Finanze: 'Non possiamo permettercelo'",
        "content": " \"La Germania deve tornare alla normalità sul piano della politica finanziaria\", o alla lunga sarà rovinata. È quello che ha detto oggi il ministro delle Finanze tedesco, Christian Lindner, parlando alla giornata dell'Associazione delle municipalizzate VKU a Berlino. \"La forza economica della Germania è grande - ha incalzato - Solo l'appetito di politiche e politici nello spendere risorse la supera\".\"Se da una situazione normale si arriva a uno stato finanziario di crisi permanente per il bilancio pubblico, alla fine lo Stato tedesco si rovinerà con le sue mani. Non possiamo permetterlo\", ha concluso. ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678210227.3267062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, le donne sono sottovalutate, non ci vedono arrivare",
        "date_raw": "Tue, 7 Mar 2023 12:16:32 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-le-donne-sono-sottovalutate-non-ci-vedono-arrivare_e60771ae-afa5-45bc-aafe-0351d9116fad.html",
        "subtitle": "I più hanno sempre scommesso sul mio fallimento",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Qualsiasi cosa ho fatto nella mia\nvita, i più hanno scommesso sul mio fallimento. C'entra il fatto\nche sono una donna? Per me probabilmente sì. Lo racconto per\ndire che c'è una buona notizia. Alle donne di questa nazione\nvoglio dire che il fatto di essere sottovalutate è un grande\nvantaggio, perché spesso non ti vedono arrivare\". Lo ha detto la\npremier Giorgia Meloni intervenendo alla presentazione del nuovo\nallestimento della Sala delle Donne alla Camera, dove è stata\naggiunta la sua foto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678210227.3459053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scotto, assemblea nazionale Art.1 per decidere percorso con Pd",
        "date_raw": "Mon, 6 Mar 2023 19:16:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/scotto-assemblea-nazionale-art.1-per-decidere-percorso-con-pd_de7d6398-4ae7-404e-9edf-552fa21d93da.html",
        "subtitle": "Vogliamo dare una mano a costruire il nuovo Pd",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"A breve faremo un'assemblea\nnazionale per decidere il nuovo percorso di Articolo 1\". Ad\nassicurarlo è il coordinatore del partito Arturo Scotto che, a\nchi gli chiede con quali tempi Articolo 1 potrebbe arrivare a\nconfluire nel Pd, risponde: \"Noi abbiamo fatto un percorso\nlineare, contribuendo a scrivere anche il manifesto del nuovo Pd\ne vogliamo essere coerenti con quanto fatto sinora. Ora c'è una\ngrande novità che si chiama Elly Schlein e vogliamo dare una\nmano alla costruzione del nuovo Partito Democratico\". \"Ci sono\nancora tante persone che si erano allontanate dal perimetro\ndella sinistra perchè non si sentivano più rappresentate e che\nora, invece, vogliono entrare a far parte del nuovo progetto\" e\n\"noi intendiamo dare una mano\" a recuperarle. Ma il processo di\nadesione, che comunque richiede dei tempi tecnici, dovrà\navvenire su due piani, ricorda Scotto, \"uno individuale perché\nprendere la tessera di un partito è un fatto individuale\" e uno\n\"collettivo\" perché sarà collettiva la trasformazione di\nArticolo 1 da \"partito politico\" ad \"associazione\npolitico-culturale\" che porterà avanti i \"valori in cui ci siamo\nsempre riconosciuti\".   \n\t\t\t\t   In questa \"seconda vita di Articolo 1\", una delle priorità,\nribadisce Scotto, sarà quella di coinvolgere tutto quel popolo\ndella sinistra \"che è venuto a dare una mano alle primarie\" nel\npercorso politico che si sta delineando. Una \"grande chiamata\" a\nricostruire la sinistra, insomma, incalza Scotto che cita la\ncelebre frase di Enrico Berlinguer: \"Entrate e cambiateci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Politica",
        "epoch": 1678210227.375805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Rino Icardi, storico giornalista e voce della Rai",
        "date_raw": "Tue, 7 Mar 2023 09:36:22 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/morto-rino-icardi-storico-giornalista-e-voce-della-rai_24075ff0-75c9-4d44-a1a5-a75bd8602376.html",
        "subtitle": "Fu anche tra i fondatori della trasmissione radiofonica 'Tutto il calcio minuto per minuto'",
        "content": "E' morto oggi a Roma, dove viveva da molto tempo, il giornalista Rino Icardi, una delle storiche voci della Rai nelle trasmissioni radiofoniche sportive e non solo. Era nato ad Alessandria il 18 maggio 1937. Nela città piemontese da studente fondò con altri compagni, nei primi anni al liceo classico 'Plana' (oggi 'Umberto Eco'), il 'Raglio', considerato uno dei primi giornali studenteschi d'Italia.    Alla Rai fu tra i fondatori della trasmissione radiofonica 'Tutto il calcio minuto per minuto'. Tra i suoi reportage quello ai Giochi di Monaco '72 sulla strage al villaggio olimpico; nell'ottobre 1978 fu inviato in Vaticano per l'elezione di papa Giovanni Paolo II; come caporedattore del Giornale Radio 2 fu tra i primi a dare la notizia dello scoppio della bomba alla stazione di Bologna il 2 nell'agosto 1980. Seguì diverse edizioni del Giro d'Italia, alcune degli Europei e dei Mondiali di calcio; trattò anche di automobilismo.    ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1678210227.3924406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intergruppo donne lancia pdl per contrasto a molestie sessuali",
        "date_raw": "Mon, 6 Mar 2023 19:21:15 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/06/intergruppo-donne-lancia-pdl-per-contrasto-a-molestie-sessuali_844bb59c-6b31-4c8f-be72-fda54dc5fcc7.html",
        "subtitle": "Stop a baci e abbracci indesiderati",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"In occasione della Giornata\ninternazionale dei diritti della donna, l'Intergruppo della\nCamera per le Donne, i Diritti e le Pari opportunità coordinato\nda Laura Boldrini ha depositato oggi una proposta di legge che\nha l'obiettivo di introdurre nel nostro ordinamento una nuova\nfattispecie di reato: quello di molestie sessuali, comportamenti\nilleciti che attualmente assumono rilevanza penale solo quando\nsono commessi \"con abuso di autorità\", venendo perciò collegati\nal reato di violenza sessuale\". È quanto si legge in una nota\ndell'Intergruppo della Camera per le Donne, i Diritti e le Pari\nopportunità, a proposito della PDL sottoscritta dalle deputate e\ndai deputati: Laura Boldrini, Stefania Ascari, Ouidad Bakkali,\nAndrea Casu, Michela Di Biase, Sara Ferrari, Antonella\nForattini, Marco Furfaro, Renate Gebhard, Valentina Ghio,\nFrancesa Ghirra, Chiara Gribaudo, Marco Grimaldi, Maria Cecilia\nGuerra, Ilenia Malavasi, Maria Stefania Marino, Federica Onori,\nEmma Pavanelli, Lia Quartapelle, Silvia Roggiani, Debora\nSerracchiani, Alessandro Zan, Luana Zanella.   \n\t\t\t\t   \"Si tratta di un fenomeno pervasivo - spiega la nota -e\npurtroppo assai diffuso, non soltanto in Italia. Già nel 2014\nun'indagine svolta dall'Agenzia dell'Unione Europea per i\nDiritti Fondamentali ha rivelato che dall'età di quindici anni\nuna donna su cinque ha subìto molestie in forma di contatto\nfisico, abbracci o baci indesiderati. Nel nostro Paese, una\ndonna su due è stata vittima di una qualche forma di molestia\nfisica o di ricatto sessuale sul lavoro. Ma il dato che fa più\nimpressione è un altro: nell'81 per cento dei casi le vittime\nnon sporgono querela perché temono di non essere credute e di\nandare incontro a conseguenze negative, per esempio essere\nlicenziate. Nella PDL dell'Intergruppo, il reato di molestie è\npunito con la pena della reclusione da due a quattro anni,\nmentre viene fissato a 36 mesi il termine per presentare la\nquerela. La proposta di legge ha inoltre un secondo obiettivo:\nquello di estendere dagli attuali 12 a 36 mesi il limite per la\npresentazione della querela per quanto riguarda il reato di\nviolenza sessuale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Politica",
        "epoch": 1678210227.4033263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, sfida è il primo ad donna in una partecipata statale",
        "date_raw": "Tue, 7 Mar 2023 12:19:47 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-sfida-e-il-primo-ad-donna-in-una-partecipata-statale_86cdbe96-e4d6-4745-9dd8-ca984c929f4b.html",
        "subtitle": "Lo dico alla vigilia di una scelta importante per le donne",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"La sfida è quando avremo il primo ad\ndi una società partecipata statale donna, è uno degli obiettivi\nche mi do. Lo dico alla vigilia di una scelta importante per il\ngoverno. Il vero tetto di cristallo non si rompe arrivandoci ma\ndimostrando che si può fare molto bene, non dico meglio, dico\nmolto bene\". Lo ha detto la premier Giorgia Meloni intervenendo\nalla presentazione del nuovo allestimento della Sala delle Donne\nalla Camera, dove è stata aggiunta la sua foto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678210227.4451866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, lavorare sui temi ma con Pd idea diversa di Paese",
        "date_raw": "Tue, 7 Mar 2023 12:27:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/calenda-lavorare-sui-temi-ma-con-pd-idea-diversa-di-paese_1a41942e-a1b4-4a51-b028-267eed5d6e43.html",
        "subtitle": "Su salario minimo e sanità si può ragionare insieme",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Con il Pd di Elly Schlein \"una cosa è\ndire che sei d'accordo sul salario minimo o sulla sanità. Su\nquei temi puoi e devi lavorare insieme, come lavoriamo col\ngoverno sulla politica estera. Una cosa è questo, una cosa è\nun'alleanza. Noi abbiamo un'idea molto diversa da Schlein su\ncosa sia utile al Paese\". Lo ha detto il leader di Azione, Carlo\nCalenda, a \"L'aria che tira\" su La 7. \"Bene su singole\ntematiche, ma rimane una distanza, abbiamo un'idea molto\ndistante\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678210229.8419573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: opposizioni Sardegna, 'Solinas si dimetta'",
        "date_raw": "Tue, 7 Mar 2023 12:33:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-opposizioni-sardegna-solinas-si-dimetta_2c85a00d-d6b7-4a9b-98c0-77e93866465c.html",
        "subtitle": "Mozione di sfiducia anche per presidente del Consiglio regionale",
        "content": "\n            \n            (ANSA) - CAGLIARI, 07 MAR - Un fermo 'no' dai partiti di\nopposizione della Sardegna al disegno di legge sull'autonomia\ndifferenziata del ministro Roberto Calderoli, che hanno chiesto\nle dimissioni del presidente della Regione Christian Solinas e\nuna mozione di sfiducia nei confronti del presidente del\nConsiglio regionale Michele Pais per i metodi con cui è stata\nespressa la posizione favorevole della Sardegna in sede\nnazionale.   \n\t\t\t\t   Lo scossone arriva da Pd, Progressisti, M5s e Avs che, fanno\nsapere, due settimane fa avevano chiesto al presidente\ndell'Assemblea di convocare una seduta straordinaria dell'Aula\nper discutere proprio dell'autonomia differenziata. Invece \"è\nstata apposta la firma alla proposta Calderoli senza un minimo\ndi garanzie\", ha detto Gianfranco Ganau, capogruppo del Pd,\ndurante la conferenza stampa per illustrare le mozioni. \"Se non\nsaranno garantite le stesse entrate che ci spettano attualmente\nciò significa mantenere il gap con il resto delle Regioni. Se\nnon c'è un incremento non c'è alcuna possibilità di adeguarsi ai\nlivelli del resto d'Italia\".   \n\t\t\t\t   Alla conferenza unificata della Regioni, la scorsa settimana,\na fare le veci di Solinas c'era l'assessore della Sanità Carlo\nDoria, che ha apposto la firma al ddl. \"Le richieste di\ndimissioni di tutta la minoranza sono giustificate dal fatto che\nil Consiglio non è stato interpellato - ha precisato Alessandro\nSolinas, capogruppo M5s - al netto della nostra richiesta come\nopposizioni di riunirlo e far emergere le posizioni di tutti i\nconsiglieri, così da vedere chi si rende corresponsabile di\nquesto attentato all'autonomia sarda\".   \n\t\t\t\t   Incalza anche Francesco Agus, capogruppo dei Progressisti:\n\"Pais non garantisce più la dignità del Consiglio regionale,\ncontestiamo con forza i suoi modi: ci aveva rassicurato sul\nfatto che sarebbe stato importante avere una posizione condivisa\ne non fare fughe in avanti. Ci sono dei ruoli apicali come\nquelli del presidente del Consiglio o della Regione che non\npossono essere azzoppati\". Per Eugenio Lai, capogruppo Avs, \"si\ntratta di un alto tradimento nei confronti del popolo sardo\nperché si mette a repentaglio l'autonomismo e vengono messe in\ndiscussione anche le entrate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678210229.8871038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ringrazia Boldrini per la sua foto alla Camera: 'Non era scontato'",
        "date_raw": "Tue, 7 Mar 2023 17:14:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-ringrazia-boldrini-per-la-sua-foto-alla-camera-non-era-scontato_e60f3539-6a97-47b2-af5f-48e84d9e1084.html",
        "subtitle": "Boldrini: \"Una questione di cortesia istituzionale, di normale garbo istituzionale\"",
        "content": " \"Grazie al presidente Fontana per aver voluto questa cerimonia. E grazie alla presidente Lo ha detto la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua fotografia. Lo dice la deputata del Pd, Laura Boldrini, commentando le parole di ringraziamento che le ha rivolto la premier, Giorgia Meloni, in occasione della cerimonia nella Sala delle Donne alla Camera. L'istituzione della Sala, ricorda Boldrini, \"risale al 2016, quando ho voluto rendere merito alle donne della Repubblica, restituendo loro la giusta visibilità, visto che nelle sale di Montecitorio c'erano solo busti e ritratti di uomini. Mi sembrava importante far capire a visitatori e visitatrici quale sia stato il contributo delle donne\". Nella Sala sono esposti i ritratti delle donne che per prime hanno ricoperto cariche istituzionali. Per i ruoli vacanti, ci sono degli specchi: \"In questi anni ne abbiamo tolti diversi per sostituirli con i ritratti - conclude Boldrini - La presidente della Corte costituzionale Marta Cartabia, la presidente del Senato Maria Elisabetta Casellati. Adesso c'è una presidente del consiglio, Giorgia Meloni. Resta ancora uno specchio per la prima presidente della Repubblica. Questi traguardi sono importanti se le donne che raggiungono i vertici si adoperano concretamente per migliorare le condizioni di vita delle donne che nel nostro Paese devono ancora affrontare pregiudizi e discriminazioni\". .   ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678210229.8970375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Prisco, \"bieche strumentalizzazione\" su tragedia Cutro",
        "date_raw": "Tue, 7 Mar 2023 12:53:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-prisco-bieche-strumentalizzazione-su-tragedia-cutro_f3d7eef4-78a1-43f0-85ec-88d69c4add0a.html",
        "subtitle": "Sottosegretario, \"sostegno maggioranza e governo a ministro\"",
        "content": "\n            \n            (ANSA) - ANCONA, 07 MAR - \"Farò le 'corse' per essere in\nSenato oggi pomeriggio di fianco al ministro Piantedosi per\nraccontare realmente quello che è successo e cancellare queste\nbieche strumentalizzazioni che ci sono state su questa vicenda\".   \n\t\t\t\tCosì ad Ancona, a margine dell''inaugurazione della nuova sede\noperativa del comando dei fuoco di Ancona, il sottosegretario al\nministero dell'Interno Emanuele Prisco che non è riuscito, a\ncausa dell'impegno, a partecipare alla Camera per l'audizione\ndel ministro sull'informativa relativa al naufragio del barco di\nmigranti davanti alla coste di Cutro (Crotone) che ha causato\nfinora 71 morti accertati.   \n\t\t\t\t   \"Il Ministro ha il nostro pieno sostegno, non solo mio\npersonale, ma della maggioranza e del governo - ha detto Prisco\n- farò le corse per essere in Senato oggi pomeriggio di fianco a\nlui per raccontare realmente quello che è successo e cancellare\nqueste bieche strumentalizzazioni che ci sono state su questa\nvicenda\". \"Purtroppo quando ci sono tragedie così grandi - ha\naggiunto - ci deve essere solo il cordoglio, l'umiltà e i toni\nbassi. Credo che questa sia una responsabilità di tutte le\nistituzioni, - ha concluso - sia il presidente della Repubblica\nsia il Papa credo abbiano dato un grande esempio in questo\nsenso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678210229.9212155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, aperta indagine sull'uccisione del soldato in video shock",
        "date_raw": "Tue, 7 Mar 2023 12:40:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/kiev-aperta-indagine-sulluccisione-del-soldato-in-video-shock_eeff84b4-5b97-4cf0-8431-d08b60ca0627.html",
        "subtitle": "",
        "content": " Kiev ha aperto un'indagine per trovare i responsabili dell'omicidio a sangue freddo del soldato ucraino Tymofiy Mykolayovych Shadura. Secondo quanto riporta il sito di Reuters, l'Ucraina ha definito il gesto dei militari russi ripreso nel video come \"una sparatoria brutale e sfacciata di una persona disarmata\". (ANSA).   ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678210229.930947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In commissione alla Camera anche la modifica della Bossi-Fini",
        "date_raw": "Tue, 7 Mar 2023 12:26:43 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/in-commissione-alla-camera-anche-la-modifica-della-bossi-fini_4e809c70-f2c6-40f7-a2d9-12f3b1d306a7.html",
        "subtitle": "Sul tavolo la proposta di legge del segretario di Più Europa",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La commissione Affari costituzionali\ndella Camera giovedì dovrà esaminare non solo la pdl della Lega\nche ripristina le norme del decreto Salvini-Conte sui permessi\ndi soggiorno, ma anche una pdl del segretario di Più Europa,\nRiccardo Magi, che va in senso opposto, modificando la\nBossi-Fini, e prevedendo degli ingressi legali in Italia per\nricerca di lavoro. Il blitz di Magi è stato possibile grazie al\nregolamento della Camera che stabilisce l'esame congiunto di pdl\nche toccano la stessa legge, seppur in direzioni diverse.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678210229.9406512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bicamerale su Orlandi allargata a caso Mirella Gregori",
        "date_raw": "Tue, 7 Mar 2023 14:44:16 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/bicamerale-su-orlandi-allargata-a-caso-mirella-gregori_8974eeb7-6e77-4fec-ba3f-fe686120b287.html",
        "subtitle": "Domani il via libera alla pdl istitutiva della Commissione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - La Bicamerale di inchiesta sulla\nscomparsa di Emanuela Orlandi si occuperà anche del caso di\nMirella Gregori. L'allargamento è stato deciso dalla Commissione\nAffari costituzionali della Camera che sta esaminando la\nproposta di legge che istituisce la Bicamerale, approvando un\nemendamento in tal senso di Roberto Morassut (Pd) e Filiberto\nZaratti (Avs).   \n\t\t\t\t   Il voto dell'emendamento su Mirella Gregori è avvenuto\nall'unanimità, riferisce il presidente della Commisisone Nazario\nPagano (Fi), con il governo (il sottosegretario Andrea\nOstellari) che ha dato parere positivo così come la relatrice\nSara Kelany (Fdi).   \n\t\t\t\t   Il via libera alla pdl istitutiva della Bicamerale avverrà\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678210229.9767659,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Elly Schlein e Giorgia Meloni, unite dalla citazione di un libro femminista Usa",
        "date_raw": "Tue, 7 Mar 2023 18:24:34 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/elly-e-giorgia-unite-dalla-citazione-di-un-libro-femminista-usa_e5aa36e3-ba96-4dad-afc5-2de3348cf51c.html",
        "subtitle": "\"Non ci hanno visto arrivare\", della storica di Lisa Levenstein",
        "content": "sono state le prime parole di , la notte della sua vittoria delle primarie del Pd. \"Spesso non ti vedono arrivare\", ha detto oggi la premier Giorgia Meloni intervenendo alla presentazione del nuovo allestimento della Sala delle Donne alla Camera, dove è stata aggiunta la sua foto.    Ambedue hanno citato una frase femminista che è anche il titolo del - La storia nascosta del femminismo negli anni 90\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia all'UNC Greensboro (Carolina del Nord).    Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese le campagne Women's March e #MeToo del 2017.    \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale. ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678210229.9865754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Global news, 56 giornalisti morti e arrestati in Russia dal '99",
        "date_raw": "Tue, 7 Mar 2023 16:23:31 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/global-news-56-giornalisti-morti-e-arrestati-in-russia-dal-99_ff3490af-ac50-4584-818e-6439fb0eb4a8.html",
        "subtitle": "Report diffuso dalla nuova testata on line",
        "content": "Dal 1999 a oggi sono 25 i giornalisti russi uccisi e almeno 31 quelli arrestati e in carcere. A raccontarli e mostrarli in foto è 'The Global News\", la nuova testata on line diretta da Giovanni Terzi e presentata oggi al Senato durante un convegno.\r\n\r\n   Il report sui cronisti che hanno pagato con la vita o la libertà personale in Russia da quando il presidente Putin è al potere, è stato diffuso attraverso un filmato proiettato a Palazzo Giustiani e disponibile on line. E' il frutto della collaborazione con 'Memorial society', l'associazione russa nata nel 1987 per documentare le persecuzioni di dissidenti politici in quel paese e che lo scorso anno ha vinto il premio Nobel per la pace. Tra le immagini dei giornalisti morti ci sono Anna Politkovskaja, \"trovata uccisa a casa sua il giorno del compleanno di Putin\" (è la didascalia nel video) il 7 ottobre 2006; Chadžimurad Kamalov, fondatore del giornale di inchieste Chernovik e freddato con 14 colpi mentre usciva dal lavoro nella repubblica russa del Daghestan; Ivan Safronov, trovato morto dopo essere caduto dal quinto piano del suo condominio di Mosca; Mikhail Beketov soffocato; Vladimir Yatsina ucciso dai militanti ceceni; Yuri Shchekochikhin, morto nel 2003 dopo 12 giorni in ospedale per una reazione allergica acuta.    Fra i cronisti arrestati e in carcere o agli arresti domiciliari ci sono Oleksiy Bessarabov, uno degli imputati nel caso dei cosiddetti 'terroristi della Crimea', detenuto dal 2016 e condannato a 14 anni di carcere; Andrei Russkikh, in attesa di estradizione dal maggio scorso; Asan Akhtemov, condannato a 15 anni con servizio in una colonia a regime rigoroso; Maria Ponomarenko, condannata a 6 anni in una colonia penale.   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678210229.9965734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo,Schlein? Benissimo. Nostre idee avanti con altri nomi",
        "date_raw": "Tue, 7 Mar 2023 14:54:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/grilloschlein-benissimo.-nostre-idee-avanti-con-altri-nomi_46730f56-a152-4263-a38b-947e65cbe763.html",
        "subtitle": "Conte troppo democristiano? Sta migliorando...",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Elly Schlein? Va benissimo! Dovranno\ndire tutte le nostre idee per andare avanti. Tutte le nostre\nidee devono andare avanti con altri nomi. Fanno così\". Lo dice\nBeppe Grillo, in un video che compare sul sito de 'La Stampa', a\nMilano, nel teatro dove è allestito il suo spettacolo: 'Io sono\nil peggiore', mentre parla con alcuni fan che gli chiedono foto\ne autografi.   \n\t\t\t\t   Grillo poi, rispondendo alla domanda di uno dei suoi\nsupporter, se non considerasse Giuseppe Conte troppo\ndemocristiano, ribatte: \"E' troppo democristiano? Eh lo so non è\nnato... devi dargli un po' di tempo. Ma guarda che sta\nmigliorando, non era così all'inizio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678210230.0112407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Celentano a Meloni, migranti si aggrappano a spiraglio libertà",
        "date_raw": "Tue, 7 Mar 2023 15:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/celentano-a-meloni-migranti-si-aggrappano-a-spiraglio-liberta_fd65f402-e745-47b3-aec2-05c8afa27ed6.html",
        "subtitle": "Saggia equilibrista,mi meraviglio se dice fermarli alla partenza",
        "content": " pur non prendendo del tutto le distanze dal modo di governare di Giorgia Meloni, sui suoi profili social definisce la premier \"una saggia equilibrista\" e sottolinea che chi fugge si aggrappa all'unico spiraglio di libertà.  Può anche darsi che io sbagli ma a volte ho come il sospetto di trovarmi di fronte a una saggia equilibrista. Saggia, perché non può non tener conto che il governo da lei creato è tutto di - DESTRA - per cui se qualcuno dei SUOI sbaglia, lei può sì rimproverarlo, ma non troppo... Però se lo sbaglio è grande e il rimprovero non è all'altezza dello sbaglio, ciò potrebbe mettere in crisi quell'equilibrio attraverso il quale la renderebbe SAGGIA. Tutti sappiamo che chi scappa da quei paesi eternamente in guerra, rischia a dir poco di morire annegato. Gente povera che si aggrappa all'unico spiraglio di LIBERTA' dove le probabilità di salvarsi, il più delle volte è inferiore al 50% .    E questo lo sa anche Giorgia. Per cui mi meraviglio se anche lei dice che quelli che vogliono scappare da quei posti TRUCIDI, vanno fermati alla partenza. E' chiaro che se gli proibissimo di attraversare il mare, potrebbero sì salvarsi dalla TEMPESTA, ma per essere poi ASSASSINATI dai sanguinari di quelle guerre infernali\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678210230.0242622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Provenzano, governo sia accusato di strage colposa",
        "date_raw": "Tue, 7 Mar 2023 14:53:54 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-provenzano-governo-sia-accusato-di-strage-colposa_72068b2a-6828-4c95-9ba0-ecbb5274510f.html",
        "subtitle": "Quelle vite si potevano salvare",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Alla fine quelle vite si potevano\nsalvare, lo ha detto il comandante della Guardia Costiera di\nCrotone. Il governo deve essere indagato per strage colposa come\ndisse anche Meloni il 14 aprile del 2015, dopo il naufragio a\nlargo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia\ndalla costa, questo a 200 metri\". Lo ha detto Peppe Provenzano\n(Pd), intervenendo dopo l'informativa del ministro Matteo\nPiantedosi alla Camera sul naufragio di Cutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678210230.0340943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, non è lontana l'ora per una presidente della Repubblica",
        "date_raw": "Tue, 7 Mar 2023 14:43:55 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/meloni-non-e-lontana-lora-per-una-presidente-della-repubblica_c47a87dd-bbcb-49c7-8853-bda105973fe4.html",
        "subtitle": "Non ci saranno più ruoli preclusi alle donne",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Non ci saranno più ruoli preclusi\nalle donne. Oggi rimuoviamo uno specchio e lo sostituiamo con\nuna foto. Ma c'è un altro specchio che possiamo rimuovere, quel\nmomento non è lontano come può sembrare\". Lo ha detto la premier\nGiorgia Meloni intervenendo alla presentazione del nuovo\nallestimento della Sala delle Donne alla Camera, dove è stata\naggiunta la sua fotografia, al posto dello specchio collocato in\nattesa della prima donna presidente del Consiglio. L'altro\nspecchio rimasto, è quello dove ognuna si può rispecchiare\nimmaginando di diventare la prima presidente della Repubblica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678210230.0450869,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: M5s, Salvini un coniglio che scappa, si dimetta",
        "date_raw": "Tue, 7 Mar 2023 14:54:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-m5s-salvini-un-coniglio-che-scappa-si-dimetta_66fb09aa-4d70-41b6-900c-113fee9cc5d0.html",
        "subtitle": "Ha voluto delega ai porti per padroneggiare sull'immigrazione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Dove è Matteo Salvini, perché\ncontinua a scappare dal parlamento come un coniglio e non si\nassume le sue responsabilità? Se ritiene di rispondere solo a se\nstesso si guardi allo specchio e si dimetta\". Lo ha detto la\ndeputata M5s, Vittoria Baldino,  alla Camera nel corso\ndell'informativa del ministro dell'Interno Matteo Piantedosi\nsulla tragica vicenda del naufragio di una imbarcazione carica\ndi migranti al largo delle coste di Steccato di Cutro. Poi ha\nsottolineato che  \"l'autorità nazionale responsabile della\nconvenzione Sar è il ministro Salvini che ha voluto la delega ai\nporti per continuare a padroneggiare sull'immigrazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678210230.058178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Veltroni, spero Schlein riporti il Pd alle sue origini",
        "date_raw": "Tue, 7 Mar 2023 14:43:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/veltroni-spero-schlein-riporti-il-pd-alle-sue-origini_ff61c0c0-e257-4484-ad1c-b23e6014d36c.html",
        "subtitle": "Partito di sinistra in grado di conquistarsi la maggioranza",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Sono fiducioso e ho speranza che\nElly riesca a portare il PD alle sue origini, ossia un partito\ndi sinistra in grado di conquistarsi la maggioranza degli\nelettori. Una forza di sinistra aperta e moderna capace di\naffrontare le grandi questioni sociali e con una visione aperta\ndella società. Sono in una posizione che non mi consente di\navere tutti gli strumenti per fare una valutazione completa ma\nposso affermare che in Italia c'è bisogno di strumenti in grado\ndi accorciare la forbice fra chi ha e chi non ha. Dobbiamo\ntenere dentro quella parte di società che rischia di sganciarsi,\ncon rischi e pericoli molto elevati per la tenuta stessa del\nPaese. Siamo vivendo un periodo inedito: la crisi sociale,\necologica, la pandemia, gli effetti della guerra. È un periodo\nin cui se non stiamo attenti il rischio di divaricazione sociale\nè molto elevato. Si devono mettere in campo forme di sostegno,\nnon c'è dubbio\". Lo afferma Walter Veltroni, ospite della\ntrasmissione No Stop News su Rtl.102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678210230.0680923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678210230.0810962,
        "language": "IT",
        "source": "ANSA"
    }
]
