[
    {
        "title": "Migranti: stop alla protezione speciale, la norma in bilico",
        "date_raw": "Sun, 12 Mar 2023 19:10:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/migranti-stop-alla-protezione-speciale-la-norma-in-bilico_7889438f-e8fd-4d72-b6c2-a10053f1e799.html",
        "subtitle": "Decreto in Senato. Valutazioni governo-maggioranza, la Lega spinge per una stretta",
        "content": "Partirà in Senato l'esame del nuovo decreto sui migranti, varato dal Consiglio dei ministri Cutro, e mercoledì dovrebbe essere assegnato alla commissione Affari costituzionali. Occhi puntati in particolare su eventuali modifiche alle misure sulla protezione speciale umanitaria, su cui c'è stata un'interlocuzione, come accade non di rado si fa notare, fra l'ufficio legislativo del Quirinale e quello di Palazzo Chigi, prima della chiusura del testo definitivo, poi emanato dal presidente della Repubblica, Sergio Mattarella.C'è un nodo che rimane incagliato nel decreto flussi approvato dal governo dopo la strage dei migranti di Cutro: l'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo. L'articolo 7 del testo pubblicato in Gazzetta Ufficiale, voluto fortemente della Lega, che è stato oggetto di una interlocuzione tra Quirinale e governo e che, come emerge dalle ricostruzione di alcuni quotidiani, sarebbe ancora al centro di una moral suasion da parte del Colle nei confronti di Palazzo Chigi. L'obiettivo sarebbe ammorbidire la norma che cancella la possibilità di espellere una persona 'qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della vita privata e familiare'. Una soluzione per una versione del testo più umanitaria, da realizzare in sede di conversione in legge del decreto, che vedrebbe disponibili Fratelli d'Italia e Forza Italia, anche sulla base dei numeri: nel 2022 la norma, rinforzata dal governo Draghi, aveva permesso l'emersione dalla clandestinità di circa 10mila persone, numeri consistenti che ora tornerebbero a non avere possibilità di essere regolarizzati. La norma, la cui eliminazione è stata inserita all'ultimo momento nel testo del decreto, prevedeva che si tenesse conto 'della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonché dell'esistenza di legami familiari, culturali o sociali con il suo Paese'. La cancellazione della protezione speciale per i migranti era invece contenuta nella proposta di legge della Lega presentata alla Camera e poi ritirata.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678706160.0567431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Il celibato? Non sono ancora pronto a rivederlo'",
        "date_raw": "Mon, 13 Mar 2023 08:15:07 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-il-celibato-non-sono-ancora-pronto-a-rivederlo_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "Sul tema del celibato sacerdotale, papa Francesco ribadisce: \"Non sono ancora pronto a rivederlo, ma ovviamente è una questione di disciplina, che oggi c'è e domani può non esserci, e non ha niente a che vedere con il dogma\". Il Pontefice lo afferma in un'intervista al sito argentino Perfil, in occasione dei dieci anni del pontificato, rilanciata anche dal portale della Santa Sede Vatican News. Francesco precisa così quanto affermato due giorni fa nell'intervista all'altro sito argentino Infobae sul fatto che il celibato, essendo \"una disciplina\" e \"una prescrizione temporanea\", potrebbe essere rivisto. L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\". Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .\"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678706160.0750465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: respinti 102 attacchi russi nelle ultime 24 ore",
        "date_raw": "Mon, 13 Mar 2023 11:55:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-respinti-102-attacchi-russi-nelle-ultime-24-ore_ab18a781-90d1-4e45-b46d-d0b161b1bf1e.html",
        "subtitle": "Politico, 'prime crepe nei rapporti fra Usa e Kiev'",
        "content": "Nelle ultime 24 ore le forze ucraine hanno respinto 102 attacchi russi nelle direzioni di Limansk, Bakhmut, Avdiivka, Maryinka e Shakhtarsk, dove le truppe di Mosca continuano le operazioni offensive nonostante le forti perdite: lo ha reso noto nel suo rapporto quotidiano sulla situazione al fronte. Lo riportano i media nazionali., sottolinea il rapporto, e anche nelle direzioni Kupyansk e Limansk le forze russe stanno cercando di sfondare le difese ucraine. I russi sono sulle difensive invece nelle direzioni Zaporizhzhia e Kherson. Ieri le forze ucraine avevano colpito un sistema missilistico antiaereo russo, oltre ad un posto di comando, due aree con una forte concentrazione di soldati russi e due depositi di munizioni e carburante.Nella sua analisi, l'Institute for Study of War (Isw) scrive che il ministero della Difesa russo sta mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yevgeny Prigozhin e far deragliare le sue ambizioni per una maggiore influenza sul Cremlino. Secondo l'Isw, Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo: le ambizioni politico-militari di Prigozhin hanno probabilmente allarmato il presidente russo, il quale ha visto come una minaccia l'aggressiva autopromozione di Prigozhin a spese di altri: il ministro Shoigu e il capo di Stato maggiore Gerasimov.Nella notte sono state sentite tre forti esplosioni nel distretto di Mariupol lungo la costa del Mar d'Azov, hanno annunciato amministratori locali, citati da Unian. \"Di notte, ci sono state tre forti esplosioni nel distretto di Mariupol lungo il Mar d'Azov. La prima esplosione c'è stata dopo la mezzanotte, ora di Kiev, i residenti del distretto di Kalmius (villaggio di Kamensk) hanno sentito l'onda d'urto\", ha detto. E in mattinata si è sentito il fuoco di armi leggere.Pubblicamente gli Stati Uniti e l'Ucraina sono unite, un blocco unico. Ma  fra differenze e tensioni su vari fronti: dal sabotaggio di Nord Stream alla difesa brutale ed estenuante di una città ucraina non strategica al piano di combattere per una regione dove le forze russe sono presenti da quasi dieci anni. Lo riporta citando alcune fonti, secondo le quali alcuni all'interno dell'amministrazione sarebbero preoccupati dall'eccessivo uso di munizioni a Bakhmut da parte dell'Ucraina in quanto potrebbe mettere a rischio la capacità di Kiev di fronteggiare un'offensiva di primavera.   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678706160.1187408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmania: 30 civili uccisi dal regime dentro un monastero",
        "date_raw": "Mon, 13 Mar 2023 11:28:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/birmania-30-civili-uccisi-dal-regime-dentro-un-monastero_6d768fba-0a23-4de3-9883-f1fc5a005024.html",
        "subtitle": "Esercito bombarda villaggio e poi massacra gli abitanti",
        "content": "Oltre 30 persone sono state uccise in un monastero nello Stato birmano di Shan . Lo riferisce la Bbc che cita la milizia dei ribelli Karenni. Secondo quanto si apprende, l'aviazione e l'artiglieria dell'esercito hanno bombardato sabato il villaggio di Nan Nein, nel sud e poi hanno giustiziato gli abitanti che si erano nascosti all'interno di un monastero. Il bilancio al momento è di 30 morti, tra cui 3 monaci. Un video della milizia ribelle mostra almeno 20 corpi, alcuni dei quali indossavano le vesti arancioni dei monaci buddisti, ammassati contro il monastero.I cadaveri presentavano quelle che sembrano essere ferite multiple da arma da fuoco e il video mostra anche le pareti del monastero piene di fori di proiettile. Anche alcuni edifici e case circostanti sono stati bruciati in quello che, secondo la milizia dei ribelli Karenni, è stato l'attacco dei militari al villaggio.\"È stato come se i militari li avessero fatti allineare davanti al monastero e avessero sparato a bruciapelo contro tutti, compresi i monaci\", ha detto un portavoce della milizia Karenni, citato dal quotidiano locale Kantarawaddy Times. Da quando la giunta ha preso il potere con un colpo di stato due anni fa, la Birmania ha assistito a un numero crescente di scontri mortali tra l'esercito e i gruppi di resistenza armata.  Alcuni dei combattimenti più feroci si sono verificati nello Stato di Shan che confina con la capitale Naypyidaw e con la Thailandia.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678706160.1891491,
        "language": "IT",
        "source": "ANSA"
    }
]
