[
    {
        "title": "Salvini a Gewessler: 'Sul Brennero basta divieti inaccettabili'",
        "date_raw": "Tue, 28 Feb 2023 10:45:43 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/salvini-a-gewessler-sul-brennero-basta-divieti-inaccettabili_eb04bac2-0502-4048-8b3a-f3207ebdfaac.html",
        "subtitle": "'O chiederemo alla Ue una procedura di infrazione'",
        "content": "   Basta con \"gli inaccettabili divieti austriaci al Brennero\", altrimenti l'Italia continuerà a chiedere una procedura di infrazione da parte della Commissione Europea. Lo ha detto il vicepremier e ministro delle Infrastrutture e dei Trasporti  nel corso del  che ha aperto la giornata del Consiglio informale dei ministri Ue a Stoccolma, durante un incontro, si legge in una nota, che: \"durato mezzora, è stato estremamente franco\".   Secondo quanto riporta una nota del Mit, Matteo Salvini ha elencato i dati, \"ricordando che la qualità dell'aria è in costante miglioramento nonostante l'incremento del traffico. A fare la differenza è il ricambio del parco mezzi, anche grazie agli sforzi delle imprese di autotrasporto\". Per Salvini, l'Italia \"è pronta a discutere di tutto ma il prerequisito è la cancellazione dei divieti unilaterali\" imposti da Vienna dal 2003 e che \"violano i Trattati\". \"Attendiamo una parola definitiva e chiara da parte della Commissione Ue, inspiegabilmente molto attenta sui balneari mentre da anni non interviene sulle violazioni al Brennero\", conclude Salvini.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677582927.3973668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per l'addio a TikTok dai dispositivi del governo",
        "date_raw": "Tue, 28 Feb 2023 07:37:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/casa-bianca-30-giorni-per-laddio-a-tiktok-da-dispositivi-governo_3f450d5b-385f-4b5e-853d-10a20cd0a6be.html",
        "subtitle": "La tempistica della rimozione, tuteliamo sicurezza",
        "content": "La Casa Bianca concede alle agenzie federali 30 giorni per spazzare via TikTok da tutti i dispositivi elettronici del governo. La definizione dei tempi è un passo avanti \"cruciale per affrontare i rischi presentati dall''app ai dati sensibili governativi\", afferma l'Office of Management and Budget. \"L'amministrazione Biden ha investito nel difendere la nostra infrastruttura digitale. La definizione della tempistica rientra nell'impegno dell'amministrazione a proteggere la sicurezza e la privacy degli americani\", aggiunge. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677582927.4175494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Patrick Zaki, oggi la nona udienza a Mansura",
        "date_raw": "Tue, 28 Feb 2023 07:31:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/patrick-zaki-nona-udienza-a-mansura_80671ebf-5d6c-449c-9642-ce4d2dad7323.html",
        "subtitle": "Deve essere completata una presentazione di atti della difesa",
        "content": "Si tiene stamane a Mansura, in Egitto, la nona udienza del processo in cui Patrick Zaki rischia cinque anni di carcere per diffusione di notizie false. Come previsto ieri dal capo della sua squadra di avvocati, la signora Hoda Nasrallah, per oggi è prevista solo la presentazione di \"atti della difesa\" e non è sicuro che ai legali venga concesso di proseguire con le arringhe interrotte nella precedente udienza, quella del 29 novembre. Il giudice monocratico, come noto, ha comunque il potere di pronunciare una sentenza in qualsiasi momento.Il ricercatore e attivista per i diritti umani, a piede libero dall'8 dicembre 2021 dopo 22 mesi di custodia cautelare passati in carcere con accuse più gravi legate a dieci post su Facebook ma informalmente accantonate, è sotto processo presso una Corte della Sicurezza dello Stato per i reati minori (o d'emergenza) della sua città natale sul delta del Nilo.Patrick, nel processo in corso dal settembre 2021, è imputato per un articolo del 2019 in cui prendeva le difese dei copti, la minoranza cristiana d'Egitto, sottolineando le sanguinarie persecuzioni dell'Isis degli anni precedenti e due casi di discriminazione sociale e giuridica.Pur libero, il 31enne ricercatore in studi di genere ha un divieto di espatrio e non può lasciare l'Egitto. Il caso, assieme alla ricerca dei responsabili della tortura a morte di Giulio Regeni, ha una dichiarata rilevanza politica nei rapporti fra Italia ed Egitto. A Mansura, come in tutte le precedenti udienze per il prolungamento della custodia cautelare e del processo, dovrebbero portarsi diplomatici italiani e di altri Paesi nell'ambito di un monitoraggio europeo di processi rilevanti per il rispetto dei diritti umani in Egitto. Le presenze avvengono regolarmente su invito dell'ambasciata italiana al Cairo. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677582927.4335146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini; 'Chi esce sbaglia, l'avversario è la destra'",
        "date_raw": "Tue, 28 Feb 2023 11:57:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/bonaccini-chi-esce-sbaglia-lavversario-e-la-destra_b5cd2364-ee76-4e09-9046-c80966a55256.html",
        "subtitle": "'Doveroso ora dare una mano, a Schlein il compito di unire'",
        "content": "   \"Sono convinto che chi esca sbaglia, anzi dobbiamo chiamarne di nuovi. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\".    Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\".    Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".    Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\". ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677582927.4452076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi: 'Ora il Pd è di sinistra-sinistra'. Bonaccini: 'Sbaglia chi lascia'",
        "date_raw": "Tue, 28 Feb 2023 12:06:24 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renzi-ora-il-pd-e-di-sinistra-sinistra.-bonaccini-sbaglia-chi-lascia_0c7aa71a-722e-420e-be67-1f6061a54533.html",
        "subtitle": "Vittoria di Schlein cambia la politica italiana. Ora ci sono due strade diverse. Caduto l'alibi di chi pensava di parlare di riformismo tra i Dem. Progetto centrista per le Europee",
        "content": "   \"\", \"che compete direttamente con il Movimento Cinque Stelle e assorbe i partitini di sinistra radicale\". di alternativa proprio al Pd.    Parole che fanno suonare un campanello d'allarme tra i dem. Il primo a rispondere è proprio l'avversario della Schlein alle primarie, . \", afferma il presidente dell'Emilia-Romagna \"L'obiettivo - prosegue - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\".  L'OPA DI RENZI   \"Amici, il Pd del JobsAct e degli 80€, di Industria 4.0 e dello sblocca italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. È un altro Pd, punto - scrive il leader di Italia Viva nella sua e-news -  A non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. \".   \"Dunque - aggiunge - brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il PD. Perché . E infatti il Conte del \"vi facciamo rifare la casa gratuitamente perché tanto paga lo Stato\" è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\"   Renzi si rivolge a chi attulamente milita nel Pd. \"Ragazzi devo essere sincero: io sono entusiasta. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto (centrista, ndr). Vengono giù - all'improvviso, tutti insieme - . Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macché! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non puntiamo all'esodo dei dirigenti nel 2023, ma all'esodo degli elettori nel 2024\".      \". Lì si voterà con il proporzionale puro alle europee. La nostra famiglia europea sarà quella di Renew Europe. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%.Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico\".   \"Calenda - prosegue - ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. Le porte sono aperte. E la . Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\".    \".Voglio farle i complimenti perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio. E ovviamente . Ma al di là degli aspetti personali la questione è politica. Ciò che è avvenuto è molto importante. Non si tratta - prosegue - di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".   LA REPLICA DI BONACCINI. Dobbiamo far si che il Pd si rigeneri, che abbia una nuova classe dirigente e che metta in campo una proposta per costruire il centrosinistra\". Sono le parole di Stefano Bonaccini, presidente dell'Emilia-Romagna, pronunciate questa mattina fuori dall'aula dell'assemblea legislativa. Bonaccini ha detto di non aver ancora ricevuto una chiamata da parte di Elly Schlein, eletta neosegretaria del Pd alle primarie di domenica, ma \"non ho dubbi che mi chiamerà molto presto\". Per quanto riguarda una possibile opposizione interna al partito, il presidente emiliano-romagnolo ha affermato che \"la vera rivincita è nei confronti della destra. L'obiettivo - ha proseguito - è di costruire le condizioni per tornare a essere il primo partito alle prossime elezioni europee e vincere nei comuni\". Per Bonaccini, infine, è \"doveroso dare una mano perché il partito ha sofferto troppo di divisioni e liti dentro la stessa famiglia. Ora tocca a lei tenere insieme il partito, io sono a disposizione non perché devo recitare una parte, ma perché è quello che si aspettano gli iscritti del Pd\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677582927.45841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi,ora accelerare con il partito unico,svolta sarà ad europee",
        "date_raw": "Tue, 28 Feb 2023 10:02:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/renziora-accelerare-con-il-partito-unicosvolta-sara-ad-europee_cc9b17b0-1c6d-4382-a7e3-46619816d7f4.html",
        "subtitle": "La nostra scommessa sarà campagna elettorale 2024",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - \"La nostra scommessa non è la\ncampagna acquisti, ma la campagna elettorale del 2024. Lì si\nvoterà con il proporzionale puro alle europee. La nostra\nfamiglia europea sarà quella di Renew Europe. E le forze\npolitiche che compongono Renew Europe sono già oggi accreditate\ndi più del 10% nei sondaggi. Già adesso infatti Azione e Italia\nViva, insieme a Più Europa, sommate fanno più del 10%.Nelle\nprossime settimane andremo avanti con decisione insieme ad\nAzione sulla strada del partito unico\". Lo scrive Matteo Renzi\nnell'Enews.   \n\t\t\t\t    \"Calenda - prosegue -  ha proposto di accelerare sui tempi e\nnoi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo,\nmanifesto, nome, adesioni in un percorso democratico e\naffascinante. Le porte sono aperte. E la lista unitaria di tutti\ngli amici di Renew Europe, anche quelli che come Più Europa\nforse non entreranno magari subito nel partito unico, sarà la\nnovità delle Europee 2024. Se facciamo una buona campagna\nelettorale, se la sinistra si radicalizza, se il governo\ncontinua a non dare risposte ma solo a procedere a colpi di\nslogan come sull'immigrazione, sulla crescita, sulla scuola io\ndico che abbiamo l'occasione per fare delle Europee 2024 una\nsvolta strepitosa. E come sapete sono ormai mesi che lo ripeto\ncon una insistenza quasi noiosa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677582927.5305593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein lavora alla squadra e parte dal popolo delle primarie",
        "date_raw": "Tue, 28 Feb 2023 11:31:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-lavora-alla-squadra-e-parte-dal-popolo-delle-primarie_3d069ab4-d39d-4968-bcab-fb694002a54b.html",
        "subtitle": "Passaggio di consegne con Letta. Cordiale colloquio con Mattarella",
        "content": "La rivoluzione di Elly Schlein parte dalla nuova squadra e dal popolo delle primarie, quello che le ha permesso di vincere nonostante il voto dei circoli fosse stato favorevole all'avversario, Stefano Bonaccini. Un inedito nella storia del Pd. La sfida, ora che è segretaria, è tenere unito il partito. Per farlo servono spalle larghe e magari uno stomaco di ferro. E l'appoggio della maggioranza degli iscritti aiuterebbe molto. Ecco che, come prima mossa, Schlein ha annunciato che riaprirà il tesseramento, per fare in modo che chi l'ha scelta nei gazebo \"entri a far parte di questa comunità\".\r\n\r\nLa prima giornata da segretaria è stata scandita dalle riunioni con lo staff e dalle telefonate. Schlein ha avuto prima un cordiale colloquio con il Presidente della Repubblica Sergio Mattarella, quindi ha ricevuto una chiamata dalla premier Giorgia Meloni che successivamente ha spiegato di aspettarsi una \"opposizione durissima\" dal nuovo Pd. Tempi e ritmi saranno serrati, anche perché c'è da organizzare un'agenda che fino ai giorni scorsi aveva le forme più di un auspicio che di una prospettiva. \"E' il The Day After\" ha scherzato uno di suoi, citando il film sugli effetti di una guerra nucleare. E ci sono molte cose da registrare. \"Tenere insieme la comunità è fondamentale\", ha premesso Schlein. Poi l'avvertimento: \"Ma senza rinunciare a una linea politica chiara\". Perché qualche volta le orecchie le sono fischiate, quando parlava chi ha sostenuto Bonaccini. \"Molti - ha detto il senatore Alessandro Alfieri - sono preoccupati dalle dinamiche che può innescare l'esito del voto, se non gestite\". E il senatore Enrico Borghi: \"Le novità di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità e intelligenza per tenerci uniti\". Il sindaco di Bergamo, Giorgio Gori, aveva minacciato di lasciare se avesse vinto Schlein. Ora che è successo \"vedo tutti gli aspetti di potenzialità - ha detto - ma certamente ci sono anche dei rischi\".A chi ha storto la bocca, Schlein ha lanciato messaggi concilianti: \"Lavoriamo per il rilancio, per la massima unità, per avere cura della storia e dei valori del Pd, per proiettarli al futuro, tenendo insieme le culture che hanno forgiato questo partito\". Schlein ha preso possesso del Nazareno nel pomeriggio, in un passaggio di consegne con Enrico Letta, che le ha donato una melagrana \"simbolo di prosperità e di fortuna\". Nella sede del Pd, il colpo d'occhio della terrazza già dava la sensazione del cambio di inquilini. Da segretaria Pd, Schlein ha ripetuto spesso: \"libererò spazio perché possano prenderselo giovani e donne\". Il totonomi per la nuova squadra parte da chi ha affiancato Schlein durante il congresso: si parla del deputato Marco Furfaro come vicesegretario o come coordinatore della segreteria, del deputato Marco Sarracino all'organizzazione, del deputato Alessandro Zan con per la delega ai diritti, dell'ex sindaca di Crema Stefania Bonaldi per quella ai territori. Poi c'è il capitolo capigruppo: circola il nome di Francesco Boccia per il Senato e si fanno quelli di Chiara Braga, Chiara Gribaudo o Michela Di Biase per la Camera. Debora Serracchiani, che guida i deputati, si è già detta pronta a mettere il mandato a disposizione della nuova segretaria. La scelta passa comunque dal voto dei parlamentari. Dopo la tappa al Nazareno, dove ha incontrato anche la presidente della Commissione del Congresso, Silvia Roggiani, per Schlein c'è stato un susseguirsi di riunioni, per fare il punto sui temi e gettare le basi degli impegni dei prossimi giorni. L'ingresso ufficiale alla guida del partito ci sarà il 12 marzo: la proclamazione in assemblea metterà il timbro sul voto nei gazebo. I dati finali ufficiali sono: Schlein al 53,75% e Bonaccini al 46,25%. L'affluenza è stata di 1.1 milioni di elettori.Il programma della nuova leader del Pd Elly Schlein tocca sostanzialmente 20 temi: dal lavoro alla riforma fiscale, dall' ecologia alla parità di genere, fino all'Ucraina.Questi i punti principali:- Combattere diseguaglianze e discriminazioni attraverso \"un nuovo contratto sociale\". Redistribuzione di ricchezze, sapere, potere e tempo. Più investimenti nella sanità pubblica. - Migliorare il reddito di cittadinanza. Investire nella scuola pubblica come strumento di emancipazione sociale. Ridare \"dignità\" al ruolo dei docenti. Meno alunni nelle classi. Più tempo pieno. Garantire libri di testo, insegnanti di sostegno, rette universitarie per i fragili Fisco più equo ed efficiente. Spostare il carico fiscale dal lavoro alle rendite e alle emissioni inquinanti. Stop regimi di favore. Lotta agli evasori. Allineare la tassa su donazioni-successioni agli altri grandi Paesi Ue. - Via la legge Fornero. Ok opzione donna. Pensione garanzia per i precari - Rimettere al centro il diritto alla casa. Rilanciare l'edilizia residenziale pubblica e rafforzare gli strumenti per chi non riesce a pagare l'affitto. - Aiutare imprenditoria e occupazione femminile. Congedo paritario pienamente retribuito e non trasferibile tra genitori di almeno 3 mesi. Attuazione piena della 194. Accesso gratis alla RU486.- Tutelare i diritti LGBTQIA+ . Legge contro omobilesbotransfobia, abilismo e sessismo, odio e discriminazioni. Matrimonio aperto, con pieno riconoscimento dei diritti delle famiglie omogenitoriali. Educare al rispetto delle differenze nelle scuole e nella P.A. - Legge sullo Ius soli. Cambiare le politiche migratorie in Italia e in Ue, riformare il regolamento di Dublino, cancellare la Bossi-Fini. Stop finanziamenti alla Guardia costiera libica.- Difendere lo Stato di diritto, uguaglianza davanti alla legge. Lotta a mafie e corruzione. - Impegno per le battaglie \"su cui si mobilitano le nuove generazioni\" come legalizzare la cannabis e approvare una legge sul fine vita.- Il ddl Calderoli è \"inaccettabile e inemendabile\". Investire sugli enti locali. Politiche mirate al riscatto del Sud, per zone montane e isole. Legge anti-emissioni. Investire su rinnovabili. Stop trivelle. No al nucleare. Efficienza energetica. Legge contro il consumo di suolo. Gestione sostenibile di risorse idriche e agricoltura. - Più economia circolare, superare discariche e inceneritori. Mobilità sostenibile - Voltare pagina \"dopo gli errori del Jobs Act\". Lotta a precarietà e sfruttamento. Limitare i contratti a tempo. Stop agli stage gratuiti. Salario minimo. Parità salariale. Zero morti sul lavoro entro il 2030. Sconfiggere il caporalato e il lavoro nero. Tutele per il lavoro digitale. Completare la riforma degli ammortizzatori sociali. Sperimentare la riduzione dell'orario di lavoro a parità di salario. La settimana di 4 giorni lavorativi può migliorare la qualità del lavoro e il tasso di occupazione. - Rigenerare la P.A per far cambiare passo all' Italia. Più partecipazione dei lavoratori alle scelte delle imprese e alla condivisione di obiettivi e risultati- Sostenere l'Ucraina, ma senza rinunciare alla convinzione che le armi non risolvano i conflitti. \"Serve un maggiore sforzo politico e diplomatico dell'Ue insieme agli alleati e in seno alla Comunità internazionale\", per arrivare \"ad un cessate il fuoco e all'avvio di una Conferenza di pace\". - Rilanciare il progetto federalista europeo. Modificare il Patto di stabilità. Promuovere una fiscalità europea. Contrasto ai paradisi fiscali e all'evasione delle multinazionali. - Una legge sui partiti che dia piena attuazione dell'art. 49 della Costituzione. Rafforzare il 2ž1000. Riforma della legge elettorale. - Investire sulla formazione politica. Si punta ad un Pd unito e plurale con un'identità chiara e coerente Primarie per i candidati.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677582927.5906894,
        "language": "IT",
        "source": "ANSA"
    }
]
