[
    {
        "title": "Milano: Comune interrompe registrazioni figli omogenitoriali",
        "date_raw": "Mon, 13 Mar 2023 20:49:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/milano-comune-interrompe-registrazioni-figli-omogenitoriali_6031d4f6-e697-406e-a41e-1f1b54aa85ac.html",
        "subtitle": "Il sindaco Sala incontra le famiglie, 'sarà una mia battaglia'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Il Comune di Milano è stato\ncostretto ad interrompere le registrazioni dei figli nati da\ncoppie omogenitoriali in Italia. Questo, a quanto si apprende,\nin funzione di una circolare del ministero dell'Interno e una\nprecisazione della Procura di Milano che ha costretto\nl'amministrazione ad interrompere, salvo nel caso di bimbi nati\nall'estero da due madri, la trascrizione dei figli di coppie\nomogenitoriali.   \n\t\t\t\t  Il sindaco Giuseppe Sala oggi ha anche incontrato le famiglie\n'arcobaleno' e i loro rappresentanti e ha spiegato loro questa\ndifficoltà. Sala ha però anche confermato che questa diventerà\nuna sua battaglia politica con il governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678757426.7776988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal, divieto di trekking in solitaria in tutto il Paese",
        "date_raw": "Mon, 13 Mar 2023 12:09:09 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/nepal-divieto-di-trekking-in-solitaria-in-tutto-il-paese_89c2670c-baea-460e-b9f7-8c767def772b.html",
        "subtitle": "'Significativo il costo delle ricerche per chi si perde'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il Nepal ha disposto il divieto di\ntrekking in solitaria in tutto il Paese. Lo riporta la Cnn.   \n\t\t\t\tCinque anni fa il governo di Katmandu aveva imposto agli\nscalatori solitari di non avventurarsi sul Monte Everest.   \n\t\t\t\t   Nel Nepal ci sono otto delle montagne più alte del mondo, e\nanche bellissime regioni rurali famose per il trekking. D'ora in\npoi, i viaggiatori che sperano di fare trekking nelle regioni\npiù remote dovranno assumere una guida con licenza governativa o\nunirsi a un gruppo.   \n\t\t\t\t   Sebbene l'industria del trekking sia una delle maggiori fonti\ndi guadagno del Paese, il costo delle missioni di ricerca e\nsoccorso per gli escursionisti solitari che si perdono è\nsignificativo.   \n\t\t\t\t   \"Quando si viaggia da soli, in caso di emergenza non c'è\nnessuno che possa aiutarci\", ha spiegato all'emittente Usa il\ndirettore dell'Ente del Turismo del Nepal Lamicchane. \"Va bene\nse si viaggia nelle città, ma nelle montagne remote le\ninfrastrutture non sono adeguate. Quando i turisti scompaiono o\nvengono trovati morti, nemmeno il governo riesce a rintracciarli\nperché hanno preso strade remote\".   \n\t\t\t\t   Ian Taylor, proprietario di un'apprezzata compagnia di guide\ncon una lunga storia in Nepal, afferma che la mossa ha senso in\nquanto sempre più persone tentano scalate difficili in Nepal:\n\"Le cose sono cambiate drasticamente nella regione nel corso\ndegli anni. Un tempo nella regione si vedevano solo\nescursionisti e scalatori esperti, molti dei quali viaggiavano\nsenza guide ed erano completamente autosufficienti. Oggi,\ninvece, c'è un numero molto maggiore di persone che viaggiano\nnella regione e molti di loro sono turisti non autosufficienti\nin ambiente esterno e quindi hanno bisogno dell'assistenza di\nguide esperte\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678757426.83056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa:L.Fontana, suo magistero misericordioso e promotore di pace",
        "date_raw": "Mon, 13 Mar 2023 12:35:05 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/papal.fontana-suo-magistero-misericordioso-e-promotore-di-pace_6528559b-94eb-43e3-acf3-33ba23f41a10.html",
        "subtitle": "Auguri per il X anniversario dell'elezione al soglio pontificio",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"In occasione del decimo anniversario\ndell'elezione al soglio pontificio, desidero rivolgere a Sua\nSantità Papa Francesco le espressioni dei più sentiti auguri di\nun sereno e fruttuoso proseguimento del Suo Magistero\nmisericordioso e promotore di pace\". Lo afferma il presidente\ndella Camera Lorenzo Fontana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678757426.8439348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ramelli era un picchiatore', Rete Milano contro Frassinetti",
        "date_raw": "Mon, 13 Mar 2023 09:05:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ramelli-era-un-picchiatore-rete-milano-contro-frassinetti_157bfa58-5d36-4662-a907-50b05bf5594b.html",
        "subtitle": "Studenti, 'presenza sottosegretario Istruzione oggi strumentale'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Sono circa una trentina, tra cui\nalcuni docenti, i rappresentanti della Rete Milano Antifascista\nAntirazzista Meticcia e Solidale, dell'Anpi e delle sigle\nsindacali Adl Cobas e Usb che stanno partecipando questa mattina\nal presidio organizzato davanti all'Itis Molinari di Milano\ncontro la presenza ritenuta \"strumentale\" della sottosegretaria\nall'Istruzione Paola Frassinetti che oggi, insieme a una\ndelegazione ristretta, parteciperà all'annuale cerimonia di\ncommemorazione di Sergio Ramelli, il 19enne militante del Fronte\ndella Gioventù ucciso nel 1975 da esponenti di estrema sinistra.   \n\t\t\t\t   Gli studenti, tramite le proprie rappresentanti di istituto,\nfanno sapere di voler rimaner \"neutrali\" davanti alle polemiche:\n\"Ne abbiamo parlato e siamo sereni - spiegano - non vogliamo\nschierarci ma non volevamo nemmeno perdere l'occasione di dire\n'no' alla violenza in generale\". \"Noi studenti - aggiungono in\nuna nota - volendo tutelarci dal pericolo di strumentalizzazione\nnon prendiamo una posizione ideologica ma ribadiamo la difesa\ndei valori costituzionali di libertà, condannando ogni forma di\nviolenza\".   \n\t\t\t\t   Sul posto presenti polizia e carabinieri, il presidio si sta\nsvolgendo senza disordini. \"Ramelli - dicono i manifestanti -\nviene ricordato tutti gli anni da orde barbariche che incutono\ntimore\". \"Noi - proseguono - Ramelli lo vogliamo ricordare per\nquello che era e senza censura: un picchiatore fascista\".   \n\t\t\t\t   Secondo i presenti, Frassinetti \"viene a raccontare un'altra\nstoria, la loro storia\", perché \"Ramelli non era soltanto un\nragazzo con il sorriso che andava con il Ciao come dicono\".   \n\t\t\t\t   Secondo l'Anpi la cerimonia \"potrebbe deviare i ragazzi su\nuna cosa che non conoscono\" con un \"episodio estrapolato da una\nsituazione storica che va contestualizzata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678757426.8721597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: vertice fra Meloni, Crosetto, Piantedosi e i Servizi",
        "date_raw": "Mon, 13 Mar 2023 17:21:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-vertice-fra-meloni-crosetto-piantedosi-e-i-servizi_9da0ef7c-6c2e-41c6-a403-b26c611a543c.html",
        "subtitle": "Si è tenuto stamani a Palazzo Chigi. In collegamento anche Tajani e Salvini",
        "content": "Questa mattina a Palazzo Chigi, a quanto si apprende, si è tenuta una riunione sul tema migranti fra la premier Giorgia Meloni, il ministro dell'Interno Matteo Piantedosi, quello della Difesa Guido Crosetto e i vertici dei Servizi segreti.  Alla riunione, a quanto si è saputo in un secondo momento, hanno partecipato in collegamento anche il ministro degli Esteri, Antonio Tajani, e quello delle Infrastrutture, Matteo Salvini",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678757426.884147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il primo podcast del Papa, 'regalatemi la pace ",
        "date_raw": "Mon, 13 Mar 2023 16:04:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/il-primo-podcast-del-papa-regalatemi-la-pace-_95b5d126-65cd-4d90-8764-6d67bf65555f.html",
        "subtitle": "Bergoglio si racconta a dieci anni dalla sua elezione",
        "content": "\"Mi fa soffrire vedere i morti, ragazzi - sia russi che ucraini, non mi interessa - che non tornano. È dura\". Papa Francesco non ha dubbi, quindi, su cosa chiedere al mondo come regalo per questo suo decennale, che ricorre oggi: \"La pace, ci vuole la pace\". Da qui, tre parole che corrispondono ai \"tre sogni del Papa\" per la Chiesa, per il mondo e per chi il mondo lo governa, per l'umanità: \"Fratellanza, pianto, sorriso...\". E' quanto si ascolta in , , in cui Jorge Mario Bergoglio si racconta a dieci anni dall'elezione. \"La prima parola che mi viene è che sembra ieri…\". Realizzato dal Papa a Santa Marta con il giornalista di Vatican News Salvatore Cernuzio, non si tratta di un'intervista, come le tante che stanno uscendo in questo periodo, quanto piuttosto un riannodare il filo dei pensieri sui dieci anni del suo pontificato. Dieci anni: vissuti in \"tensione\", dice, in un tempo che è superiore allo spazio e che ha visto avvicendarsi incontri, viaggi, volti.Quindi la domanda: cosa sente di condividere con il mondo in occasione di questo traguardo per la sua vita e il suo ministero? \"Il tempo è pressuroso… va di fretta. E quando tu vuoi cogliere l'oggi, è già ieri. Vivere così è una novità. Questi dieci anni sono stati così: una tensione, vivere in tensione\". Delle migliaia di udienze, delle centinaia di visite in Diocesi e parrocchie e dei quaranta viaggi apostolici in ogni angolo del mondo, il Papa conserva nel cuore un ricordo preciso.Lo identifica come \"il momento più bello\": \"L'incontro in piazza San Pietro con i vecchi\", l'udienza, cioè, con i nonni di tutto il mondo del 28 settembre 2014.  \"I vecchi sono saggezza e mi aiutano tanto. Anche io sono vecchio, no?\".Di momenti brutti invece ce ne sono stati diversi e tutti legati all'orrore della guerra. Prima le visite nei cimiteri militari di Redipuglia ed Anzio, la commemorazione dello sbarco in Normandia, poi la veglia per scongiurare la guerra in Siria e ora la barbarie che si vive da oltre un anno in Ucraina. \"Dietro le guerre c'è l'industria delle armi, questo è diabolico\", afferma Francesco.\r\n\r\nE non si aspettava lui, vescovo venuto dalla fine del mondo, di essere il Papa che guidava la Chiesa universale nel tempo della Terza guerra mondiale: \"Non lo aspettavo... Pensavo che la Siria fosse una cosa singolare, poi sono arrivate le altre\".\r\n\r\n ",
        "ranked": 29,
        "placed": "Politica",
        "epoch": 1678757426.8980913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmania: 30 civili uccisi dal regime dentro un monastero",
        "date_raw": "Mon, 13 Mar 2023 11:28:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/birmania-30-civili-uccisi-dal-regime-dentro-un-monastero_6d768fba-0a23-4de3-9883-f1fc5a005024.html",
        "subtitle": "Esercito bombarda villaggio e poi massacra gli abitanti",
        "content": "Oltre 30 persone sono state uccise in un monastero nello Stato birmano di Shan . Lo riferisce la Bbc che cita la milizia dei ribelli Karenni. Secondo quanto si apprende, l'aviazione e l'artiglieria dell'esercito hanno bombardato sabato il villaggio di Nan Nein, nel sud e poi hanno giustiziato gli abitanti che si erano nascosti all'interno di un monastero. Il bilancio al momento è di 30 morti, tra cui 3 monaci. Un video della milizia ribelle mostra almeno 20 corpi, alcuni dei quali indossavano le vesti arancioni dei monaci buddisti, ammassati contro il monastero.I cadaveri presentavano quelle che sembrano essere ferite multiple da arma da fuoco e il video mostra anche le pareti del monastero piene di fori di proiettile. Anche alcuni edifici e case circostanti sono stati bruciati in quello che, secondo la milizia dei ribelli Karenni, è stato l'attacco dei militari al villaggio.\"È stato come se i militari li avessero fatti allineare davanti al monastero e avessero sparato a bruciapelo contro tutti, compresi i monaci\", ha detto un portavoce della milizia Karenni, citato dal quotidiano locale Kantarawaddy Times. Da quando la giunta ha preso il potere con un colpo di stato due anni fa, la Birmania ha assistito a un numero crescente di scontri mortali tra l'esercito e i gruppi di resistenza armata.  Alcuni dei combattimenti più feroci si sono verificati nello Stato di Shan che confina con la capitale Naypyidaw e con la Thailandia.",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1678757426.9105258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramelli, Frassinetti contestata a Milano: 'Vergogna'",
        "date_raw": "Mon, 13 Mar 2023 10:24:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ramelli-frassinetti-contestata-a-milano-vergogna_feafc360-4203-489e-b9a2-96b933716060.html",
        "subtitle": "Tensione all'arrivo della sottosegretaria alla commemorazione",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - \"Vergogna lei e il preside\". E\nancora: \"Fascisti carogne tornate nelle fogne\". Sono i cori dei\nmanifestanti della Rete Milano Antifascista e dei rappresentanti\ndell'Anpi e di Adl Cobas e Usb, che hanno 'accolto' la\nsottosegretaria all'Istruzione Paola Frassinetti all'Itis\nMolinari di Milano dove oggi partecipa alla cerimonia di\ncommemorazione di Sergio Ramelli, il militante del Fronte della\nGioventù ucciso nel 1975. Attimi di tensione quando Frassinetti\nera nel parcheggio della scuola con i manifestanti, divisi da un\ncordone della polizia davanti al cancello dell'istituto, che\nhanno chiesto le dimissioni della sottosegretaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678757426.9234574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, due morti e due feriti in raid su Mykolaiv",
        "date_raw": "Mon, 13 Mar 2023 11:47:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-due-morti-e-due-feriti-in-raid-su-mykolaiv_ed6eec7f-5f0c-4b8a-8637-751a7f270dd7.html",
        "subtitle": "Lo riferisce l'amministrazione militare regionale",
        "content": "- Nella comunità di Kutsurub della regione di Mykolaiv, due persone sono state uccise e tre sono rimaste ferite, tra cui un bambino di 7 anni, a seguito del bombardamento questa mattina da parte delle forze russe. Lo riferisce Ukrinform, citando una comunicazione via Telegram del capo dell'amministrazione militare regionale di Mykolaiv, Vitaly Kim .\"Un uomo e una donna nati nel 1978 e nel 1980 sono morti a seguito del bombardamento nemico questa mattina dell'insediamento della comunità di Kutsurub, il bambino di 7e anni è stato portato via da un'ambulanza\", si legge nel messaggio. Altre due persone sono rimaste ferite. (ANSA).   ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678757426.9579399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via alla Camera l'esame del ddl sulla procedibilità d'ufficio",
        "date_raw": "Mon, 13 Mar 2023 14:36:50 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/al-via-alla-camera-lesame-del-ddl-sulla-procedibilita-dufficio_eb196e70-bbb3-4f22-80e1-5aa7a651763c.html",
        "subtitle": "Ok Commissione che interviene anche su arresto in flagranza",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Comincia nell'Aula della Camera\nl'esame del provvedimento sulla procedibilità d'ufficio e\nl'arresto in flagranza approvato in Commissione Giustizia lo\nscorso 8 marzo. Il testo, che ha come relatrice la capogruppo di\nFdI in Commissione, Carolina Varchi, modifica in parte la\nriforma Cartabia prevedendo la procedibilità d'ufficio per tutti\ni reati per i quali sia contestata l'aggravante del \"metodo\nmafioso o della finalità di terrorismo o di eversione\". E rivede\nanche il Codice antimafia prevedendo la procedibilità d'ufficio\nanche per il reato di lesione personale, quando è commesso da\npersona sottoposta a una misura di prevenzione personale e fino\nai tre anni successivi da quando questa si è conclusa. Per\nquanto riguarda invece l'arresto obbligatorio in flagranza di\nreato, la proposta di legge lo prevede per i reati procedibili a\nquerela di parte, anche se la querela non è stata ancora\npresentata, ma lo sarà entro le 48 ore dall'arresto, nel caso in\ncui la vittima non risulti prontamente reperibile. Scaduto tale\ntermine e se la persona offesa dichiara di rinunciare o rimette\nla querela, l'arrestato viene rimesso subito in libertà. Grazie\na un emendamento approvato in Commissione, quando l'arresto\nobbligatorio è effettuato in flagranza di reato, ma manca ancora\nla querela della persona offesa, il giudizio direttissimo viene\nsospeso finché non sopraggiunge la querela o la rinuncia a\nproporla oppure non sia decorso il termine previsto. Il M5S si\nera astenuto in Commissione perché molti dei suoi emendamenti\nerano stati respinti. Anche quello che proponeva di introdurre\n\"un nuovo strumento operativo per proteggere le donne vittime di\nviolenza come il fermo di indiziato dei delitti di\nmaltrattamenti contro familiari e conviventi e di atti\npersecutori\". \"I Pm - spiega Stefania Ascari che lo aveva\npessentato - potrebbero utilizzarlo, anche al di fuori dei casi\ndi flagranza, con decreto motivato, quando sussistono fondati\nmotivi per ritenere che il maltrattante possa ripetere le azioni\nviolente, mettendo a rischio la vita o l'integrità fisica o\npsichica della vittima\". E infatti i deputati del M5S annunciano\nche ripresenteranno anche in Aula molte delle loro proposte di\nmodifica al testo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678757426.9714038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo, Russia sta creando una bomba migratoria contro l'Europa",
        "date_raw": "Mon, 13 Mar 2023 12:57:49 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/romeo-russia-sta-creando-una-bomba-migratoria-contro-leuropa_2b2b76ea-f431-4bc6-b749-94b5e02cb54e.html",
        "subtitle": "Non è solo un problema italiano ed europeo, va coinvolta la Nato",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"La Russia sta creando una vera e\npropria 'bomba migratoria' per mettere in difficoltà l'Europa\".   \n\t\t\t\tLo afferma il capogruppo della Lega al Senato, Massimiliano\nRomeo, in un'intervista a Libero, in cui osserva che \"la realtà\ndei fatti porta a far capire, anche a chi non aveva avuto\nresponsabilità di governo, che il fenomeno migratorio è\ncomplesso. Il nostro obiettivo è quello di disincentivare le\npartenze, riducendo così il numero dei morti, ma è evidente che\nda soli non ce la possiamo fare. Non dimentichiamo poi che anche\nsolo rispetto a un paio d'anni fa stiamo vivendo una situazione\ngeopolitica diversa\".   \n\t\t\t\t   Il riferimento è \"non solo\" alla guerra in Ucraina, \"ma anche\nalla situazione che si sta vivendo in alcune zone del Nord\nAfrica, dove si intrecciano gli interessi di Turchia, Russia,\nCina, Iran...\". \"Mi pare evidente che, ad esempio, la Russia\npossa avere l'interesse a destabilizzare quell'area geografica\nper moltiplicare i flussi migratori e mettere in difficoltà i\nPaesi europei che si sono schierati contro di lei nella guerra\ncon l'Ucraina\" dice Romeo, secondo cui \"se a un certo punto\ndovesse incendiarsi la situazione politica nel Nord Africa.   \n\t\t\t\tSarebbe un disastro per l'Europa e soprattutto per l'Italia che\nè in prima linea nel Mediterraneo\". \"Non può essere un problema\nsolo italiano e forse nemmeno europeo - aggiunge -. È arrivato\nil momento di coinvolgere anche l'Alleanza atlantica\" e \"serve\nsubito un piano che da un lato stabilizzi la situazione\ngeopolitica in Africa e dall'altro presidi il Mediterraneo e\nblocchi le partenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678757426.9843926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: respinti 102 attacchi russi nelle ultime 24 ore",
        "date_raw": "Mon, 13 Mar 2023 11:55:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-respinti-102-attacchi-russi-nelle-ultime-24-ore_ab18a781-90d1-4e45-b46d-d0b161b1bf1e.html",
        "subtitle": "Politico, 'prime crepe nei rapporti fra Usa e Kiev'",
        "content": "Nelle ultime 24 ore le forze ucraine hanno respinto 102 attacchi russi nelle direzioni di Limansk, Bakhmut, Avdiivka, Maryinka e Shakhtarsk, dove le truppe di Mosca continuano le operazioni offensive nonostante le forti perdite: lo ha reso noto nel suo rapporto quotidiano sulla situazione al fronte. Lo riportano i media nazionali., sottolinea il rapporto, e anche nelle direzioni Kupyansk e Limansk le forze russe stanno cercando di sfondare le difese ucraine. I russi sono sulle difensive invece nelle direzioni Zaporizhzhia e Kherson. Ieri le forze ucraine avevano colpito un sistema missilistico antiaereo russo, oltre ad un posto di comando, due aree con una forte concentrazione di soldati russi e due depositi di munizioni e carburante.Nella sua analisi, l'Institute for Study of War (Isw) scrive che il ministero della Difesa russo sta mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yevgeny Prigozhin e far deragliare le sue ambizioni per una maggiore influenza sul Cremlino. Secondo l'Isw, Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo: le ambizioni politico-militari di Prigozhin hanno probabilmente allarmato il presidente russo, il quale ha visto come una minaccia l'aggressiva autopromozione di Prigozhin a spese di altri: il ministro Shoigu e il capo di Stato maggiore Gerasimov.Nella notte sono state sentite tre forti esplosioni nel distretto di Mariupol lungo la costa del Mar d'Azov, hanno annunciato amministratori locali, citati da Unian. \"Di notte, ci sono state tre forti esplosioni nel distretto di Mariupol lungo il Mar d'Azov. La prima esplosione c'è stata dopo la mezzanotte, ora di Kiev, i residenti del distretto di Kalmius (villaggio di Kamensk) hanno sentito l'onda d'urto\", ha detto. E in mattinata si è sentito il fuoco di armi leggere.Pubblicamente gli Stati Uniti e l'Ucraina sono unite, un blocco unico. Ma  fra differenze e tensioni su vari fronti: dal sabotaggio di Nord Stream alla difesa brutale ed estenuante di una città ucraina non strategica al piano di combattere per una regione dove le forze russe sono presenti da quasi dieci anni. Lo riporta citando alcune fonti, secondo le quali alcuni all'interno dell'amministrazione sarebbero preoccupati dall'eccessivo uso di munizioni a Bakhmut da parte dell'Ucraina in quanto potrebbe mettere a rischio la capacità di Kiev di fronteggiare un'offensiva di primavera.   ",
        "ranked": 30,
        "placed": "Politica",
        "epoch": 1678757427.0179367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pressing FdI,serve una stretta contro la maternità surrogata",
        "date_raw": "Mon, 13 Mar 2023 15:38:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/pressing-fdiserve-una-stretta-contro-la-maternita-surrogata_cd44d0b2-8d31-4c29-b55e-d5a30d014d39.html",
        "subtitle": "Foti: 'Subito in calendario, basta turismo procreativo'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Fratelli d'Italia in pressing sul\ndossier della gestazione per altri. \"Fratelli d'Italia - dice in\nuna nota il capogruppo del partito della Meloni alla Camera\nTommaso Foti - chiede che, quanto prima, si cominci a discutere\nla proposta di legge, a prima firma della capogruppo in\ncommissione Giustizia Carolina Varchi, volta ad arginare il\nturismo procreativo e il business del corpo femminile e di\nbambini. Le pratiche della maternità surrogata, infatti,\ncostituiscono un esempio esecrabile di commercializzazione del\ncorpo femminile e degli stessi bambini che nascono attraverso\ntali pratiche e che sono trattati alla stregua di merci\".   \n\t\t\t\t   \"Ciononostante - prosegue - il ricorso ad esse è in\nvertiginoso aumento e la maternità surrogata sta diventando un\nvero e proprio business legale in tutto il mondo, mentre in\nItalia questo commercio è bandito. Nasce quindi da queste\nconsiderazioni l'esigenza, sempre più avvertita in ambito\nnazionale ed internazionale, di condannare la diffusione delle\nstesse\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678757427.0447881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Radicali italiani accusano, governo poco trasparente su Pnrr",
        "date_raw": "Mon, 13 Mar 2023 15:29:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/radicali-italiani-accusano-governo-poco-trasparente-su-pnrr_eb712b5c-6991-458f-98b7-e82dfbac7bb2.html",
        "subtitle": "L'accesso ai dati è un tema chiave nell'accesso alla democrazia",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Radicali Italiani all'attacco sui\ndati del Pnrr. \"Il governo - chiede in una nota Massimiliano\nIervolino, segretario del partito Radicali Italiani - come sta\ngestendo un progetto così importante e complesso come il Pnrr? A\ntutti gli effetti non lo sappiamo e forse lo stesso governo non\nha le idee molto chiare\".   \n\t\t\t\t   \"La trasparenza e l'accesso ai dati è davvero un tema\ncruciale nell'esercizio della democrazia. Ricordiamo che da due\nanni stiamo attendendo il lancio di un'altra piattaforma\npubblica, quella per firmare online i referendum e le leggi di\niniziativa popolare. Anche in questo caso viene negata la\npartecipazione democratica dei cittadini. Ci auguriamo che\npresto il governo si impegni su ogni aspetto della trasparenza\",\nconclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678757427.111284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, tutte le opposizioni convergano su diritti figli gay in Ue",
        "date_raw": "Mon, 13 Mar 2023 17:16:31 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/m5s-tutte-le-opposizioni-convergano-su-diritti-figli-gay-in-ue_ef92dd80-e47e-4b63-a3e8-3fc451c8edda.html",
        "subtitle": "E' tema delicato su cui fare battaglie comuni",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Abbiamo predisposto una risoluzione\nche smonta punto per punto le strumentalizzazioni del\ncentrodestra. Ci auguriamo che anche le altre opposizioni\nconvergano, perché su un tema delicato come quello dei diritti\ndei bambini è il Parlamento, e non gli studi televisivi, il\nluogo in cui bisogna prendere posizione e fare battaglie comuni.   \n\t\t\t\tLa risoluzione della destra discrimina i bambini e porta\nl'Italia sulle posizioni più ostili al progresso come quelle di\nOrban, e questo non lo possiamo accettare\".   \n\t\t\t\t    Così la capogruppo del M5s al Senato, Barbara Floridia a\nproposito della risoluzione presentata dal proprio gruppo sulla\nproposta di regolamento Ue sulla filiazione e il riconoscimento\ndei diritti dei figli negli Stati membri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678757429.518773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, ringraziamo il Papa per la sua guida forte e autorevole",
        "date_raw": "Mon, 13 Mar 2023 17:14:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-ringraziamo-il-papa-per-la-sua-guida-forte-e-autorevole_4ba4f08e-897a-4972-a7b8-ef8e7434d5ff.html",
        "subtitle": "Le sue parole ci accompagnano a riflettere sui grandi temi",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Auguri a Sua Santità Papa Francesco\nche oggi celebra il decennale del suo Pontificato. Lo\nringraziamo per essere una guida forte, autorevole e punto di\nriferimento per la Chiesa cattolica. Le sue parole ci\naccompagnano a riflettere sui grandi temi del nostro tempo\". Lo\nscrive su twitter la presidente del Consiglio Giorgia Meloni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678757429.5286837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella a Nairobi, Kenya tra innovazione e ritardi",
        "date_raw": "Mon, 13 Mar 2023 21:46:27 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/mattarella-a-nairobi-kenya-tra-innovazione-e-ritardi_93c30479-ac57-4454-b4a5-f608b908e623.html",
        "subtitle": "Presidente in visita di Stato, farà anche una tappa a Malindi",
        "content": " Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente.    E' infatti la sua quinta missione nell'area da quando è presidente della Repubblica. Il Kenya è oggi un Paese fondamentale per il suo ruolo geopolitico ed importante dal punto di vista economico essendo una delle economie in più rapida crescita dell'Africa sub-sahariana. Conta 50 milioni di abitanti e una popolazione urbana giovane, istruita e che parla inglese. Un Paese chiave quindi per gli investimenti stranieri soprattutto di alta tecnologia ed appetibile anche per le piccole e medie imprese. \"Un modello economico e politico\", viene definito dal Quirinale, che può giocare un ruolo virtuoso grazie alla sua stabilità politica e alla sua vivacità economica, sostenuta da una serie di start up innovative. Il Kenya viene visto sempre più come una piattaforma naturale per le aziende straniere alla ricerca di un punto di accesso alla regione, con al centro la sua capitale Nairobi. Non a caso il Kenya viene chiamato la Silicon Savannah: si presenta infatti come un hub ideale per i servizi finanziari, di comunicazione e di trasporto in tutta la regione. Naturalmente, stiamo parlando di una crescita incompiuta in un Paese alle prese con le classiche contraddizioni dell'Africa sub-sahariana. Nairobi ne è un esempio, con il suo downtown all'occidentale e le periferie ancora costellate di baraccopoli. Ma proprio la mancanza di infrastrutture formali ha fatto da catalizzatore per l'esplosione tecnologica del Paese. Il Kenya vanta una delle connessioni internet mobile più veloci al mondo. C'è quindi un importante spazio per imprenditori, investitori ed esperti di tecnologia. Il Kenya chiede quindi all'Occidente e all'Italia un modello di impresa, aiuti alla crescita, training ed un sostegno tradizionale come quello cooperativo. Il presidente Mattarella è a Nairobi accompagnato dalla figlia Laura e dal viceministro degli Esteri Edmondo Cirielli. Nella capitale vedrà il presidente keniota William Ruto e i presidenti delle due Camere e terrà un discorso all'università della città. Non mancherà infine una tappa a a Malindi, mercoledì 15 marzo per visitare al Centro spaziale \"Luigi Broglio\". La base è un asset strategico per Italia e il Kenya nelle tecnologie spaziali, la ricerca e le analisi di dati satellitari.    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678757429.5407958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: Fontana, omicidio Dalla Chiesa attacco a cuore Stato",
        "date_raw": "Mon, 13 Mar 2023 18:30:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/mafia-fontana-omicidio-dalla-chiesa-attacco-a-cuore-stato_aa949df1-27f6-43bf-87c6-71e3388ed2f7.html",
        "subtitle": "Al libro 'CarloAlberto Dalla Chiesa.Soldato,Carabiniere Prefetto",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sono trascorsi più di 40 anni dal\nvile attentato con cui le organizzazioni mafiose uccisero\nbrutalmente il Generale Carlo Alberto Dalla Chiesa, la moglie\nEmanuela Setti Carraro e l'Agente della Polizia di Stato\nDomenico Russo. Si parlò allora di un attacco al cuore dello\nStato. Mai espressione fu più appropriata. Uccidendo Dalla\nChiesa, la mafia aveva colpito un servitore dello Stato, che in\ntempi, circostanze e ruoli diversi aveva sempre difeso\nstrenuamente le istituzioni\". Lo dice il presidente della Camera\nLorenzo Fontana alla presentazione, a Montecitorio, del libro\nstorico-documentale \"Carlo Alberto Dalla Chiesa. Soldato,\nCarabiniere, Prefetto\", cui han preso parte i figli di Dalla\nChiesa, Nando e Rita, ed i vertici delle Forze Armate.   \n\t\t\t\t    \"Il libro che viene oggi presentato è un deferente omaggio a\nun uomo che ha sacrificato la vita per il proprio Paese. E\nquesta biografia, riccamente documentata e illustrata, ne onora\nla memoria\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678757429.5563278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Provenzano, governo è miglior alleato trafficanti",
        "date_raw": "Mon, 13 Mar 2023 17:38:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/provenzano-governo-e-miglior-alleato-trafficanti_7766626c-0a8f-4b66-ba61-bfa36f5b82e4.html",
        "subtitle": "Sulla gestione dei flussi ha fatto solo propaganda",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"I trafficanti di esseri umani non\npotrebbero avere migliori alleati di un governo come il vostro,\nperchè questo è un governo che sulla gestione dei flussi\nmigratori ha fatto solo propaganda sulla pelle delle persone e\nnon ha avanzato nessuna posizione\". Lo ha detto il deputato del\nPd, Giuseppe Provenzano, ad Agorà  su Raitre parlando\ndell'immigrazione con il deputato di Fdi Federico Mollicone.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678757429.5660825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rampelli,su Ramelli si materializza intolleranza di sinistra",
        "date_raw": "Mon, 13 Mar 2023 17:48:34 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/rampellisu-ramelli-si-materializza-intolleranza-di-sinistra_bb77844e-cbeb-45b4-94fd-badb1d0e4eac.html",
        "subtitle": "Impedito a Frassinetti deporre fiori sotto targa che lo ricorda",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"A Milano si materializza\nl'intolleranza di certa sinistra nei confronti di idee difformi\ndalle proprie. Esattamente quello che abbiamo svelato nelle\nultime settimane, quando le violenze di Firenze hanno scatenato\nuna campagna stampa a tappeto e una manifestazione nazionale da\nparte del Pd. Abbiamo denunciato il clima diffuso nei licei e\nnelle università italiane, dove gruppi appartenenti alla\nsinistra radicale, sedicenti antifascisti immemori delle pene\nsubite dai veri antifascisti che combatteremo durante il\nventennio per conquistare il diritto di tutti a esercitare le\nlibertà fondamentali, a iniziare da quelle di pensiero e\nmanifestazione, hanno dato bene l'idea di dove vorrebbero\nportare i diritti politici in Italia. Oggi c'è stata conferma di\nquesta involuzione: i nostalgici del socialismo reale in salsa\nsovietica hanno cercato di impedire alla sottosegretaria\nFrassinetti la deposizione di un mazzo di fiori sotto la targa\nche ricorda Sergio Ramelli. Come negli anni '70 sono volati\nslogan terribili gravidi di odio e di minacce di morte. Scene\ngià registrate a Firenze e a Bologna in una preoccupante spirale\ndi fanatismo radicale. Il tutto nell'assoluta indifferenza del\nPartito Democratico la cui neosegretaria Schlein non ha speso\nuna parola di condanna\". E' quanto dichiara il vicepresidente\ndella Camera dei deputati Fabio Rampelli di Fratelli d'Italia.   \n\t\t\t\t   \"La cosa terribile è che questa volta i cori e i\nfronteggiamenti si sono svolti nel cortile della scuola dove il\ndiciannovenne, attivista del Fronte della Gioventù, fu aggredito\ne colpito a morte. Un sacrilegio vero e proprio. La mia\nsolidarietà al dirigente scolastico, alla  sottosegretaria Paola\nFrassinetti, agli studenti dell'istituto Molinari e a tutti\ncoloro che sono stati legati a Sergio Ramelli da sentimenti\nprofondi. La verità emerge sempre: licei e atenei sono infestati\nda studenti anti democratici, violenti, mai sconfessati dal Pd e\ndal M5S, che intimoriscono chiunque dica, scriva, promulghi idee\ndi destra e il gravissimo episodio odierno lo dimostra più di\nqualunque altro\" conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678757429.583447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bersani, Schlein sui cacicchi Pd? Non si può darle torto",
        "date_raw": "Mon, 13 Mar 2023 17:27:47 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/bersani-schlein-sui-cacicchi-pd-non-si-puo-darle-torto_84a4dcb0-8140-4a85-8a61-8874abf65cc1.html",
        "subtitle": "In assemblea? Consapevole, agguerrita e molto moderna",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il discorso di Schlein in Assemblea?\n\"Consapevole, agguerrito e molto moderno. Molto legato\nall'evoluzione dei tempi, deciso\". Lo ha dichiarato Pier Luigi\nBersani arrivando all''evento \"Cantiere delle idee\" a Palazzo\nGiustiniani. A un cronista che chiedeva un commento sul\nriferimento ai cacicchi, richiamato dalla segretaria del Pd,\nrisponde: \"si può darle torto?\". A chi chiede se la segretaria\npossa ottenere un buon esito in questa \"sfida ai cacicchi\",\ncommenta: \"ce la farà\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678757429.5943012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cucchi, diritti figli dei gay in Ue? Passo avanti atteso da anni",
        "date_raw": "Mon, 13 Mar 2023 17:40:27 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/cucchi-diritti-figli-dei-gay-in-ue-passo-avanti-atteso-da-anni_731963f2-d430-45c7-ad0f-8b20c9928188.html",
        "subtitle": "L'europeismo della destra si ferma sulla soglia dei diritti",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"L'europeismo della destra si ferma\nsempre sulla soglia dei diritti. A confermare questa verità è la\nposizione di Fratelli d'Italia sul certificato europeo di\nfiliazione. La proposta Ue consentirebbe ai figli comunque\nconcepiti, quindi nati anche da coppie omosessuali, il\nriconoscimento dei diritti già acquisiti in uno Stato membro in\ntutto il resto d'Europa. Anche nel caso in cui la doppia\ngenitorialità non sia prevista da uno Stato membro. Sarebbe un\npasso avanti importante atteso da anni, un segnale concreto di\nriconoscimento di diritti fondamentali e anche simbolico,\nconsiderato il livello inquietante raggiunto dalla sottocultura\nomofobica nel nostro Paese e non solo\". Lo afferma la senatrice\ndell'Alleanza Verdi e Sinistra, Ilaria Cucchi, che fa parte\ndella commissione Politiche Ue dove si discuterà la proposta di\nregolamento.   \n\t\t\t\t    \"E' necessario e indispensabile lavorare per la definizione\ndi una legge che garantisca pieni diritti e dignità a tutte le\nfamiglie nel nostro Paese - ha aggiunto - A partire da una legge\nsul matrimonio egualitario e sul riconoscimento alla nascita dei\nfigli e delle figlie di coppie dello stesso sesso\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678757429.6044412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Crosetto: 'Boom per strategia dei mercenari della Wagner'",
        "date_raw": "Mon, 13 Mar 2023 22:41:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-crosetto-boom-per-strategia-dei-mercenari-della-wagner_1cc8210a-2498-46a7-903b-69c5ea2cc097.html",
        "subtitle": " Tajani: 'In molti arrivano dalle zone controllate dalla divisione'",
        "content": "Nella sua guerra dichiarata ai trafficanti di esseri umani, l Con la loro influenza in Nord Africa, è il ragionamento a più voci del governo, usano i flussi di migranti come arma ibrida, e serve l'intervento di Ue e Nato.Dopo le tensioni sul decreto varato a Cutro, il centrodestra si compatta dietro questo messaggio, nel giorno in cui a Palazzo Chigi Giorgia  e i vertici dei Servizi segreti, riportando sul tavolo l'ipotesi di un maggior coordinamento sulla sorveglianza marittima per l'individuazione dei barconi in acque extraterritoriali. Con il coinvolgimento, quindi, della Marina militare, che ha le competenze e gli strumenti tecnologici adeguati. Di fronta agli scenari allarmistici sul Mediterraneo, il governo cerca contromisure ma respinge gli attacchi dell'opposizione.\"Siamo stati accusati di cose raccapriccianti ma ho la coscienza a posto - chiarisce la premier, parlando accanto al segretario di Stato della Santa Sede Pietro Parolin -. Più persone partono e si mettono nelle mani di cinici trafficanti, più c'è il rischio che qualcosa vada storto: non credo che questo possa mai essere il modo giusto, umano e responsabile di affrontare la vicenda. Forse sarebbe più facile mettere la testa sotto la sabbia, lasciare che siano dei mafiosi a decidere chi deve arrivare da noi, lasciare che arrivi solo chi ha i soldi per pagarli, lasciare che in Africa continuino a prendere piede i mercenari della Wagner e i fondamentalisti\".  Ma, è l'implicita conclusione, non si può. Meloni critica chi in passato ha avuto \"posizioni altalenanti\" in politica estera: \"non scegliere è più redditizio. Io ringrazio Dio per essere costretta a fare delle scelte\", in una situazione di crisi che \"è anche un momento per liberarsi dalle scorie\". Così il riferimento ai mercenari è tutt'altro che casuale, in un climax di prese di posizione. \"La Russia sta creando una bomba migratoria\", inizia il leghista Massimiliano Romeo. Per il ministro degli Esteri Antonio Tajani \"molti migranti arrivano da aree controllate dalla Wagner e non vorrei ci fosse un tentativo di spingere migranti verso l'Italia\".\"L'aumento esponenziale\" delle partenze, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni paesi Africani\". Un problema \"evidenziato dagli addetti ai lavori e un'allerta in questo senso era già giunta dai servizi come dal Copasir\", precisa poi il ministro della Difesa, replicando a Angelo Bonelli (Avs), che lo invita a \"vergognarsi\" per quelle parole. Al ministro arriva anche un pesante insulto in russo (mudak) dal capo della Wagner, Yevgeny Prigozhin: \"Dovrebbe guardare meno in altre direzioni e occuparsi dei suoi problemi, che probabilmente non è riuscito a risolvere. Noi non siamo al corrente di ciò che sta succedendo con la crisi migratoria, non ce ne occupiamo, abbiamo un sacco di problemi nostri di cui occuparci\". Nel governo, però, c'è la convinzione che l'influenza russa sia un motivo in più per potenziare il controllo sul fianco Sud dell'Europa, come già avvenuto a Est. Anche perché sotto i fondali delle rotte migratorie, nel canale di Sicilia e nell'Adriatico, sempre più battuti da navi russe, corrono i gasdotti, linee di comunicazione energetica strategiche per l'Italia e non solo. \"Ue, Nato e Occidente - dice Crosetto -, sarebbe opportuno capissero che anche il fronte sud europeo sta diventando ogni giorno più pericoloso\".Anche in quest'ottica si può leggere il ritorno di attualità dell'ipotesi di dare un ruolo di primo piano alla Marina nella sorveglianza marittima, stralciata dalla versione finale del dl varato a Cutro perché non c'era intesa nell'esecutivo. Non è chiaro se verrà trasferita in un provvedimento, o in un emendamento al decreto durante l'esame al Senato. In alternativa, si ragiona in ambienti di governo, potrebbe essere messa sul tavolo delle trattative in sede europea. Da tempo infatti Palazzo Chigi chiede a Bruxelles e ai partner un rafforzamento dell'attività di controllo delle frontiere marittime.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678757429.621437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, ringrazio Dio di essere costretta a fare scelte",
        "date_raw": "Mon, 13 Mar 2023 19:18:41 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-ringrazio-dio-di-essere-costretta-a-fare-scelte_b794fb67-8e47-4f4f-9beb-e28900cce50f.html",
        "subtitle": "Questo certo non aiuta sul consenso",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sulla politica estera in passato\nl'Italia ha avuto posizioni altalenanti: non scegliere è più\nredditizio. Oggi invece la politica non se lo può più permettere\ne nelle difficoltà ringrazio Dio per essere costretta a fare\ndelle scelte, con la possibilità di dare a questa nazione una\npolitica industriale, economica, un'idea per le riforme. Questo\ncerto non aiuta sul consenso\", Lo afferma la premier Giorgia\nMeloni alla presentazione del libro di Padre Antonio Spadaro,\n\"L'Atlante di Francesco. Vaticano e politica internazionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678757429.6311455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella arrivato a Nairobi per visita di Stato",
        "date_raw": "Mon, 13 Mar 2023 18:33:22 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/mattarella-arrivato-a-nairobi-per-visita-di-stato_b4ada46d-6f35-46b8-b387-c44002c8b2b3.html",
        "subtitle": "Missioni di tre giorni nell'Africa sub-sahariana.",
        "content": "\n            \n            (ANSA) - NAIROBI, 13 MAR - Il presidente della Repubblica,\nSergio Mattarella, è atterrato a Nairobi per una visita di Stato\nin Kenya di tre giorni. Si tratta dell'ennesima missione del\ncapo dello Stato in un Paese dell'Africa sub-sahariana. E'\ninfatti la sua  quinta missione nell'area da quando è presidente\ndella Repubblica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678757429.6423736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, caso Ponticelli? Stato giusto affronta eventuali errori",
        "date_raw": "Mon, 13 Mar 2023 18:39:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloni-caso-ponticelli-stato-giusto-affronta-eventuali-errori_ac97c99d-3776-496a-8e43-b1e0694a792b.html",
        "subtitle": "Premier a Le Iene, mi avete convinto a occuparmene",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Mi ha ufficialmente convinto ad\noccuparmene. Fermo restando che le sentenze si rispettano e che\nabbiamo rispetto per la Magistratura\". Così la premier Giorgia\nMeloni ha risposto all'inviato de Le Iene Giulio Golia, che\nquesta mattina l'ha incontrata a Palazzo Chigi per parlare\ndell'inchiesta \"Mostri o innocenti?\" realizzata dalla\ntrasmissione televisiva in cui si mette in dubbio l'esito del\nprocesso sul cosiddetto 'massacro di Ponticelli', in cui sono\nstati condannati all'ergastolo tre uomini che si dichiarano\ninnocenti e vittime di un errore giudiziario.   \n\t\t\t\t   \"Mi ha colpito il caso, mi hanno colpito loro e mi colpisce\nil fatto che, semmai fosse così, c'è un altro colpevole - ha\ndetto Meloni, come si legge in un comunicato della trasmissione\ncon uno stralcio dell'intervista che sarà mandata in onda\nintegralmente domani -. In uno Stato giusto se hai degli\nelementi oggettivi affronti eventuali errori. È possibile che\nmagari esca fuori qualcosa che prima non c'era\". \n   Golia ha inoltre consegnato alla premier una chiavetta Usb\ncon il video della puntata speciale trasmessa ieri: \"Grazie, me\nlo studio e vedo cosa si può fare\", ha risposto la Meloni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678757429.652701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Meloni: 'Accusata di cose raccapriccianti, ho la coscienza a posto'",
        "date_raw": "Mon, 13 Mar 2023 21:12:48 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/migranti-meloni-accusata-di-cose-raccapriccianti-ho-la-coscienza-a-posto_78502a89-3a81-4564-b21d-78cdb2688d7c.html",
        "subtitle": "La premier alla presentazione del libro di Padre Spadaro",
        "content": "\"Sulla politica estera in passato l'Italia ha avuto posizioni altalenanti: non scegliere è più redditizio. Oggi invece la politica non se lo può più permettere e nelle difficoltà ringrazio Dio per essere costretta a fare delle scelte, con la possibilità di dare a questa nazione una politica industriale, economica, un'idea per le riforme. Questo certo non aiuta sul consenso\", Lo afferma la premier Giorgia Meloni alla presentazione del libro di Padre Antonio Spadaro, \"L'Atlante di Francesco. Vaticano e politica internazionale\".  La diretta \"Parto da un elemento che non può rinfrancare chi guida l'Italia nel momento più complesso dalla fine della seconda guerra: appena si affronta un problema, se ne apre un altro. Non sono stata fortunata\", Lo afferma la premier Giorgia Meloni alla presentazione del libro di Padre Antonio Spadaro, \"L'Atlante di Francesco. Vaticano e politica internazionale\". \"Per Francesco la crisi non è di per se negativa: crisi è anche scelta, cosa che spesso la politica non ha fatto. Italia non ha avuto una politica industriale\", ha aggiunto.\"Dalla crisi stiamo cercando opportunità: oggi l'Europa ha un problema di approvvigionamento, ma l'Italia ha un vantaggio, la geografia. Questo può voler dire cooperazione con i paesi africani. Considero, come indica Francesco, la misericordia il fulcro dell'azione politica. Penso che il nostro approccio sia non predatorio ma della cooperazione allo sviluppo come arma di libertà, non a caso abbiamo parlato di Piano Mattei\",  afferma la premier.\"In Africa non si vuole prendere l'oro: vogliamo lasciare investimenti e lavoro. Molti africani mi hanno detto che non vogliono scappare dalle loro terre: su questo si può fare di più, è l'approccio più umano, più misericordioso. Questo il Papa lo dice chiaramente\", afferma Meloni.\"Sono giorni particolari, io sono stata accusata di cose raccapriccianti ma la mia coscienza è a posto: più persone partono più si rischia che qualcosa vada storto. Non è il modo umano di affrontare, forse è il più facile, decidere che siano i mafiosi a scegliere chi viene da noi, che chi arriva si trovi vittima della criminalità organizzata, della prostituzione\", aggiunge.\"La Santa Sede è la più idonea per il negoziato: ha l'appoggio dell'Italia\", afferma la premier.\"Più persone partono, più persone si mettono nelle mani di cinici trafficanti e più c'è il rischio che qualcosa vada storto: non credo che questo possa mai essere il modo giusto, umano e responsabile di affrontare questa vicenda. Forse sarebbe più facile mettere la testa sotto la sabbia, lasciare che siano dei mafiosi a decidere chi deve arrivare da noi, lasciare che arrivi da noi solo chi ha soldi per pagare quei mafiosi, lasciare che in Africa continuino a prendere piede i mercenari della Wagner e i fondamentalisti\", sottolinea Meloni.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678757429.6677854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni,accusata di cose raccapriccianti,ho coscienza a posto",
        "date_raw": "Mon, 13 Mar 2023 19:30:00 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/meloniaccusata-di-cose-raccapricciantiho-coscienza-a-posto_cb98bbde-143a-4189-9035-63b4c3ab799d.html",
        "subtitle": "Più persone partono più si rischia che qualcosa vada storto",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sono giorni particolari, io sono\nstata accusata di cose raccapriccianti ma la mia coscienza è a\nposto: più persone partono più si rischia che qualcosa vada\nstorto. Non è il modo umano di affrontare, forse è il più\nfacile, decidere che siano i mafiosi a scegliere chi viene da\nnoi, che chi arriva si trovi vittima della criminalità\norganizzata, della prostituzione\", Lo afferma la premier Giorgia\nMeloni alla presentazione del libro di Padre Antonio Spadaro,\n\"L'Atlante di Francesco. Vaticano e politica internazionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678757429.6802914,
        "language": "IT",
        "source": "ANSA"
    }
]
