[
    {
        "title": "A Viterbo svastica e scritta contro Schlein",
        "date_raw": "Thu, 9 Mar 2023 16:11:36 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/a-viterbo-svastica-e-scritta-contro-schlein_012a4cd9-cbb0-4fbb-8f54-102b0c81ec56.html",
        "subtitle": "Le forze dell'ordine sono al lavoro per risalire agli autori",
        "content": "Una svastica e una scritta contro la segretaria del Partito democratico  apparsa a Viterbo, lungo un muro in via delle Fortezze. \"Schlein la tua faccia è già un macabro destino\", è stato scritto sopra una svastica. Le forze dell'ordine sono al lavoro per risalire agli autori. Solidarietà alla Schlein da parte della premier, \"La scritta offensiva accompagnata dal disegno di una svastica su un muro nella città di Viterbo è un gesto da condannare con assoluta fermezza\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678383025.999307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Cdm celebrato a Cutro per dare segnale concreto",
        "date_raw": "Thu, 9 Mar 2023 18:15:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/meloni-cdm-celebrato-a-cutro-per-dare-segnale-concreto_e9f7ce03-6e0e-4e3c-a6a2-40b6d26becde.html",
        "subtitle": "Meloni, varato decreto contro tratta, fermezza",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Questo Cdm che abbiamo voluto\ncelebrare a Cutro, e ringrazio tutti a partire dal sindaco per\nl'accoglienza e i cittadini, lo abbiamo voluto fare qui perchè\nall'indomani della tragedia del 26 febbraio volevamo dare un\nsegnale concreto della nostra attenzione. E' la prima volta che\nviene celebrato un Cdm nel luogo in cui si è svolta una tragedia\ncome questa\". Lo ha detto la premier Giorgia Meloni nella\nconferenza stampa al termine del Cdm a Cutro.   \n\t\t\t\t   \"Abbiamo licenziato un decerto legge che affronta questa\nmateria e lo abbiamo fatto per ribadire che siamo determinati a\nsconfiggere la tratta di esseri umani responsabile di questa\ntragedia, la nostra risposta a ciò che è accaduto è una politica\ndi maggiore fermezza\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678383026.02868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: unità d'intenti, domani presento la giunta",
        "date_raw": "Thu, 9 Mar 2023 13:19:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/lombardia-fontana-unita-dintenti-domani-presento-la-giunta_b5c31144-895e-4dce-8192-ff96629eb5e7.html",
        "subtitle": "'Trovato accordo che coinvolge tutte le forze della coalizione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAR - \"Tutte le forze che compongono la\nmaggioranza politica della nostra Regione hanno confermato,\nancora una volta, unità di intenti e grande senso di\nresponsabilità. Al termine di un confronto costruttivo,\npropositivo e sempre mirato all'efficienza e al buon governo\ndella Lombardia, è stato infatti trovato un accordo sulla\ncomposizione della giunta, che coinvolge tutte le forze della\ncoalizione\". Lo annuncia il presidente della Regione Lombardia,\nAttilio Fontana, dopo il vertice di ieri sera a Roma durato fino\na notte inoltrata.   \n\t\t\t\t    \"A caratterizzare questo percorso - prosegue il governatore\n- è stata la definizione di deleghe mirate a rappresentare tutte\nle esigenze dei cittadini con l'individuazione di persone\ncompetenti, capaci e con un grande senso di appartenenza alla\nLombardia\".   \n\t\t\t\t   Domani, alle ore 11.30, nella Sala Biagi di Palazzo\nLombardia, sarà presentata la nuova giunta.  \"Ancora grazie -\nconclude Fontana - a tutte le forze politiche che mi hanno\nsostenuto nella corsa alla riconferma come governatore dei\nlombardi e per la serietà e l'impegno dimostrati anche nelle\nriunioni convocate per individuare la nuova giunta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678383026.0383658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bruno Frattasi nominato direttore dell'Agenzia cybersicurezza",
        "date_raw": "Thu, 9 Mar 2023 18:25:24 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bruno-frattasi-nominato-direttore-dellagenzia-cybersicurezza_fa759a2e-22df-489b-b599-b6e2e9e2fafd.html",
        "subtitle": "Prenderà il posto di Roberto Baldoni che si è dimesso",
        "content": " Il prefetto di Roma,, è stato nominato direttore dell'Agenzia per la cybersicurezza nazionale. E' quanto emerso dal Consiglio dei ministri.        ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678383026.0858715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, fino 30 anni di carcere per trafficanti esseri umani",
        "date_raw": "Thu, 9 Mar 2023 18:19:33 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/meloni-fino-30-anni-di-carcere-per-trafficanti-esseri-umani_1e82986d-1960-4c34-a2f6-03ff6aa2d2b5.html",
        "subtitle": "Non replichiamo approccio di chi lasciò scafisti indisturbati",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"La norma principale del decreto\nappena approvato riguarda i reati legati alla tratta delle\npersone e prevede un aumento delle pene per il traffico dei\nmigranti. Si introduce una nuova fattispecie di reato per chi\nprovoca la morte o lesioni gravi per il traffico di persone che\nprevede una pena fino a 30 anni di reclusione\". A dirlo è la\npremier Giorgia Meloni durante la conferenza stampa dopo il Cdm\na Cutro.   \n\t\t\t\t   \"Se qualcuno pensa che i fatti del 26 febbraio ci abbiano\nindotto a modificare la linea del governo sbaglia di grosso. Noi\nconfermiamo la nostra linea e la dimostrazione del fatto che non\nc'è una politica più responsabile è la volontà di interrompere\nla tratta degli scafisti: vogliamo combattere la schiavitù del\nterzo millennio rappresentata da queste organizzazioni\ncriminali\", sostiene, aggiungendo: \"Non vogliamo replicare\nl'approccio di chi negli anni ha lasciato gli scafisti\nindisturbati, faremo di tutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678383026.0958564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl migranti: fonti, salta norma su sorveglianza marittima",
        "date_raw": "Thu, 9 Mar 2023 17:53:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/dl-migranti-fonti-salta-norma-su-sorveglianza-marittima_a27240b1-87ca-48c5-9d6e-30dcc9cf3dc4.html",
        "subtitle": "Misura inizialmente proposta ma poi cassata dal CDM",
        "content": "\n            \n            (ANSA) - CUTRO, 09 MAR - E' saltata, secondo quanto si\napprende da diverse fonti, la norma comparsa nelle prime bozze\ndel decreto migranti che puntava a rafforzare la sorveglianza\nmarittima, con un ruolo di primo piano della marina militare. La\nmisura era stata proposta e discussa durante il preconsiglio ma,\nsecondo quanto viene riferito, il Cdm ha deciso di cassare la\nnorma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678383026.1056006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "PODCAST | Il Cdm a Cutro, il decreto anti-scafisti (di Anna Laura Bussa) ",
        "date_raw": "Thu, 9 Mar 2023 16:56:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/podcast-il-cdm-a-cutro-il-decreto-anti-scafisti-di-anna-laura-bussa-_afda5774-dc55-408d-b866-514b6188a92e.html",
        "subtitle": "Il dramma dei migranti. Il punto con la parlamentare di FdI Sara Kelany",
        "content": "Il dramma dei migranti. Il punto con la parlamentare di FdI Sara Kelany",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678383026.1314237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Meloni solidarietà a Schlein, scritta e svastica vergognose",
        "date_raw": "Thu, 9 Mar 2023 13:35:59 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/da-meloni-solidarieta-a-schlein-scritta-e-svastica-vergognose_d109b4c8-1b18-4c09-a8f3-0c3d5102e8f1.html",
        "subtitle": "\"Gesto da condannare con assoluta fermezza\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Il Presidente del Consiglio, Giorgia\nMeloni, esprime solidarietà alla segretaria del Pd, Elly\nSchlein, vittima di un atto vergognoso e indegno. La scritta\noffensiva accompagnata dal disegno di una svastica su un muro\nnella città di Viterbo è un gesto da condannare con assoluta\nfermezza\". E' quanto si legge in una nota di Palazzo Chigi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678383026.1440678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Consiglio dei ministri a Cutro, ok al decreto legge sui migranti - LA DIRETTA",
        "date_raw": "Thu, 9 Mar 2023 18:24:23 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/il-consiglio-dei-ministri-a-cutro-ok-al-decreto-legge-sui-migranti-la-diretta_0e2dcb92-6eff-402f-8f19-6a783f187014.html",
        "subtitle": "Il provvedimento riguarda i flussi regolari di migranti e il contrasto all'immigrazione irregolare",
        "content": "Via libera del Consiglio dei ministri al decreto legge sui migranti: riguarda i flussi regolari di migranti e il contrasto all'immigrazione irregolare. La norma principale riguarda i reati legati alla tratta delle persone e \"prevede un aumento delle pene per il traffico dei migranti. Si introduce una nuova fattispecie di reato per chi provoca la morte o lesioni gravi per il traffico di persone che prevede una pena fino a 30 anni di reclusione\", afferma la premier Giorgia Meloni dopo il Consiglio dei Ministri. E' invece saltata la norma, comparsa nelle  sulla sorveglianza marittima.\"Volevamo dare un segnale concreto. E' la prima volta che viene celebrato un Cdm nel luogo in cui si è svolta una tragedia come questa\", ha detto la premier. \"Faremo tutto quello che va fatto per sconfiggere questi criminali, questa gente la voglio combattere\", ha detto Giorgia Meloni riferendosi ai trafficanti di esseri umani che si fanno pagare fino a 9 mila euro. La premier ha anche ringraziato il ministero Piantedosi per il lavoro svolto.\"Siamo determinati a sconfiggere la tratta di esseri umani responsabile di questa tragedia, la nostra risposta è una politica di maggiore fermezza\", ha detto Meloni. \"Se qualcuno pensa che i fatti del 26 febbraio ci abbiano indotto a modificare la linea del governo sbaglia di grosso. Noi confermiamo la nostra linea e la dimostrazione del fatto che non c'è una politica più responsabile è la volontà di interrompere la tratta degli scafisti: vogliamo combattere la schiavitù del terzo millennio rappresentata da queste organizzazioni criminali\", aggiunge Meloni. \"Non vogliamo replicare l'approccio di chi negli anni ha lasciato gli scafisti indisturbati, faremo di tutto\". \"Credo che un altro modo per combattere i trafficanti di esseri umani sia dare il mesaggio per cui non conviene entrare illegalmente in Italia, pagare gli scafisti e rischiare di morire\" AL",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678383026.1561995,
        "language": "IT",
        "source": "ANSA"
    }
]
