[
    {
        "title": "Schlein si prende il Pd: \"Estirpiamo cacicchi e capibastone\". Bonaccini presidente",
        "date_raw": "Sun, 12 Mar 2023 20:29:48 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/lassemblea-del-pd-schlein-proclamata-segretaria_3d327465-eae6-4f7f-bd87-3fe7a42714dc.html",
        "subtitle": "L'assemblea dei Dem proclama la neosegretaria. Bonaccini eletto presidente: 'È il tempo di unire, indossiamo tutti la stessa maglietta'. Gribaudo e Capone le due vice, Fina tesoriere",
        "content": "Gli spazi della Nuvola danno già l'idea di un clima che è cambiato. L'ultima assemblea del Pd era stata all'auditorium Antonianum, nel centro di Roma: sale comode ma spazi dal sapore antico, abbastanza intimi. La prima della segretariaconta sull'immagine avveniristica del Centro congressi disegnato da Fuksas (La Nuvola), all'Eur: struttura aerea in ferro, scale mobili in serie un piano via l'altro, pochissima scenografia, almeno fuori dalla sala che accoglie i delegati.Nel suo primo discorso da segretaria, dopo la proclamazione, Schlein mette in fila i punti: \"Chi aveva scommesso sulla fine del Pd ha perso. Siamo ancora qui, più forti e uniti, e stiamo arrivando. Sarà questa per noi un nuova primavera\". Applausi e standing ovation. \r\n\r\nPer un giorno il Pd tiene sotto il tappeto divisioni, rivalità, invidie, ripicche. : un solo contrario sui quasi mille delegati. \"Non mi sento minoranza né opposizione - dice - il Pd è casa mia\". Un messaggio che sembra pensato più per convincere i suoi che gli altri. Perché che Bonaccini si senta a casa si vede. E' fra i primi ad abbracciare Schlein, le siede accanto finché stanno in platea, poi intona con lei l'inno d'Italia. Anche se qualche mugugno qua e là emerge. Graziano Delrio ammette: \"C'è preoccupazione\" fra i cattolici \"è inutile negarlo. Ma non devono esserci pregiudizi\".E Paola De Micheli: \"Un problema lo abbiamo, con il mondo cattolico: i disagi di alcuni non vanno sottovalutati o trattati in maniera fastidiosa\". Ma non è il giorno buono per chi abbia sassolini nelle scarpe. Quando parlano dei punti del programma, i propositi di Schlein e quelli di Bonaccini spesso si sovrappongono. \"Questo è il tempo di unire - ribadisce il neopresidente - non ci possono essere altre magliette che indossiamo che non siano quelle del Pd\". Schlein lo cita chiudendo l'assemblea: \"La maglietta è una sola, è la nostra, viva il Pd, viva la Repubblica italiana\". L'accordo sui vertici del partito per ora tiene. Le vice di Bonaccini sono due esponenti Pd vicine a Schlein: la deputata Chiara Gribaudo e la presidente del Consiglio regionale pugliese Loredana Capone. Tesoriere viene eletto Michele Fina. Voto quasi unanime anche per la direzione: entrano alcuni componenti di Articolo Uno, come Alfredo D'Attorre e Maria Cecilia Guerra, e i leader delle Sardine, Mattia Santori e Jasmine Cristallo.Ma è il giorno di Schlein. La segretaria avverte: \"Non vogliamo più vedere irregolarità sui tesseramenti, abbiamo dei mali da estirpare, non vogliamo più vedere capibastone e cacicchi vari\". Parla dei casi di tessere gonfiate al sud, durante il congresso. Ma qualcuno, fra sé e sé, traduce \"capibastone\" con \"capicorrente\". Le prossime settimane saranno decisive per capire se davvero i malesseri che affliggono il Pd da sempre sono stati sedati: c'è da scegliere segreteria e capigruppo. Terreni storici di battaglie sanguinarie. Letta mette in guardia Schlein: \"La comunità dei democratici e delle democratiche ti ha chiesto di fare le scelte che devi attuare senza andare a negoziare e trattare con nessuna corrente\". Altro tema da mezzogiorno di fuoco, le alleanze. Anche su quello, per mettere tutti d'accordo - dentro e fuori il Pd - ci sarà da scalare pareti. \"Dobbiamo cercare di dialogare con le altre forze di opposizione - ribadisce Schlein - ci sono terreni comuni, abbiamo la responsabilità di esplorarli insieme, dobbiamo partire da qui\".Schlein guida il Pd. Un'altra donna, Giorgia Meloni, guida il governo. \"Mi avete spesso sentito dire che c'è molta differenza fra una leadership femminile e una leadership femminista - rimarca la segretaria Pd -. Sappiamo che non servono donne in posizioni da leader se non si spendono per migliorare le condizioni di tutte le donne\". E poi, il refrain simbolo della sua segreteria: \"Non ci hanno visto arrivare: lo dico a Meloni, il soffitto di cristallo non si rompe da sole\". Mentre l'assemblea sta finendo, arriva la notizia di un altro naufragio. \"Una vergogna\", dice Schlein. Sui migranti, le scelte del governo sono \"inumane\".\r\n\r\n",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678707026.2763128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: 'Il celibato? Non sono ancora pronto a rivederlo'",
        "date_raw": "Mon, 13 Mar 2023 08:15:07 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-il-celibato-non-sono-ancora-pronto-a-rivederlo_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "Sul tema del celibato sacerdotale, papa Francesco ribadisce: \"Non sono ancora pronto a rivederlo, ma ovviamente è una questione di disciplina, che oggi c'è e domani può non esserci, e non ha niente a che vedere con il dogma\". Il Pontefice lo afferma in un'intervista al sito argentino Perfil, in occasione dei dieci anni del pontificato, rilanciata anche dal portale della Santa Sede Vatican News. Francesco precisa così quanto affermato due giorni fa nell'intervista all'altro sito argentino Infobae sul fatto che il celibato, essendo \"una disciplina\" e \"una prescrizione temporanea\", potrebbe essere rivisto. L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\". Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .\"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678707026.3103867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, due morti e due feriti in raid su Mykolaiv",
        "date_raw": "Mon, 13 Mar 2023 11:47:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-due-morti-e-due-feriti-in-raid-su-mykolaiv_ed6eec7f-5f0c-4b8a-8637-751a7f270dd7.html",
        "subtitle": "Lo riferisce l'amministrazione militare regionale",
        "content": "- Nella comunità di Kutsurub della regione di Mykolaiv, due persone sono state uccise e tre sono rimaste ferite, tra cui un bambino di 7 anni, a seguito del bombardamento questa mattina da parte delle forze russe. Lo riferisce Ukrinform, citando una comunicazione via Telegram del capo dell'amministrazione militare regionale di Mykolaiv, Vitaly Kim .\"Un uomo e una donna nati nel 1978 e nel 1980 sono morti a seguito del bombardamento nemico questa mattina dell'insediamento della comunità di Kutsurub, il bambino di 7e anni è stato portato via da un'ambulanza\", si legge nel messaggio. Altre due persone sono rimaste ferite. (ANSA).   ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678707026.3288188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev: respinti 102 attacchi russi nelle ultime 24 ore",
        "date_raw": "Mon, 13 Mar 2023 11:55:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/kiev-respinti-102-attacchi-russi-nelle-ultime-24-ore_ab18a781-90d1-4e45-b46d-d0b161b1bf1e.html",
        "subtitle": "Politico, 'prime crepe nei rapporti fra Usa e Kiev'",
        "content": "Nelle ultime 24 ore le forze ucraine hanno respinto 102 attacchi russi nelle direzioni di Limansk, Bakhmut, Avdiivka, Maryinka e Shakhtarsk, dove le truppe di Mosca continuano le operazioni offensive nonostante le forti perdite: lo ha reso noto nel suo rapporto quotidiano sulla situazione al fronte. Lo riportano i media nazionali., sottolinea il rapporto, e anche nelle direzioni Kupyansk e Limansk le forze russe stanno cercando di sfondare le difese ucraine. I russi sono sulle difensive invece nelle direzioni Zaporizhzhia e Kherson. Ieri le forze ucraine avevano colpito un sistema missilistico antiaereo russo, oltre ad un posto di comando, due aree con una forte concentrazione di soldati russi e due depositi di munizioni e carburante.Nella sua analisi, l'Institute for Study of War (Isw) scrive che il ministero della Difesa russo sta mandando a morire a Bakhmut i mercenari Wagner nel tentativo di indebolire il suo fondatore Yevgeny Prigozhin e far deragliare le sue ambizioni per una maggiore influenza sul Cremlino. Secondo l'Isw, Prigozhin ha sopravvalutato la fiducia di Putin nelle sue forze paramilitari. Non solo: le ambizioni politico-militari di Prigozhin hanno probabilmente allarmato il presidente russo, il quale ha visto come una minaccia l'aggressiva autopromozione di Prigozhin a spese di altri: il ministro Shoigu e il capo di Stato maggiore Gerasimov.Nella notte sono state sentite tre forti esplosioni nel distretto di Mariupol lungo la costa del Mar d'Azov, hanno annunciato amministratori locali, citati da Unian. \"Di notte, ci sono state tre forti esplosioni nel distretto di Mariupol lungo il Mar d'Azov. La prima esplosione c'è stata dopo la mezzanotte, ora di Kiev, i residenti del distretto di Kalmius (villaggio di Kamensk) hanno sentito l'onda d'urto\", ha detto. E in mattinata si è sentito il fuoco di armi leggere.Pubblicamente gli Stati Uniti e l'Ucraina sono unite, un blocco unico. Ma  fra differenze e tensioni su vari fronti: dal sabotaggio di Nord Stream alla difesa brutale ed estenuante di una città ucraina non strategica al piano di combattere per una regione dove le forze russe sono presenti da quasi dieci anni. Lo riporta citando alcune fonti, secondo le quali alcuni all'interno dell'amministrazione sarebbero preoccupati dall'eccessivo uso di munizioni a Bakhmut da parte dell'Ucraina in quanto potrebbe mettere a rischio la capacità di Kiev di fronteggiare un'offensiva di primavera.   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678707026.3410544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ramelli era un picchiatore', Rete Milano contro Frassinetti",
        "date_raw": "Mon, 13 Mar 2023 09:05:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ramelli-era-un-picchiatore-rete-milano-contro-frassinetti_157bfa58-5d36-4662-a907-50b05bf5594b.html",
        "subtitle": "Studenti, 'presenza sottosegretario Istruzione oggi strumentale'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Sono circa una trentina, tra cui\nalcuni docenti, i rappresentanti della Rete Milano Antifascista\nAntirazzista Meticcia e Solidale, dell'Anpi e delle sigle\nsindacali Adl Cobas e Usb che stanno partecipando questa mattina\nal presidio organizzato davanti all'Itis Molinari di Milano\ncontro la presenza ritenuta \"strumentale\" della sottosegretaria\nall'Istruzione Paola Frassinetti che oggi, insieme a una\ndelegazione ristretta, parteciperà all'annuale cerimonia di\ncommemorazione di Sergio Ramelli, il 19enne militante del Fronte\ndella Gioventù ucciso nel 1975 da esponenti di estrema sinistra.   \n\t\t\t\t   Gli studenti, tramite le proprie rappresentanti di istituto,\nfanno sapere di voler rimaner \"neutrali\" davanti alle polemiche:\n\"Ne abbiamo parlato e siamo sereni - spiegano - non vogliamo\nschierarci ma non volevamo nemmeno perdere l'occasione di dire\n'no' alla violenza in generale\". \"Noi studenti - aggiungono in\nuna nota - volendo tutelarci dal pericolo di strumentalizzazione\nnon prendiamo una posizione ideologica ma ribadiamo la difesa\ndei valori costituzionali di libertà, condannando ogni forma di\nviolenza\".   \n\t\t\t\t   Sul posto presenti polizia e carabinieri, il presidio si sta\nsvolgendo senza disordini. \"Ramelli - dicono i manifestanti -\nviene ricordato tutti gli anni da orde barbariche che incutono\ntimore\". \"Noi - proseguono - Ramelli lo vogliamo ricordare per\nquello che era e senza censura: un picchiatore fascista\".   \n\t\t\t\t   Secondo i presenti, Frassinetti \"viene a raccontare un'altra\nstoria, la loro storia\", perché \"Ramelli non era soltanto un\nragazzo con il sorriso che andava con il Ciao come dicono\".   \n\t\t\t\t   Secondo l'Anpi la cerimonia \"potrebbe deviare i ragazzi su\nuna cosa che non conoscono\" con un \"episodio estrapolato da una\nsituazione storica che va contestualizzata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678707026.351681,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmania: 30 civili uccisi dal regime dentro un monastero",
        "date_raw": "Mon, 13 Mar 2023 11:28:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/birmania-30-civili-uccisi-dal-regime-dentro-un-monastero_6d768fba-0a23-4de3-9883-f1fc5a005024.html",
        "subtitle": "Esercito bombarda villaggio e poi massacra gli abitanti",
        "content": "Oltre 30 persone sono state uccise in un monastero nello Stato birmano di Shan . Lo riferisce la Bbc che cita la milizia dei ribelli Karenni. Secondo quanto si apprende, l'aviazione e l'artiglieria dell'esercito hanno bombardato sabato il villaggio di Nan Nein, nel sud e poi hanno giustiziato gli abitanti che si erano nascosti all'interno di un monastero. Il bilancio al momento è di 30 morti, tra cui 3 monaci. Un video della milizia ribelle mostra almeno 20 corpi, alcuni dei quali indossavano le vesti arancioni dei monaci buddisti, ammassati contro il monastero.I cadaveri presentavano quelle che sembrano essere ferite multiple da arma da fuoco e il video mostra anche le pareti del monastero piene di fori di proiettile. Anche alcuni edifici e case circostanti sono stati bruciati in quello che, secondo la milizia dei ribelli Karenni, è stato l'attacco dei militari al villaggio.\"È stato come se i militari li avessero fatti allineare davanti al monastero e avessero sparato a bruciapelo contro tutti, compresi i monaci\", ha detto un portavoce della milizia Karenni, citato dal quotidiano locale Kantarawaddy Times. Da quando la giunta ha preso il potere con un colpo di stato due anni fa, la Birmania ha assistito a un numero crescente di scontri mortali tra l'esercito e i gruppi di resistenza armata.  Alcuni dei combattimenti più feroci si sono verificati nello Stato di Shan che confina con la capitale Naypyidaw e con la Thailandia.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678707026.3620782,
        "language": "IT",
        "source": "ANSA"
    }
]
