[
    {
        "title": "Mattarella, aiuti militari a Kiev per far cessare la guerra",
        "date_raw": "Tue, 31 Jan 2023 15:14:43 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/mattarella-aiuti-militari-a-kiev-per-far-cessare-la-guerra_5ff38a7a-e3ca-48ba-b90b-35269af974de.html",
        "subtitle": "Lo ha ribadito incontrando la presidente ungherese Novak",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Il sostegno politico, economico  e\nmilitare all'Ucraina e le sanzioni alla Russia sono funzionali a\nfar cessare la guerra, non ad alimentarla\". Lo ha detto il\nPresidente della Repubblica Sergio Mattarella ricevendo al\nQuirinale Katalin Novák, Presidente di Ungheria, in visita\nufficiale in Italia.   \n\t\t\t\t   Oltre al l'invasione russa dell'Ucraina e delle conseguenze\npolitiche, economiche e umanitarie, i temi di discussione\ndell'incontro sono stati i rapporti bilaterali, il futuro\ndell'Ue e le relazioni  con gli USA, le migrazioni, i Balcani\noccidentali e la persecuzione dei cristiani nel mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1675217727.2860405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex mercenario della Wagner descrive le brutalità in prima linea",
        "date_raw": "Tue, 31 Jan 2023 19:28:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ex-mercenario-della-wagner-descrive-le-brutalita-in-prima-linea_c5a2d9af-f134-4861-acec-c8596fbdc09f.html",
        "subtitle": "Andrei Medvedev ha disertato e chiesto asilo alla Norvegia, In un'intervista alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina.",
        "content": "   Andrei Medvedev, l'ex mercenario del gruppo Wagner che ha disertati e ha chiesto asilo alla Norvegia, in un'intervista esclusiva alla Cnn da Oslo ha raccontato la bruitalità alla quale ha assistito in Ucraina. Ha spiegato che i combattenti Wagner venivano spesso mandati in battaglia con poche indicazioni, e il trattamento riservato alle reclute riluttanti era spietato. \"Riunivano quelli che non volevano combattere e gli sparavano davanti ai nuovi arrivati\", ha rivelato. \"Ad esempio, hanno portato due prigionieri che si sono rifiutati di andare a combattere e hanno sparato loro davanti a tutti, poi li hanno seppelliti nelle trincee scavate dalle reclute\".    Il 26enne, che afferma di aver precedentemente prestato servizio nell'esercito russo, si è unito a Wagner come volontario. È entrato in Ucraina meno di 10 giorni dopo aver firmato il suo contratto nel luglio 2022, prestando servizio vicino a Bakhmut, la città in prima linea nel Donetsk. Medvedev ha parlato alla Cnn da Oslo dopo aver attraversato il suo confine in un'audace defezione che, stando al suo racconto, lo ha visto sfuggire all'arresto \"almeno dieci volte\" e schivare i proiettili delle forze russe. A suo parere, al gruppo Wagner mancava una strategia: \"Non c'erano vere tattiche. Abbiamo solo ricevuto ordini sulla posizione dell'avversario ma non c'erano ordini precisi su come comportarci. Pianificavamo come procedere passo dopo passo\". ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675217727.3039248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, in indagine su Palamara nessuna manipolazione",
        "date_raw": "Tue, 31 Jan 2023 17:01:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-in-indagine-su-palamara-nessuna-manipolazione_a64cf7f3-6b15-47ba-85f4-85961d52f4ad.html",
        "subtitle": "Per procuratore \"falso dire intercettazioni non date a difesa\"",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Nelle indagini su Palamara non è\nemersa alcuna manipolazione. Ed è un falso clamoroso dire, come\nè stato fatto, che le intercettazioni non sono state messe a\ndisposizioni della difesa\". Lo ha detto il procuratore di\nPerugia Raffaele Cantone, parlando soprattutto delle polemiche\nsull'uso del trojan nell'indagine sull'ex presidente dell'Anm,\ndurante la sua audizione davanti alla Commissione Giustizia del\nSenato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675217727.3210547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Che cos'è il Giurì d'onore e come funziona",
        "date_raw": "Tue, 31 Jan 2023 18:47:05 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/che-cose-il-giuri-donore-e-come-funziona_47fa9e2c-fe90-4336-a57b-707c3cbfcdc9.html",
        "subtitle": "Interviene se un deputato è accusato di fatti lesivi onorabilità",
        "content": "\"Quando nel corso di una discussione un deputato sia accusato di fatti che ledano la sua onorabilità, egli può chiedere al Presidente della Camera di nominare una Commissione la quale giudichi la fondatezza dell'accusa\". E' il Regolamento stesso della Camera, all'articolo 58, a prevedere il cosiddetto Giurì d'onore chiesto oggi dal Pd in Aula , al quale ha acconsentito il presidente Lorenzo Fontana, dopo le affermazioni di Giovanni Donzelli contro quattro deputati Dem. innanzi tutto l'addebito personale e diretto di un parlamentare nei confronti di un altro nel corso di una discussione; in secondo luogo l'attribuzione di fatti determinati e non quindi l'espressione di un giudizio o una opinione; e infine la possibilità che la Commissione di indagine - che non dispone di poteri coercitivi - possa acquisire elementi di conoscenza in ambito parlamentare o attraverso testimonianze spontanee degli interessati. Il Presidente della Camera assegna, recita ancora il Regolamento, \"un termine per presentare le sue conclusioni alla Camera, la quale ne prende atto senza dibattito né votazione\".Si tratta di , visto che raramente i deputati trascendono nel linguaggio senza incorrere in sanzioni più gravi. Infatti il Regolamento stabilisce che se un parlamentare ricorre \"a parole sconvenienti\" (articolo 59) sia richiamato dal Presidente, e che sia espulso (articolo 60) se viene richiamato una seconda volta o se \"ingiuria uno o più colleghi o membri del Governo\". Alcuni deputati avvezzi a toni forti, nelle precedenti legislature, hanno fatto sì che fosse convocato il giurì d'onore (come Benito Paolone di An nel 2004, Franco Barbato di Italia dei valori nel 2010 e nel 2012).. Avvenne così l'11 dicembre 2009 con le scuse di Maurizio Paniz di Forza Italia a Marco Minniti per le sue affermazioni del giorno precedente. ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675217727.3352373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: stop a voti sotto 4, il 70% dei docenti non è d'accordo",
        "date_raw": "Wed, 1 Feb 2023 00:23:13 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/scuola-stop-a-voti-sotto-4-il-70-dei-docenti-non-e-daccordo_12066bc9-c1e2-4ad5-bf76-52c78a2bae25.html",
        "subtitle": "Sondaggio La Tecnica della scuola",
        "content": " Due docenti su tre non sono d'accordo con la proposta di non assegnare in pagella voti inferiori al quattro: non la ritengono una pratica educativa. È quanto emerso dall'ultimo sondaggio della Tecnica della Scuola, proposto per meglio comprendere cosa ne pensino gli addetti ai lavori sull'iniziativa portata avanti dall'assessore provinciale alla scuola in lingua tedesca in Alto Adige, Philipp Achammer.    Alle risposte del sondaggio hanno partecipato poco meno di mille lettori: in prevalenza a dire la loro sono stati insegnanti (il 73.8% delle risposte), mentre il 14.5% sono stati genitori, il 9.2% dirigenti scolastici e il resto appartenenti alla categoria \"altro\" composta da studenti, personale Ata e lettori non addetti ai lavori. Tra i docenti ben 70% non si è detto d'accordo con la proposta.    Tra i genitori, dirigenti scolastici e tutti gli altri che hanno partecipato al sondaggio, si è registrata maggiore incertezza: infatti, a dire di non essere favorevole a non assegnare voti inferiori al quattro è stato all'incirca il 50% dei partecipanti.    Molti dei partecipanti al sondaggio hanno motivato il loro 'no' alla proposta. Non pochi infine sono stati i commenti favorevoli, anche per la cancellazione del voto in generale.   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675217727.354958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantone, 41 bis Cospito nato da indagine Perugia",
        "date_raw": "Tue, 31 Jan 2023 16:06:57 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/cantone-41-bis-cospito-nato-da-indagine-perugia_6115f38d-3347-4264-b0a1-904ef2c408ed.html",
        "subtitle": "Procuratore sottolinea ruolo trojan in intercettazioni",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"La Procura di Perugia ha adottato\ncautele particolari nell'utilizzo del trojan: si richiede il\nvisto preventivo da parte del procuratore\". E dal punto di vista\nnumerico, le intercettazioni fatte con il trojan \"sono marginali\ne legate a indagini di terrorismo, criminalità organizzata e\ncorruzione. Vorrei ricordare che la Procura di Perugia ha emesso\nun' ordinanza cautelare per Cospito, che è stata valutata come\nuno degli elementi per applicare il 41 bis\". Lo ha detto il\nprocuratore di Perugia Raffaele Cantone in audizione davanti\nalla Commissione Giustizia del Senato.   \n\t\t\t\t  Lo è stata - ha spiegato Cantone - \"perché noi contestavamo\nspecificatamente l'ipotesi di istigazione a delinquere fatta\nmentre era in carcere''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675217727.3652375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vaccari, Gassmann tranquillo, Giarrusso non può iscriversi al Pd",
        "date_raw": "Tue, 31 Jan 2023 14:59:37 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/vaccari-gassmann-tranquillo-giarrusso-non-puo-iscriversi-al-pd_cd90b959-497b-474d-8cfe-0892e819c7f5.html",
        "subtitle": "Ex Iena è iscritta ad un altro gruppo al Parlamento europeo",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per le regole sulle iscrizioni al\nPd, stabilite dalla direzione nazionale, Giarrusso non può\nessere tesserato. Non può esserlo perché iscritto a un altro\ngruppo nel Parlamento europeo. Non può esserlo perché\nnell'ultima tornata elettorale ha sostenuto liste avversarie del\npartito democratico. Lo dico dai microfoni di Radio Immagina, la\nnostra web radio, ai nostri iscritti, ai nostri militanti e ai\nnostri simpatizzanti. Tra questi ultimi vorrei amichevolmente\nincludere anche Alessandro Gassmann che ha lanciato un duro\nattacco sui social contro il Pd sulla vicenda Giarrusso. Nessun\npericolo: Giarrusso non può ricevere la tessera\": Così Stefano\nVaccari, deputato e responsabile organizzazione del Pd nel filo\ndiretto con gli ascoltatori di Radio Immagina, la web radio dem\n(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1675217727.376317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Camera via libera all'istituzione della commissione Antimafia",
        "date_raw": "Tue, 31 Jan 2023 19:29:07 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/dalla-camera-via-libera-allistituzione-della-commissione-antimafia_e5f94877-c5b4-48b1-8855-778dea253513.html",
        "subtitle": "Ok quasi unanime, il testo ora passa al Senato",
        "content": "Via libera pressochè unanime dell'Aula della Camera alla proposta di legge sulla istituzione della commissione parlamentare antimafia in questa legislatura. Il testo, approvato a Montecitorio con 288 voti a favore, nessun contrario ed un astenuto, ora passa al Senato., scelti rispettivamente dal Presidente del Senato della Repubblica e dal Presidente della Camera dei deputati, in proporzione al numero dei componenti dei gruppi parlamentari, comunque assicurando la presenza di almeno un deputato per ciascun gruppo esistente alla Camera dei deputati e di almeno un senatore per ciascun gruppo esistente al Senato della Repubblica.I componenti sono nominati tenendo conto anche della specificità dei compiti assegnati alla Commissione, che può organizzare i suoi lavori attraverso uno o più comitati. La Commissione può ottenere copie di atti e documenti relativi a procedimenti e inchieste in corso presso l'autorità giudiziaria o altri organi inquirenti nonché copie di atti e documenti relativi a indagini e inchieste parlamentari.L'autorità giudiziaria può trasmettere copie di atti e documenti anche di propria iniziativa.I componenti della Commissione, i funzionari e il personale di qualsiasi ordine e grado addetti alla Commissione stessa e ogni altra persona che collabora con la Commissione o compie o concorre a compiere atti di inchiesta oppure ne viene a conoscenza per ragioni di ufficio o di servizio sono . La Commissione può avvalersi dell'opera di agenti e ufficiali di polizia giudiziaria, di collaboratori interni ed esterni all'amministrazione dello Stato. Le spese per il funzionamento della Commissione sono stabilite nel limite massimo di 300.000 euro per l'anno 2023 e per ciascuno degli anni successivi. ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675217727.3870907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ddl Autonomia giovedì in Cdm con \"qualche ritocco\"",
        "date_raw": "Tue, 31 Jan 2023 15:18:39 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ddl-autonomia-giovedi-in-cdm-con-qualche-ritocco_dafee68e-9b0f-4f94-99a5-0d2a7b1a274e.html",
        "subtitle": "Il testo oggi esaminato nella riunione del pre-Consiglio",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il disegno di legge sull'Autonomia\ndifferenziata sarà presentato in Consiglio dei ministri giovedì.   \n\t\t\t\tLo si apprende da fonti di governo, dopo la riunione di oggi del\npre-Consiglio in cui, viene spiegato, è stata esaminata la bozza\ndi testo diffusa ieri sera ed è stato deciso \"qualche ritocco\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1675217727.4185283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camera dà ok a istituzione commissione Antimafia",
        "date_raw": "Tue, 31 Jan 2023 19:07:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/camera-da-ok-a-istituzione-commissione-antimafia_a200625a-6a46-4fc3-bebd-ea70172d0ca7.html",
        "subtitle": "La proposta di legge ora passa al Senato",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Via libera pressochè unanime\ndell'Aula della Camera alla proposta di legge sulla istituzione\ndella commissione parlamentare antimafia in questa legislatura.   \n\t\t\t\t   Il testo, approvato a Montecitorio con 288 voti a favore,\nnessun contrario ed un astenuto, ora passa al Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675217727.4287841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, giù le mani dall'Africa, non è miniera da sfruttare",
        "date_raw": "Tue, 31 Jan 2023 17:50:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/papa-giu-le-mani-dallafrica-non-e-miniera-da-sfruttare_2edef04b-1586-4a82-8561-6744bc60550f.html",
        "subtitle": "Appello a Kinshasa al suo arrivo per il viaggio in Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 31 GEN - \"Giù le mani dalla Repubblica\nDemocratica del Congo, giù le mani dall'Africa! Basta soffocare\nl'Africa: non è una miniera da sfruttare o un suolo da\nsaccheggiare\". E' il forte appello del Papa da Kinshasa. \"E'\ntragico che questi luoghi, e più in generale il Continente\nafricano, soffrano ancora varie forme di sfruttamento. Dopo\nquello politico, si è scatenato infatti un 'colonialismo\neconomico', altrettanto schiavizzante. Così questo Paese,\nampiamente depredato, non riesce a beneficiare a sufficienza\ndelle sue immense risorse: si è giunti al paradosso che i frutti\ndella sua terra lo rendono 'straniero' ai suoi abitanti. Il\nveleno dell'avidità ha reso i suoi diamanti insanguinati\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675217727.439922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani Nordio riferisce alla Camera su caso Cospito",
        "date_raw": "Tue, 31 Jan 2023 19:15:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/domani-nordio-riferisce-alla-camera-su-caso-cospito_147407a1-f13d-49bb-8b4b-bcc87f07e03e.html",
        "subtitle": "In Aula Montecitorio alle 16",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro della Giustizia Carlo\nNordio riferirà domani pomeriggio alle 16 all'Aula della Camera\nsulla vicenda relativa ad Alfredo Cospito. Lo ha deciso la\nConferenza dei capigruppo di Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675217727.4509604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carfagna, Meloni cede alla Lega su Autonomia",
        "date_raw": "Tue, 31 Jan 2023 19:20:24 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/carfagna-meloni-cede-alla-lega-su-autonomia_134bf86f-d1d1-457d-896a-298a946b7be8.html",
        "subtitle": "Riforma resta uno schiaffo ai cittadini del Sud",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Per l'autonomia di Calderoli vale la\nproprietà commutativa: cambiando l'ordine delle bozze il\nrisultato non cambia. Anche nell'ultima versione la riforma\nresta uno schiaffo ai cittadini del Sud e rischia di essere una\npresa in giro per quelli del Nord. Perché delle due l'una: o in\nassenza di determinazione dei Lep l'autonomia non verrà attuata\noppure verrà realizzata senza che un solo Lep sia finanziato. In\nentrambi i casi spiace vedere come la Meloni abbia totalmente\nceduto alla propaganda della Lega\". Così Mara Carfagna,\npresidente di Azione, che aggiunge: \"Restano irrisolte tutte\nquelle criticità che non solo le opposizioni, ma anche imprese e\nmoltissimi amministratori locali, denunciano da tempo. Inoltre,\nla possibilità per le Regioni di chiedere la potestà di tutte le\n23 materie previste dalla riforma del Titolo V, senza tener\nconto che intanto il mondo è cambiato, è una follia. Pandemia e\ncrisi energetica ci hanno insegnato che scuola, infrastrutture,\nrapporti con l'Ue, politica energetica, commercio con l'estero\ndevono restare potestà statale. Il problema - conclude Carfagna\n- non è l'attuazione dell'autonomia differenziata, che anzi ci\nvede favorevoli. Il problema è l'autonomia modello Calderoli,\nche non rispetta il dettato costituzionale ed è destinata a\ndisegnare un'Italia ancora più spaccata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675217727.462129,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675217727.4743967,
        "language": "IT",
        "source": "ANSA"
    }
]
