[
    {
        "title": "Meloni: \"Nessun gelo con Parigi ma Macron ha sbagliato\"",
        "date_raw": "Sat, 11 Feb 2023 07:26:06 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/meloni-nessun-gelo-con-parigi-ma-macron-ha-sbagliato_be58d886-544e-427b-bb83-ae9b4e2bba4b.html",
        "subtitle": "'L'impegno dell'Italia sull'Ucraina è a 360 gradi. Cambio di passo sui migranti, ora è un problema Ue'",
        "content": " Nella sua prima conferenza stampa a Bruxelles da quando guida il governo, Giorgia Meloni non nasconde che il rapporto tra Italia e Francia è cambiato. L'invito dell'Eliseo a Volodymyr Zelensky e Olaf Scholz, a poche ore dal Consiglio europeo, diventa quasi un assist per la premier che vuole la fine \"di un'Europa di serie A e serie B\": Lo scatto di Macron, Scholz e Draghi sul treno per Kiev, d'improvviso, appare lontanissimo.  al termine di un summit dove, ha rimarcato, sono stati fatti \"passi importanti\" su migranti e dossier economici.La conferenza stampa non è stata usuale. Non lo è stato l'orario: di mattina e non in piena notte, a fine vertice, come hanno fatto gli altri leader. Non è marginale neanche la congiuntura temporale. Domenica e lunedì ci sono le Regionali. Nel Lazio e in Lombardia non conterà solo chi vince, ma la differenza di voti tra Fdi, Lega e FI. E a rispondere per le rime al presidente transalpino, forse non a caso, è stato mezzo governo. \"E' stato un errore della Francia non coinvolgerci con Zelensky, visto che c'è un Trattato del Quirinale\", ha scandito il ministro degli Esteri Antonio Tajani. \"La spocchia di Macron è incomprensibile\", ha rincarato la dose l'altro vicepremier, Matteo Salvini.\"L'Ue ritiene di restare al fianco di Kiev con tutti gli strumenti necessari. Ieri , ma era importante che al di là degli stati lo facesse il Consiglio europeo nel suo complesso\", ha evidenziato la premier., stiamo vedendo come organizzare\", la visita, ha aggiunto la presidente del Consiglio.\"\", ha anche detto Meloni aggiungendo di aver \"apprezzato\" la scelta del presidente ucraino di inviare poi la lettera. \"Mi dispiace più che altro che si sia creata una polemica: non è mai facile far entrare la politica in una manifestazione come Sanremo, anche se poi ci entra sempre\", ha detto. \"Credo che fosse comunque importante una sua presenza\". \r\n\r\n: \"Assolutamente sì, siamo da tempo impegnati in joint venture\" con Parigi \"su una materia molto importante per l'Ucraina. Credo che si stia procedendo speditamente e nei prossimi giorni saremo in grado di annunciarlo definitivamente\".In merito all', \"noi siamo disponibili a fare la nostra parte a 360 gradi. Preferisco non dire di più. Dipende dagli equilibri della comunità internazionale, ma noi ci siamo e ci siamo sempre stati. Dei timori, sentiti più dall'opposizione che dalla maggioranza, sul fatto che aiuti militari portino ad un'escalation della guerra io non sono assolutamente d'accordo\".C'è una sola possibilità che alla fine si arrivi ad un tavolo negoziale ed è l'equilibrio delle forze in campo. Un'invasione dell'Ucraina porta la guerra più vicina a casa nostra, non più lontana. \", ha sottolineato MeloniIeri dall'Europa si è data \" e credo che sia un segnale molto importante, chiaramente dentro al Consiglio Ue e nelle conclusioni c'è la conferma del pieno sostegno alla causa della sovranità e della libertà. Abbiamo ribadito che l'Ue rimarrà al fianco dell'Ucraina per tutto il tempo necessario\".\"Sono molto contenta dei risultati ottenuti dall'Italia in questo Consiglio europeo, sono soddisfatta di importantissimi passi avanti fatto su alcune materie particolarmente delicate\", ha detto Meloni. , ha rimarcato.  \"La proposta italiana\" per il vertice europeo \"era quella della possibilità di una flessibilità sui fondi esistenti\", ha spiegato Meloni. \"L'altra cosa che abbiamo chiesto è che nella futura discussione sul Patto di stabilità si tenesse conto del fatto se i . Siamo riusciti a inserire questo elemento: nella riforma del Patto si tenga conto delle decisioni prese\" sugli aiuti di Stato. \"La posizione italiana sulla materia economica è pienamente entrata nelle conclusioni del vertice\", ha aggiunto.\", che vada nella direzione delle esigenze strategiche europee\", ha proseguito Meloni. \"Si tratta di dare una soluzione europea a un problema europeo\", ha detto ricordando che c'è \"una discussione aperta sull'allentamento degli aiuti di Stato, in particolare la richiesta da nazioni che hanno spazio fiscale\".Chiedere più flessibilità non significa \"che prendiamo i fondi di coesione e li mandiamo da un'altra parte, in altre Regioni. Il punto è capire se si possa costruire uno spazio fiscale che ci consente di concentrare risorse su priorità che oggi abbiamo, segnatamente la competitività delle imprese\", ha spiegato poi Meloni.Sempre sugli aoiuti di Stato, \"abbiamo chiesto che l'allentamento sia circoscritto, temporaneo e limitato e che vi fosse anche la capacità di dare a un problema europeo una risposta europea. Questa soluzione, solo così, rischia di essere una soluzione nazionale\", ha detto Meloni.\"Sul  noi chiediamo che si tenga conto degli investimenti che dovremo fare nei prossimi anni: sino ad oggi il Patto di stabilità e crescita è stato più sbilanciato sulla stabilità che sulla crescita, e noi vorremmo invece che fosse più concentrato sulla crescita. Che poi è il modo migliore per rendere sostenibile il debito italiano: la crescita\", ha sottolineato la premier.\"Sono molto soddisfatta sul tema dei migranti. Ieri si è stabilito un principio, si cambia approccio, che è molto diverso da quello degli ultimi anni. \"Prima di ragionare sui movimenti secondari dobbiamo lavorare insieme sui movimenti primari, per combattere il traffico di esseri umani e frenare gli ingressi illegali. Noi vogliamo che l'Ue si attivi nel suo lavoro sull'Africa, che ora sta facendo l'Italia: immaginiamo una cooperazione rafforzata con i paesi di partenza e transito dell'immigrazione per combattere anche i traffici illegali e consentendo alle persone di entrare in modo legale con flussi ben regolati\", ha detto Meloni.Nelle conclusioni \"c'è il rapporto con chi è impegnato nelle attività di salvataggio. Questo tema è nelle conclusioni ed è abbastanza una novità, e che ne se discuta nell'ottica di regolamentare il funzionamento di queste attività\", ha detto la premier spiegando che nel documento europeo è specificato anche come \"non si possa trattare il tema dei movimenti secondari senza affrontare quello dei movimenti primari\".\"Sulle ong c'era un tavolo di lavoro che si chiama Gruppo di Contatto sul Search & Rescue che era stato costituito e non ha mai operato. Quel Gruppo è stato ripreso e nelle conclusioni si parla di rilancio di questo organo. Anche questo è un fatto molto importante\", ha poi rimarcato Meloni in conferenza stampa. \"Mi sembra che al vertice ci siano stati passi avanti sulla concretezza\", ha aggiunto.\"Una cosa è dire che l'Europa aiuterà l'Italia nel Mediterraneo, un conto è avere un piano della Commissione: il consiglio stabilisce una cornice, poi che tipo di concretezza fa la differenza. Ora abbiamo chiesto che il piano sulla rotta centrale\" del Mediterraneo \"va implementato e messo in modo. Io sono convinta che vedremo questa cooperazione, che per esempio vuol dire prendere risorse e impiegarle verso sud e non verso est: \", ha detto Meloni.\"Chi ha 3.000 euro da dare a uno scafista può tentare di arrivare in Europa, chi è ancora più povero e non ce li ha, no. È umano questo?\", ha chiesto Meloni. \", la dobbiamo fare noi: sia per rifugiati che per la migrazione legale. Con i Paesi africani si può lavorare meglio, anche attraverso i nostri consolati\", ha aggiunto. \"Confesso che trovo alcune letture italiane un po' provinciali. Il tema non è 'gelo', 'problemi', il tema è che l'Italia è una nazione abbastanza centrale in Ue da dover dire quando su qualcosa non è d'accordo rispetto al passato in cui per noi era sufficiente stare in una foto e questo bastava a descrivere la nostra centralità\", ha detto Meloni rispondendo ad un domanda sul botta e risposta con Macron sull'invito di Zelensky a Parigi. \", ha ribadito Meloni.\"Non è facile per nessuno di noi gestire la questione Ucraina con l'opinione pubblica, quello che noi facciamo lo facciamo perché è giusto ma forse non è la cosa migliore sul piano del consenso. . Il tema non era stare nella fotografia e io non ho condiviso\" la scelta, ha spiegato la presidente del Consiglio. \"Credo che ieri non andasse indebolita la forza dell'immagine di unità dei 27 a Bruxelles. A Parigi\" con Zelensy \"c'erano due presidenti, e non gli altri 25\".\"Rispetto a chi pensava che la politica estera italiana era solo farsi dare la pacca sulla spalla e non considerare gli interessi italiani, ecco io credo che gli interessi dell'Italia siano più rilevanti\", ha evidenziato.\"Chi pensa ad una Ue di serie A e serie B, chi pensa che l'Europa debba essere un club in cui c'è chi conta di più e di meno, sbaglia. Secondo me \", ha proseguito Meloni.\"Si dice che Meloni ha scelto Visegrad perché non era nella foto con gli altri. Ma è normale che abbia visto i premier del nostro partito, come Fiala e Morawiecki\", ha affermato la presidente del Consiglio.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1676104224.7280822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi,al via cantiere per Ponte sullo Stretto entro 18 mesi",
        "date_raw": "Fri, 10 Feb 2023 14:41:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/berlusconial-via-cantiere-per-ponte-sullo-stretto-entro-18-mesi_4c17390e-88df-407e-9ed2-9c8505a36077.html",
        "subtitle": "E' un'opera attesa da molti, molti anni",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Dobbiamo procedere con grande\ndeterminazione e con grande velocità, per modernizzare il Paese\ncon opere pubbliche funzionali all'arricchimento del tessuto\neconomico e al miglioramento della vita degli italiani. Il Ponte\nsullo Stretto di Messina io l'ho proposto vent'anni fa, è\nun'opera attesa da molti, molti anni e sono convinto che\nfinalmente verrà realizzato. Penso che si potrà aprire il\ncantiere entro 18 mesi da oggi\". E' quanto ha detto il leader di\nFi, Silvio Berlusconi, intervistato a Mattino 5 su Canale 5.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676104224.7566547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, modificheremo la legge sulla prescrizione",
        "date_raw": "Fri, 10 Feb 2023 17:10:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/10/nordio-modificheremo-la-legge-sulla-prescrizione_d7102a10-b95b-48f2-bfaa-349ef4ce04d0.html",
        "subtitle": "Il ministro: 'Sulla separazione delle carriere spero non ci siano pregiudizi'  spiega in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara",
        "content": " Lo ha detto il ministro della Giustizia,in un video messaggio inviato alla cerimonia di inaugurazione dell'anno giudiziario dell'Unione delle Camere penali in corso a Ferrara. \"La pena deve essere certa, rapida, proporzionata, ma anche equilibrata e tendere alla rieducazione del detenuto. In questo senso è importante l'ausilio dell'Avvocatura nella fase dell'esecuzione e nel momento successivo alla liberazione del detenuto\". Lo ha detto il ministro della Giustizia Carlo Nordio, in un videomessaggio all'inaugurazione dell'anno giudiziario dei penalisti italiani in corso a Ferrara. che fa parte del nostro programma, speriamo di poterlo affrontare con tutte le parti senza pregiudizi ideologici: con l'accademia, la magistratura e con voi\". Così il ministro della Giustizia Carlo Nordio si è rivolto in un videomessaggio all'Unione delle Camere penali che oggi celebrano a Ferrara l'inaugurazione dell'anno giudiziario.\"La nobilità della vostra professione consiste nel fatto che difendete sempre il debole, che non è solo il disederdato, il povero e l'emarginato. L'imputato è sempre debole davanti al magistrato inquirente . Ma paradossalmente le persone più potenti sono quelle più intimorite davanti al magistrato e l'ho visto in 40 anni di lavoro come pm\". E' uno dei passaggi del videomessaggio che il ministro della Giustizia Carlo Nordio ha inviato all'Unione delle Camere penali, in cui ha anche ribadito che la pena deve essere \"certa, rapida e proporzionata , ma anche equilibrata e tendere alla rieducazione del detenuto\". \"Imputati di reati gravi con un certificato penale abbastanza ricco nemmeno si presentavano all'interrogatorio, mentre imputati ricchi e potenti tremavano come foglie e non dormivano da giorni perchè avevano molto da perdere davanti al magistrato\", ha aggiunto il ministro sottolineando come l'intervento dell'avvocato, anche da un punto di vista psicologico, sia \"fondamentale rispetto allo stato di annichilimento in cui talvolta si trovano gli indagati\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676104224.770921,
        "language": "IT",
        "source": "ANSA"
    }
]
