[
    {
        "title": "Slitta alla Camera voto componenti vertici magistrature speciali",
        "date_raw": "Wed, 8 Mar 2023 14:36:41 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/slitta-alla-camera-voto-componenti-vertici-magistrature-speciali_81edc60d-372c-49fe-b1c6-773bc01278bf.html",
        "subtitle": "Manca accordo tra maggioranza ed opposizione",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - La votazione per l'elezione dei\ncomponenti dei Consigli di presidenza della Giustizia\nAmministrativa, della Corte e dei Conti e della Giustizia\nTributaria \"slitta ad una prossima seduta\": lo ha annunciato\nnell'Aula della Camera la vicepresidente Anna Ascani. Gli\ninterventi precedenti dei capigruppo di Fdi e Pd, Tommaso Foti e\nDebora Serracchiani, hanno fatto emergere che non c'è intesa tra\nmaggioranza ed opposizione sulla votazione. \"La maggioranza vuol\nfare prove di forza\", ha denunciato Serracchiani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678283126.733697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: M5s, Salvini un coniglio che scappa, si dimetta",
        "date_raw": "Tue, 7 Mar 2023 14:54:15 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-m5s-salvini-un-coniglio-che-scappa-si-dimetta_66fb09aa-4d70-41b6-900c-113fee9cc5d0.html",
        "subtitle": "Ha voluto delega ai porti per padroneggiare sull'immigrazione",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Dove è Matteo Salvini, perché\ncontinua a scappare dal parlamento come un coniglio e non si\nassume le sue responsabilità? Se ritiene di rispondere solo a se\nstesso si guardi allo specchio e si dimetta\". Lo ha detto la\ndeputata M5s, Vittoria Baldino,  alla Camera nel corso\ndell'informativa del ministro dell'Interno Matteo Piantedosi\nsulla tragica vicenda del naufragio di una imbarcazione carica\ndi migranti al largo delle coste di Steccato di Cutro. Poi ha\nsottolineato che  \"l'autorità nazionale responsabile della\nconvenzione Sar è il ministro Salvini che ha voluto la delega ai\nporti per continuare a padroneggiare sull'immigrazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Politica",
        "epoch": 1678283126.7641435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Silvestri, Salvini venga in Aula o è ammissione colpa",
        "date_raw": "Wed, 8 Mar 2023 14:38:32 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-silvestri-salvini-venga-in-aula-o-e-ammissione-colpa_9f009aa1-4234-4ed7-9a73-bd5c84f85f8e.html",
        "subtitle": "Nemmeno Piantedosi ha chiarito zone d'ombra sulla strage",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Ieri Piantedosi è venuto in Aula e\nnon ha chiarito le zone d'ombra che ci sono sulla vicenda della\nstrage dei migranti a Cutro. Ma in questa triste storia c'è un\ngrande assente, ed è Matteo Salvini. Per avere la completezza di\ninformazioni necessaria c'è bisogno che anche lui venga in\nParlamento a riferire. Se non lo fa, per noi, la sua è\nun'ammissione di colpevolezza. Sul tema dei flussi migratori ci\nvuole serietà. Con il governo Meloni gli sbarchi sono\nraddoppiati e non si può pensare di risolvere tutto con la\npropaganda\". Così Francesco Silvestri, capogruppo M5S alla\nCamera, a \"L'aria che tira\" su La 7. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678283126.7795293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, Schlein: 'Meloni torni in aula, basta guerra alle ong'",
        "date_raw": "Wed, 8 Mar 2023 09:54:58 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-schlein-meloni-torni-in-aula-basta-guerra-alle-ong_78194dc9-5f74-4e5d-8094-fa9b9ed77b10.html",
        "subtitle": "La segretaria del Pd: 'Meloni non usi il Cdm a Cutro per riforma del Reddito di cittadinanza. Serve una Mare Nostrum Ue'",
        "content": ". La guardia costiera fa capo al suo ministero. Non faremo passi indietro su questo. Le vittime della strage, i familiari e il tutto il Paese meritano una risposta., non mancheranno occasioni per tornare a chiedere di fare luce\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi non ha risposto alla domanda: chi ha deciso che non intervenisse la guardia costiera?\". \"Dopo il silenzio e l'assenza, Meloni svolge a Cutro un consiglio dei ministri. , ignorando che è una delle province con le maggiori criticità in tema di qualità della vita. Sarebbe una ulteriore sberla alle fasce più povere. Non sarebbe tollerabile\". Lo ha detto la segretaria del Pd, Elly Schlein, parlando con i giornalisti in Transatlantico. . Scopriamo oggi, dalle parole del ministro, che una maggiore presenza delle ong sarebbe auspicabile. È il caso di smettere di fare la guerra alle ong e di chiedere una Mare nostrum europea, perché dove non intervengono la guardia costiera o le ong a cui quel decreto fa la guerra le persone continuano a morire\". Lo ha detto la segretaria del Pd, Elly Schlein, commentando l'informativa del ministro dell'Interno, Matteo Piantedosi.   ",
        "ranked": 23,
        "placed": "Politica",
        "epoch": 1678283126.820219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, Piantedosi ha sprecato occasione per dare risposta",
        "date_raw": "Tue, 7 Mar 2023 16:23:45 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/schlein-piantedosi-ha-sprecato-occasione-per-dare-risposta_5e6b3245-8ad0-461c-a03b-f2792cffb7dd.html",
        "subtitle": "Cchi ha deciso che non intervenisse la Guardia costiera?",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Anche oggi un'occasione sprecata per\nrispondere a domande precise: chi ha deciso che intervenisse la\nguardia di finanza invece che la guardia costiera?\". Lo ha detto\nla segretaria del Pd, Elly Schlein, commentando l'informativa\ndel ministro dell'Interno, Matteo Piantedosi. \"Oggi Piantedosi\nnon ha risposto alla domanda: chi ha deciso che non intervenisse\nla guardia costiera?\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Politica",
        "epoch": 1678283126.8793519,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Galvagno, a Calderoli mostrerò ticket aereo 600 euro",
        "date_raw": "Tue, 7 Mar 2023 15:54:11 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/autonomia-galvagno-a-calderoli-mostrero-ticket-aereo-600-euro_e4441f60-3363-4d1d-9bb5-c8f0e1e28f82.html",
        "subtitle": "Presidente Assemblea a Roma per incontro con ministro",
        "content": "\n            \n            (ANSA) - PALERMO, 07 MAR - \"Ho sentito il presidente del\nConsiglio regionale della Sardegna, Michele Pais, mi ha detto\nche ha pagato 140 euro il volo per Roma, dove giovedì ci sarà\nl'incontro dei presidente dei Consigli con il ministro Calderoli\nsull'autonomia differenziata. Gli ho girato il biglietto che ho\nacquistato io: è costato 600 euro, e non è Pasqua e neppure\nCapodanno. Mostrerò il biglietto a Calderoli\". Così il\npresidente dell'Assemblea regionale siciliana, Gaetano Galvagno,\nconversando con l'ANSA a Palazzo dei Normanni.   \n\t\t\t\tProprio questo pomeriggio all'Ars è in programma il dibattito\nparlamentare sul disegno di legge per l'autonomia differenziata,\nche nei giorni scorsi ha avuto il via libera dalla Conferenza\ndelle Regioni. Il tema si lega con quello dell'insularità,\nprincipio inserito, alla fine della scorsa legislatura in\nCostituzione, ma bisogna ancora definire i contenuti. \"In\nbilancio lo Stato, nell'ultima manovra, ha stanziato per\nl'insularità 100 milioni di euro - aggiunge Galvagno - Si tratta\ndi una somma che non servirebbe neppure a calmierare,\nintroducendo un cap, i prezzi dei voli aerei dalla Sicilia verso\nil resto del Paese\".   \n\t\t\t\tSull'autonomia differenziata, Galvagno lancia un appello alle\nopposizioni all'Ars: \"Dobbiamo cercare soluzioni in modo\ntempestivo, mi piacerebbe poter arrivare a Rona, all'incontro\ncon Calderoli, con una proposta. Non servono sfogatoi o\ndibattiti incentrati su accuse sterili. Mi auguro che tutte le\nforze politiche esprimano il proprio punto di vista, facendo\nproposte sostenibili e valide, senza scrivere libri dei sogni\nsolo per buttare fumo negli occhi dei siciliani\". \"Dopo\nl'incontro con Calderoli - prosegue il presidente dell'Assemblea\nsiciliana - probabilmente torneremo in aula a confrontarci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678283126.8956718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi: 'Grave falsità che il Governo impedisce i soccorsi'. Arrestato in Austria il quarto scafista",
        "date_raw": "Wed, 8 Mar 2023 09:55:04 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/piantedosi-riferisce-alle-camere-grave-falsita-che-il-governo-impedisce-i-soccorsi.-incontro-salvini-meloni-piena-siintonia_c8d75ef6-2b05-4287-b0bc-4d8cae0d01f4.html",
        "subtitle": "Il ministro riferisce alle Camere sul naufragio di Cutro che ha causato 72 morti. Incontro Salvini-Meloni: 'Piena sintonia'",
        "content": "Si tratta di un cittadino turco, Gun Ufuk, di 28 anni, che dopo il naufragio era riuscito ad allontanarsi e a rendersi irreperibile. Ufuk, secondo quanto si é appreso, é stato rintracciato in Austria. Sul conto di Gun Ufuk pendeva l'ordinanza di custodia cautelare in carcere emessa dal gip di Crotone, Michele Ciociola, dopo la convalida dei fermi dei presunti scafisti. Gli altri tre arrestati sono un turco e due pakistani, uno dei quali minorenne. Ufuk sarebbe stata la persona cui era affidato il compito di condurre il caicco che a poche decine di metri dalla riva, davanti la costa di 'Steccato' di Cutro, ha urtato contro una secca scaraventando in mare il suo carico umano. Il cittadino turco, inoltre, avrebbe svolto anche le funzioni di meccanico, intervenendo più volte quando il motore dell'imbarcazione ha manifestato qualche problema. Al momento non si hanno particolari sugli elementi che hanno consentito agli investigatori di rintracciare in Austria e di arrestare lo scafista. È stata l'occasione per fare il punto della situazione con particolare riferimento alÈ stata confermata  Lo fanno sapere fonti della maggioranza che sottolineano la compattezza della coalizione.Palazzo Chigi si unisce al cordoglio espresso in Parlamento dal ministro dell'Interno, Matteo Piantedosi, per la tragedia del naufragio di Cutro, ed esprime il suo plauso per l'esposizione puntuale dei fatti. In attesa dell'esito delle indagini della magistratura, da tale esposizione è emerso con chiarezza che, al momento della segnalazione di Frontex, l'imbarcazione non presentava problemi di navigazione.  \"Come ha sottolineato il ministro Piantedosi, non ci sono state carenze nelle operazioni di soccorso, la tragedia è stata pertanto causata dal comportamento criminale degli scafisti\", si legge ancora nella nota. in risposta a una missiva che il Presidente del Consiglio aveva inviato alle massime istituzioni europee all'indomani della tragedia di Cutro\". Lo si legge in una nota di Palazzo Chigi. \"Dalle parole del Presidente della Commissione - si spiega - emerge infatti la piena consapevolezza di come vi sia la necessità di una concreta e immediata risposta europea in tema migratorio\".In silenzio le opposizioni. Solo qualche cenno di disappunto espresso in un paio di occasioni come quando il ministro, proprio come a Montecitorio, ha letto l'elenco dei migranti morti sotto i precedenti governi e poi quando ha parlato del dispiacere per il fraintendimento delle sue dichiarazioni. Al rumoreggiare del centrosinistra, qualche senatore del centrodestra ha urlato: 'Piantatela'.  Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Il bilancio \"non è ancora definitivo\", ma \"gli aggiornamenti giunti dalla Prefettura di Crotone portano il numero delle vittime a 72, di cui 28 minori, mentre i superstiti sono 80. Di questi, 54 sono accolti nel locale Centro di accoglienza richiedenti asilo, 12 nel Sistema Sai a Crotone, 8 sono ricoverati in ospedale, 2 minori non accompagnati sono stati collocati nelle strutture dedicate e 3 soggetti, presumibilmente gli scafisti, sono stati arrestati\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. \"Per la doverosa ricostruzione dei fatti, che in quella sede deve avvenire, sulla vicenda sta indagando la Procura della Repubblica di Crotone. che, da sempre, accoglie con solidarietà e generosità i tanti migranti che sbarcano sulle sue coste e che affronta questa tragedia con compostezza e dignità non comuni\"Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.\"Sulla base degli elementi acquisiti dal Ministero della giustizia, il piano prevedeva l'arrivo a ridosso della riva sabbiosa, con il successivo sbarco e la fuga sulla terraferma\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.della Centrale operativa del Comando provinciale dei Carabinieri di Crotone e comunicato, con le coordinate geografiche, alla Sala Operativa della Capitaneria di Porto di Crotone. È questo il momento preciso in cui, per la prima volta, si concretizza l'esigenza di soccorso per le autorità italiane\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro. Nei momenti immediatamente precedenti al naufragio la navigazione \"era proseguita fino alle 3.50, allorquando, a circa 200 metri dalla costa, erano stati avvistati dalla barca dei lampeggianti provenienti dalla spiaggia e a quel punto gli scafisti, temendo la presenza delle forze dell'ordine lungo la costa, effettuano una brusca virata nel tentativo di cambiare direzione per allontanarsi da quel tratto di mare. In quel frangente, la barca, trovandosi molto vicino alla costa ed in mezzo ad onde alte, urta, con ogni probabilità, il basso fondale (una secca) e per effetto della rottura della parte inferiore dello scafo, comincia ad imbarcare acqua\".  \"Solo ed esclusivamente se c'è tale segnalazione, si attiva il dispositivo Sar. Laddove, invece, non venga segnalato una distress, l'evento operativo è gestito come un intervento di polizia, anche in ragione di quanto prima osservato circa la capacità di soccorso delle nostre unità navali. È esattamente quanto avvenuto nel caso in questione\" precisa Piantedosi.. Nello stesso periodo, nel corso di 300 operazioni di polizia per il contrasto dell'immigrazione illegale, la sola Guardia di Finanza ha tratto in salvo 11.888 persone. Per un totale, tra Sar e law enforcement, di 36.489 persone salvate. Dunque, dati alla mano, è del tutto infondato che le missioni di law enforcement non siano in grado di effettuare anche salvataggi\" ha precisato il capogruppo della Lega, Massimiliano Romeo. p>\r\n\r\nIn altre parole, le attività di law enforcement, che fanno capo al Ministero dell'Interno, e quelle di soccorso in mare, che competono al Ministero delle Infrastrutture e dei Trasporti, esigono la cooperazione e la sinergia tutte le volte che i contesti operativi concreti lo richiedono, e in primis quando si tratta di salvaguardare l'incolumità delle persone in mare\" precisa il ministro. \"Il quadro normativo nazionale, peraltro sottoposto a vincoli di natura internazionale con specifico riguardo alla materia del soccorso in mare, o. Peraltro, le modalità tecnico-operative dei salvataggi non possono essere in alcun modo sottoposte a condizionamenti di natura politica o a interventi esterni alla catena di comando. Dunque, sostenere che i soccorsi sarebbero stati condizionati o addirittura impediti dal Governo costituisce una grave falsità che offende, soprattutto, l'onore e la professionalità dei nostri operatori impegnati quotidianamente in mare, in scenari particolarmente difficili\". Così il ministro dell'Interno, Matteo Piantedosi, nella sua informativa alla Camera sui fatti di Cutro.Proprio per interrompere la \"tragica sequenza\" di morti in mare, \"sul presupposto che la causa principale, immediata e diretta sia costituita dalle reti criminali dedite al favoreggiamento dell'immigrazione irregolare e che la causa profonda risieda nei persistenti e crescenti squilibri tra Nord e Sud del mondo, questo Governo ha finalmente riportato il tema migratorio al centro dell'agenda politica, in modo trasversale rispetto a tutte le dimensioni lungo le quali si esplica la sua azione: a livello nazionale; sul piano europeo; con i Paesi di transito e partenza dei flussi\". Così il ministro dell'Interno, Matteo Piantedosi, che alle 15 riferirà in Senato. ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1678283126.9375844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aula Senato approva dl carburanti, è ok definitivo",
        "date_raw": "Wed, 8 Mar 2023 14:43:32 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/aula-senato-approva-dl-carburanti-e-ok-definitivo_e7dc4075-ce81-47ec-9cc8-8733ac556ba0.html",
        "subtitle": "Resta l'obbligo di esporre i cartelli con il prezzo medio",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Via libera definitivo al decreto\nsulla trasparenza dei prezzi dei carburanti. L'aula del Senato\nl'ha approvato per alzata di mano (quindi senza indicazione dei\nvoti).   \n\t\t\t\t    In prima lettura alla Camera, il governo pose la fiducia sul\nprovvedimento, confermata il 20 febbraio scorso. Il decreto -\nvarato il 14 gennaio e frutto dei rincari di inizio anno, in\ncoincidenza con l'aumento delle accise su benzina e diesel - fu\nal centro di polemiche e proteste. Da qui le 'correzioni'\nintrodotte dal governo: resta l'obbligo di esporre i cartelli\ncon il prezzo medio accanto a quello praticato ma si riducono le\nsanzioni per chi viola le norme. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678283126.952006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni al Colle per l'8 marzo, emozione e tanta responsabilità",
        "date_raw": "Wed, 8 Mar 2023 14:39:54 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/meloni-al-colle-per-l8-marzo-emozione-e-tanta-responsabilita_e14afb80-e463-4bd0-92a3-4b39a94165e0.html",
        "subtitle": "Parole ascoltate ci richiamano a essere intransigenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Oggi provo emozione e tanta\nresponsabilità\". Così Giorgia Meloni, ha risposto a chi le\ndomandava cosa provasse a essere il primo premier donna a\npartecipare alle celebrazioni per l'8 marzo al Quirinale. \"Visti\ni temi di cui si è parlato oggi, le parole che abbiamo sentito\nnegli interventi di stamattina ci richiamano a essere\nintransigenti nei nostri ruoli\", ha aggiunto prima di lasciare\nil Quirinale (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678283126.962511,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grillo,Schlein? Benissimo. Nostre idee avanti con altri nomi",
        "date_raw": "Tue, 7 Mar 2023 14:54:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/grilloschlein-benissimo.-nostre-idee-avanti-con-altri-nomi_46730f56-a152-4263-a38b-947e65cbe763.html",
        "subtitle": "Conte troppo democristiano? Sta migliorando...",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Elly Schlein? Va benissimo! Dovranno\ndire tutte le nostre idee per andare avanti. Tutte le nostre\nidee devono andare avanti con altri nomi. Fanno così\". Lo dice\nBeppe Grillo, in un video che compare sul sito de 'La Stampa', a\nMilano, nel teatro dove è allestito il suo spettacolo: 'Io sono\nil peggiore', mentre parla con alcuni fan che gli chiedono foto\ne autografi.   \n\t\t\t\t   Grillo poi, rispondendo alla domanda di uno dei suoi\nsupporter, se non considerasse Giuseppe Conte troppo\ndemocristiano, ribatte: \"E' troppo democristiano? Eh lo so non è\nnato... devi dargli un po' di tempo. Ma guarda che sta\nmigliorando, non era così all'inizio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Politica",
        "epoch": 1678283126.9935887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Levenstein, donne leader non per forza femministe",
        "date_raw": "Wed, 8 Mar 2023 09:57:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/levenstein-donne-leader-non-per-forza-femministe_a7e09317-fbe7-4c89-bcd3-840754e56532.html",
        "subtitle": "Parla la scrittrice citata da Meloni e Schlein",
        "content": "\"E' interessante vedere quello che sta succedendo in Italia e come è stato evocato il titolo del mio libro\", dice  che le ha chiesto un commento sul fatto che oggi la presidente del Consiglio Giorgia Meloni ha parafrasato il titolo del suo libro dopo che già Elly Schein lo aveva citato nella notte della sua vittoria alle primarie del Pd. Per la premier l'occasione è stata la presentazione del nuovo allestimento della \"Sala delle donne\" alla Camera, dove è stata aggiunta la sua foto. Per la prima volta nella storia della politica italiana ci sono due donne a guidare i due maggiori partiti di governo e opposizione, ma la femminista statunitense è molto cauta.    \"La mia comprensione della storia del femminismo e della politica negli Stati Uniti e oltre, si pensi a per un altro esempio europeo, suggerisce che avere una donna in un ruolo di primo piano non significa necessariamente che ci sarà un cambiamento politico ed economico positivo per la maggioranza delle donne. C'è una lunga storia di donne conservatrici, che hanno guadagnato il potere grazie anche agli sforzi delle femministe per aprire il sistema politico ed economico alle donne ma che rifiutano la maggior parte delle posizioni femministe e istituiscono politiche di destra che sono dannose per le donne. Il solo fatto di avere una donna al potere non è necessariamente una vittoria per le donne. Se le donne conservatrici sostengono politiche che danneggeranno attivamente altre donne e i loro figli (cosa che fa la maggior parte dei politici di destra), allora non è una vittoria per il femminismo averle in carica\".    La situazione è più complessa.  ma i vantaggi di quel messaggio sono superati dagli aspetti negativi quando quelle politiche attuano pratiche antifemministe che provocano danni reali alle donne e alle famiglie\".    Levenstein è direttrice del programma di studi sulle donne, il genere e la sessualità e professore associato di storia (Carolina del Nord). Nel volume traccia le origini del percorso con cui si sta costruendo una forte coalizione al livello internazionale, incentrata sulla crescente influenza di donne omosessuali, di colore e attiviste del sud del mondo. Il suo lavoro ha gettato le basi per il forte attivismo femminista visto negli ultimi movimenti, comprese \"They Didn't See Us Coming\", il titolo originale del libro, mostra come le donne ai margini della società abbiano costruito un movimento all'alba dell'era digitale.     ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1678283127.019481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Segre, \"non smettiamo di indignarci per la violenza\"",
        "date_raw": "Wed, 8 Mar 2023 10:35:23 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-segre-non-smettiamo-di-indignarci-per-la-violenza_f64efffd-145f-4aef-a683-1c62bd14515a.html",
        "subtitle": "\"Senza donne una vita dimezzata, pretendiamo impegno dalle istituzioni\"",
        "content": "\"Temi come violenza di genere, femminicidio, violenza domestica anche, sono quasi diventati una parte normale del nostro vocabolario, qualcosa da condannare e combattere ma subìti quasi come inevitabili\". La senatrice a vita Liliana Segre, in un intervento su Repubblica in occasione dell'8 marzo, esorta invece a non \"smettere di indignarsi, di denunciare, di solidarizzare con le donne che subiscono violenza, di pretendere dalle istituzioni impegno, determinazione nella prevenzione e nella repressione, impegno nella formazione e informazione\". \"Non avremo mai un vero salto di qualità - osserva Segre - se non si afferma nel dibattito pubblico, nella coscienza civile, il riconoscimento dell'autonomia e del valore del punto di vista femminile, portatore di una sensibilità di genere senza la quale la nostra vita di relazione sarà sempre dimidiata, debole, a rischio\". Segre fa riferimento alla guerra in Ucraina, dove come in tutte le guerre \"le donne sono le prime vittime\", e alle immagini della fuga da Kabul: \"Sono cose che non si dimenticano, che non si devono dimenticare\". \"Mai dimenticare - ripete -, mai voltare la testa dall'altra parte. Questa lezione che ho tratto dal dramma della Shoah, credo debba sorreggere tutti, donne ed uomini, nel diuturno impegno per una vita migliore, dove la parità di genere sia non solo riequilibrio fra i sessi, ma impegno per una superiore qualità del nostro vivere civile\".",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678283127.0405495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Celentano a Meloni, migranti si aggrappano a spiraglio libertà",
        "date_raw": "Tue, 7 Mar 2023 15:13:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/celentano-a-meloni-migranti-si-aggrappano-a-spiraglio-liberta_fd65f402-e745-47b3-aec2-05c8afa27ed6.html",
        "subtitle": "Saggia equilibrista,mi meraviglio se dice fermarli alla partenza",
        "content": " pur non prendendo del tutto le distanze dal modo di governare di Giorgia Meloni, sui suoi profili social definisce la premier \"una saggia equilibrista\" e sottolinea che chi fugge si aggrappa all'unico spiraglio di libertà.  Può anche darsi che io sbagli ma a volte ho come il sospetto di trovarmi di fronte a una saggia equilibrista. Saggia, perché non può non tener conto che il governo da lei creato è tutto di - DESTRA - per cui se qualcuno dei SUOI sbaglia, lei può sì rimproverarlo, ma non troppo... Però se lo sbaglio è grande e il rimprovero non è all'altezza dello sbaglio, ciò potrebbe mettere in crisi quell'equilibrio attraverso il quale la renderebbe SAGGIA. Tutti sappiamo che chi scappa da quei paesi eternamente in guerra, rischia a dir poco di morire annegato. Gente povera che si aggrappa all'unico spiraglio di LIBERTA' dove le probabilità di salvarsi, il più delle volte è inferiore al 50% .    E questo lo sa anche Giorgia. Per cui mi meraviglio se anche lei dice che quelli che vogliono scappare da quei posti TRUCIDI, vanno fermati alla partenza. E' chiaro che se gli proibissimo di attraversare il mare, potrebbero sì salvarsi dalla TEMPESTA, ma per essere poi ASSASSINATI dai sanguinari di quelle guerre infernali\".   ",
        "ranked": 28,
        "placed": "Politica",
        "epoch": 1678283127.0583518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Provenzano, governo sia accusato di strage colposa",
        "date_raw": "Tue, 7 Mar 2023 14:53:54 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/07/migranti-provenzano-governo-sia-accusato-di-strage-colposa_72068b2a-6828-4c95-9ba0-ecbb5274510f.html",
        "subtitle": "Quelle vite si potevano salvare",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Alla fine quelle vite si potevano\nsalvare, lo ha detto il comandante della Guardia Costiera di\nCrotone. Il governo deve essere indagato per strage colposa come\ndisse anche Meloni il 14 aprile del 2015, dopo il naufragio a\nlargo di Lampedusa. Ma allora il naufragio avvenne a 200 miglia\ndalla costa, questo a 200 metri\". Lo ha detto Peppe Provenzano\n(Pd), intervenendo dopo l'informativa del ministro Matteo\nPiantedosi alla Camera sul naufragio di Cutro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Politica",
        "epoch": 1678283127.1534262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Cassano, \"tante magistrate ma ancora poche ai vertici\"",
        "date_raw": "Wed, 8 Mar 2023 10:31:31 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-cassano-tante-magistrate-ma-ancora-poche-ai-vertici_f86c122f-d961-4518-a752-6f62fda423fc.html",
        "subtitle": "Presidente della Cassazione, \"la società si nutre della diversità\"",
        "content": "In magistratura le donne hanno superato numericamente gli uomini, ma \"se si va a vedere gli incarichi direttivi nel settore giudicante solo il 31% sono donne, e questi incarichi in larga parte sono nel settore della giustizia minorile. E soltanto il 26% guida gli uffici requirenti, e anche in questo caso soprattutto nel settore minorile\". Lo evidenzia la presidente della Cassazione, Margherita Cassano, prima donna al vertice della Suprema corte, in un'intervista a QN in occasione dell'8 marzo.    Ma non è solo una problema della magistratura: \"nell'ambito privato sono molto accentuate le sperequazioni tra donne e uomini a fini retributivi. E non possiamo poi dimenticare con uno sguardo a livello internazionale che esistono situazioni ancora più tragiche: alle donne sono negati diritti fondamentali, come il diritto all'istruzione, al lavoro, al rispetto della propria integrità fisica e all'identità di donna in quanto tale\".    \"La nostra legislazione ormai è avanzata - sottolinea Cassano - e prevede una parificazione uomo-donna, è la Costituzione che lo impone. Però non bastano le norme astratte, le norme per vivere nella quotidianità hanno bisogno di ricevere effettività e applicazione concreta nei singoli casi\". La strada da percorrere? \"La convinzione culturale che le donne al pari degli uomini sono parte integrante della società e la consapevolezza che le istituzioni si alimentano della diversità culturale\", conclude.    ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1678283129.910712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Schlein, \"io e Meloni siamo diverse ma possibili impegni comuni\"",
        "date_raw": "Wed, 8 Mar 2023 11:01:19 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-schlein-io-e-meloni-siamo-diverse-ma-possibili-impegni-comuni_355d13d9-65eb-48ed-898f-fc5dacbdf257.html",
        "subtitle": "\"Ho apprezzo la chiamata che mi è arrivata dalla premier dopo le primarie, il giorno successivo\"",
        "content": "\"Ho apprezzo la chiamata che mi è arrivata dalla premier dopo le primarie, il giorno successivo. Abbiamo modi molto diversi di intendere la politica e la leadership, ma non vuol dire che non ci possano essere impegni comuni, nell'impegno al contrasto di ogni forma di discriminazione e violenza\". Lo ha detto la segretaria del Pd, Elly Schlein, a SkyTg24. \"Non ci aiuta un premier donna se non entra nell'ottica di aiutare la vita delle donne tutti i giorni. Il soffitto di cristallo non si rompe da sole, se la maggioranza delle donne non lo vede il soffitto, perché soffocate da una cappa di discriminazione\".   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678283129.9207578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Molinari, vediamo se FdI vota ripristino decreti sicurezza",
        "date_raw": "Wed, 8 Mar 2023 12:16:27 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/migranti-molinari-vediamo-se-fdi-vota-ripristino-decreti-sicurezza_d06ec3f8-6593-4cb4-bfc9-ccb6fb809cc6.html",
        "subtitle": "Arrestato il quarto scafista del naufragio di Cutro,",
        "content": "\"Ne discuteremo in commissione e vedremo se FdI li voterà o no\". Lo afferma Riccardo Molinari, capogruppo della Lega alla Camera, ad Agorà su Rai Tre, parlando del ripristino dei decreti sicurezza di Salvini. E' atteso per domani in commissione Affari costituzionali di Montecitorio l'avvio dell''esame della proposta di legge della Lega che impone una stretta dei permessi per gli immigrati, riproponendo le misure del 2018.",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678283129.9549453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Mattarella, nessuna libertà se non condivisa tra uomini-donne ",
        "date_raw": "Wed, 8 Mar 2023 14:25:59 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-mattarella-nessuna-liberta-se-non-condivisa-tra-uomini-donne-_10b2845a-e386-4434-b90a-dcfab665780f.html",
        "subtitle": "Al Quirinale la celebrazione della Giornata Internazionale della Donna con il Presidente della Repubblica e la premier Giorgia Meloni",
        "content": "Si sono svolte al Quirinale le celebrazioni per l'8 marzo, a cui hanno partecipano anche l'attivista iraniana Pegah Tashakkori e Frozan Nawabi, diplomatica e giurista afghana. Fra gli ospiti in prima fila assieme al presidente della Repubblica, Sergio Mattarella, la premier Giorgia Meloni e numerosi rappresentanti del mondo delle istituzioni, tra cui i presidenti di Senato e Camera, Ignazio La Russa e Lorenzo Fontana, la ministra per le Riforme istituzionali e la semplificazione normativa, Maria Elisabetta Alberti Casellati, e quella del Lavoro e delle politiche sociali Marina Elvira Calderone.\"Sono benvenute le donne presenti, oggi, al Quirinale in rappresentanza di tutto il genere femminile. Un saluto particolare a quelle che ci seguono in tv e sul web. Abbiamo visto filmati, ascoltato letture e testimonianze dirette. Ci consentono di ribadire che l'8 marzo non è, come a volte si sente ripetere, la festa della donna, o delle donne, ma un'occasione, preziosa, per fare il punto sulla condizione femminile nel nostro Paese, in Europa e nel mondo\", ha detto il presidente della Repubblica nel suo discorso.\r\n\r\n\r\n\r\n\"La strada per il raggiungimento di una parità effettiva - costituita con pienezza da diritti e da opportunità - è ancora lunga e presenta tuttora difficoltà. Ma vi si aggiunge la certezza che questa strada va percorsa con il massimo di determinazione e di rapidità. Perché dalla condizione generale della donna, in ogni parte del mondo, dipende la qualità della vita e il futuro stesso di ogni società\". Lo ha detto il presidente Sergio Mattarella. \"Non può esservi vera libertà se non è condivisa dalle donne e dagli uomini\".\"In questi decenni la Repubblica ha fatto enormi progressi. Abbiamo in carica la prima donna alla guida del Governo, una donna alla presidenza della Consulta, per la prima volta una donna a capo della magistratura. Ma certe mentalità sono ancora presenti\", ha detto il presidente. \"Occorre un impegno ulteriore delle istituzioni, della comunità civile, delle donne e degli uomini, insieme per rimuovere ostacoli, confutare pregiudizi, operando con azioni concrete, contrastando con forza le inaccettabili violenze e i femminicidi, che sono crimini gravissimi da sanzionare con il massimo di severità\".\"Va detto no alla sopraffazione, ai conflitti, all'odio, alla violenza. Occorre promuovere e lavorare per affermare il diritto internazionale, il multilateralismo, la collaborazione, il dialogo. Anche su questo fronte le donne sono preziose e determinate costruttrici di pace, di tolleranza, di amicizia, di equilibrio e di libertà. C'è un forte legame tra la libertà della donna e la speranza. Buon 8 marzo a tutte le donne, in Italia e nel mondo\". Così il presidente della Repubblica, Sergio Mattarella, ha chiuso il suo discorso alle celebrazioni per l'8 marzo al Quirinale.\r\n\r\n\"Oggi provo emozione e tanta responsabilità\". Così Giorgia Meloni, ha risposto a chi le domandava cosa provasse a essere il primo premier donna a partecipare alle celebrazioni per l'8 marzo al Quirinale. \"Visti i temi di cui si è parlato oggi, le parole che abbiamo sentito negli interventi di stamattina ci richiamano a essere intransigenti nei nostri ruoli\", ha aggiunto prima di lasciare il Quirinale.\"Quante giovani madri sono costrette da regimi liberticidi e oppressivi ad abbandonare la propria terra e a mettersi nelle mani di trafficanti senza scrupoli, pur di dare un futuro ai propri figli? Appena pochi giorni fa, tante di queste donne sono annegate al largo delle coste della Calabria. L'hanno chiamata la 'strage dei genitori', una tragedia immane che ferisce i nostri cuori e interroga e tormenta le nostre coscienze\". Lo ha detto Maria Elisabetta Alberti Casellati, ministro per le Riforme istituzionali e la semplificazione normativa, alle celebrazioni per l'8 marzo al Quirinale.\r\n\r\nLa crisi umanitaria in Afghanistan, dove \"l'intera popolazione soffre per colpa del regime\", ha anche \"conseguenze che vanno al di là del mio Paese. Basti pensare alla recente tragedia di Crotone, che ha riguardato anche miei connazionali, esseri umani\". Così Frozan Nawabi, diplomatica e giurista afghana, nel 2014 candidata al Nobel per la pace, oggi rifugiata in Italia, e ospite al Quirinale per le celebrazioni dell'8marzo. \"Sono stata a Crotone - ha detto - per raccogliere le testimonianze dei miei connazionali, storie che non dimenticherò mai. Il regime dei talebani non è pericoloso solo per l'Afghanistan, ma per il mondo intero\".\r\n\r\n ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678283129.9717193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega,vediamo se FdI vota il ripristino dei decreti sicurezza",
        "date_raw": "Wed, 8 Mar 2023 12:15:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/legavediamo-se-fdi-vota-il-ripristino-dei-decreti-sicurezza_902ec3a2-0378-4309-a83d-4809366b8856.html",
        "subtitle": "Lo ha detto il capogruppo Molinari. Domani al via l'esame",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Sfida della Lega a FdI sui decreti\nsicurezza. \"Ne discuteremo in commissione e vedremo se FdI li\nvoterà o no\", afferma Riccardo Molinari, capogruppo della Lega\nalla Camera, ad Agorà su Rai Tre, parlando del ripristino dei\nprovvedimenti firmati da Salvini quando era ministro\ndell'Interno. E' atteso per domani in commissione Affari\ncostituzionali di Montecitorio l'avvio dell'esame della proposta\ndi legge della Lega che impone una stretta dei permessi per gli\nimmigrati, riproponendo le misure del 2018. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678283129.9827056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo:India celebra donne ufficiali e ministra in Nagaland",
        "date_raw": "Wed, 8 Mar 2023 13:47:33 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzoindia-celebra-donne-ufficiali-e-ministra-in-nagaland_846e5e24-0ce2-4808-84bb-9b472f59cf3e.html",
        "subtitle": "Verso parità di genere, da esercito a governo di Stati locali",
        "content": " Nella corsa verso la parità di genere, l'India sta celebrando oggi sui media e sui social numerose donne prese ad esempio per i loro successi.    Nel settore della Difesa, una delle più acclamate è Shaliza Dhani, la capitana che sarà la prima donna, nei 90 anni di storia dell'Aeronautica militare indiana (Iaf), a comandare un'unità di elicotteri da combattimento: la sua squadra, basata in Punjab ha il compito di contrattaccare le eventuali minacce aeree dal Pakistan. \"Il capitano Dhani dimostra che non c'è nessun ruolo precluso alle donne nelle nostre forze armate e nella Iaf, che le ha ammesse nelle linee di combattimento solo nel 2015\", ha commentato Seema Rao, altra nota ufficiale indiana. Rao, 25 anni fa è stata la prima donna a diventare istruttrice di un commando maschile, e oggi, lasciato il training attivo, scrive manuali utilizzati da tutte le forze armate.    Altra protagonista celebrata oggi nel Paese è Salhoutonou Kruse, che nelle elezioni dello Stato nordorientale del Nagaland della scorsa settimana, è stata una delle prime due politiche ad essere eletta parlamentare nei 60 anni di esistenza dello stato; oggi Kruse ha sfondato un ulteriore \"tetto di cristallo\" nella sua comunità avendo avuto anche un incarico ancora non precisato, nel consiglio dei Ministri. (ANSA).   ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1678283129.9926393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consigliera veneta Lega accusa collega Fdi di molestie",
        "date_raw": "Wed, 8 Mar 2023 10:31:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/consigliera-veneta-lega-accusa-collega-fdi-di-molestie_48f40eac-cb94-49ab-adf9-9e6bdc339b52.html",
        "subtitle": "Episodio sarebbe avvenuto ieri fuori dall'Aula",
        "content": "\n            \n            (ANSA) - VENEZIA, 08 MAR - Un consigliere regionale del\nVeneto, Joe Formaggio (Fdi) è stato accusato di aver compiuto\natti molesti nei confronti di una collega, la leghista Milena\nCecchetto, durante una pausa all'esterno dell'aula consiliare.   \n\t\t\t\t   L'episodio, riferiscono i quotidiani locali, sarebbe avvenuto\nnel pomeriggio di ieri a Palazzo Ferro Fini, sede del Consiglio\nregionale, nell'anti-aula, in un divanetto dove i due si sono\nseduti e hanno parlato per qualche momento. In quel frangente vi\nsarebbero stati alcuni contatti sgraditi da parte di Formaggio\nnei confronti di Cecchetto. L'esponente di Fdi è noto per\nesternazioni e atteggiamenti provocatori, come una recente\nvisita a una fiera di armi dove si è fatto ritrarre mentre\nimbraccia un mitra.   \n\t\t\t\t   \"Nella mia vita, politica e personale - ha dichiarato la\nconsigliera leghista - sono sempre stata in grado di difendermi.   \n\t\t\t\tConosciamo tutti il carattere esuberante di Joe Formaggio:\nquello che è successo oggi è però inqualificabile ed\ninaccettabile. Sono molto delusa e amareggiata da un\ncomportamento del genere: essere stati colleghi da sindaci prima\ne oggi da consiglieri non giustifica un comportamento così\naggressivo ed irruento. Ogni donna ha un proprio confine del\nrispetto e della sensibilità: oggi sono sconcertata perché quel\nlimite il collega con me lo ha superato\".   \n\t\t\t\t   Da parte sua Formaggio ha sostenuto di aver \"spinto giù sul\ndivano\" Cecchetto, \"ma era tranquilla, ho preso il suo posto.   \n\t\t\t\tPoi sono andato via, un bacio sulla guancia, come sempre. Manate\nsul sedere? Falso\".   \n\t\t\t\t   Sulla vicenda il presidente del Consiglio regionale Roberto\nCiambetti ha chiesto delucidazioni ai due capigruppo, Alberto\nVillanova (Lega) e Enoch Soranzo (FdI). (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1678283130.0048308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Meloni, lotta alla violenza e basta ostacoli ",
        "date_raw": "Wed, 8 Mar 2023 10:47:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/8-marzo-meloni-lotta-alla-violenza-e-basta-ostacoli-_33e632a6-2195-4bab-85a6-4581dcb80e0b.html",
        "subtitle": "Battaglia continuna, con tutti gli strumenti a disposizione&nbsp;",
        "content": "\"Lasciatemi ricordare giovani donne come Saman Abbas, Pamela Mastropietro, Sara Di Pietrantonio e tutte coloro che sono state uccise per mano violenta. È per loro, e per ogni donna vittima di persecuzione, discriminazione e abusi, che dobbiamo continuare la battaglia per contrastare ogni forma di violenza, con tutti gli strumenti a nostra disposizione. È dovere delle Istituzioni fare in modo che tali barbarie non accadano più. Così come è nostro dovere abbattere quegli ostacoli che non permettono a tutte le donne di poter esprimere al massimo il loro inestimabile potenziale nel settore cui esse ambiscono\". Così la presidente del Consiglio Giorgia Meloni in occasione dell'8 marzo in un post su Facebook. \"Nella Giornata Internazionale della Donna voglio ricordare - scrive Meloni - e ringraziare la tenacia e il coraggio di tutte le donne che, nel tempo e nella storia, hanno lottato e raggiunto importanti conquiste e traguardi in campo sociale e civile, economico e politico, nelle scienze come nell'innovazione. Protagoniste di grandi rivoluzioni che hanno portato la donna ad avere un ruolo sempre più centrale e significativo per lo sviluppo dell'Italia. Lavoratrici, mogli, madri, sorelle, figlie, amiche o compagne: le donne rappresentano una fonte inesauribile di forza, resistenza, coesione e condivisione\".\"Grandi passi avanti sono stati fatti - continua - e molti ancora dovranno essere compiuti, con la consapevolezza però, che la crescita della presenza della donna in ogni settore è e deve rappresentare perno e movimento continuo per lo sviluppo della nostra Nazione. Buon 8 marzo a tutte le donne d'Italia, d'Europa e del mondo\".    ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1678283130.0201375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, avanti con determinazione su strada della parità",
        "date_raw": "Wed, 8 Mar 2023 12:39:04 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/mattarella-avanti-con-determinazione-su-strada-della-parita_eac5d551-6610-4803-bdb4-2b3c467fa069.html",
        "subtitle": "Celebrato l'8 marzo. Libertà non è effettiva se non è di tutti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"La strada per il raggiungimento di\nuna parità effettiva - costituita con pienezza da diritti e da\nopportunità - è ancora lunga e presenta tuttora difficoltà. Ma\nvi si aggiunge la certezza che questa strada va percorsa con il\nmassimo di determinazione e di rapidità. Perché dalla condizione\ngenerale della donna, in ogni parte del mondo, dipende la\nqualità della vita e il futuro stesso di ogni società\". Lo ha\ndetto il presidente Sergio Mattarella, alle celebrazioni per l'8\nmarzo al Quirinale. \"Non può esservi vera libertà se non è\ncondivisa dalle donne e dagli uomini\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678283130.048739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, lavoro comune con Bonaccini, Cuperlo, De Micheli",
        "date_raw": "Wed, 8 Mar 2023 12:45:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/schlein-lavoro-comune-con-bonaccini-cuperlo-de-micheli_6423357e-50d2-4c1d-9c84-11b0e0bad499.html",
        "subtitle": "Aperto il tesseramento, già abbiamo avuto 5 mila adesioni",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Mi rivolgo al lavoro comune da fare\ncon Bonaccini, Cuperlo e De Micheli. Il mio sforzo è di essere\nla segretaria di tutto e di tutti, in un'ottica di grande\ninclusività. Non abbiamo bisogno di un Pd che segue la strada\ndelle divisioni interne, delle piccole questioni che sottraggono\nenergie alla costruzione dell'alternativa alle destre e al\ndialogo con altre forze di opposizione\". Lo ha detto la\nsegretaria del Pd, Elly Schlein, a SkyTg24. \"L'ho detto\ndall'inizio - ha osservato - abbiamo intenzione di fare un\ngrande appello a tutta la comunità democratica, abbiamo aperto\nil tesseramento, già abbiamo avuto 5 mila adesioni in questi\nprimi giorni, sta andando molto bene, vediamo un clima diverso\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678283130.0601094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santanchè: basta sciacalli, il governo vuol salvare le vite",
        "date_raw": "Wed, 8 Mar 2023 11:54:45 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/santanche-basta-sciacalli-governo-vuol-salvare-vite_827b8306-fb07-4ed4-8bd0-0169461c2a28.html",
        "subtitle": "Ministra risponde a domanda su tensioni dopo Cutro",
        "content": "\"Non c'è tensione, c'è un cuore che piange, una ferita che è aperta perché nessuno vuol far morire le persone e ed è per questo noi lavoreremo per non farle partire. E' un tema molto complesso e molto delicato, però deve finire anche lo sciacallaggio che si pensa che il governo vuol fare morire, il governo vuole salvare perché chi salva una vita umana a salva il mondo\". Lo dice la ministra Daniela Santanchè appena arrivata al museo nazionale ferroviario di Pietrarsa per il decennale della Fondazione Fs a una domanda sulle possibili tensioni nel Governo dopo la tragedia di Cutro.",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678283130.2045956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India celebra Holi,'festa dei colori' che anticipa primavera",
        "date_raw": "Wed, 8 Mar 2023 12:24:42 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/india-celebra-holifesta-dei-colori-che-anticipa-primavera_1b1d3aef-bfd3-4a9a-9e24-b0155e2fcba5.html",
        "subtitle": "Auguri dai politici per la 2/a ricorrenza più sentita nel Paese",
        "content": "\n            \n            (ANSA) - NEW DELHI, 08 MAR - Auguri alla nazione sono\narrivati in India dai leader politici di tutti i partiti in\noccasione della festività indiana di Holi, che cade oggi, in\ncoincidenza con la Giornata Internazionale della Donna.   \n\t\t\t\t   Il premier Modi in un tweet ha espresso l'augurio che \"I\ncolori della gioia e l'entusiasmo che caratterizzano questo\ngiorno possano sempre scorrere nella vostra vita. Vi auguro un\nHoli felice!\".   \n\t\t\t\tToni più politici nel messaggio  di Rahul Gandhi: \"Auspico che\nHoli colmi le vostre vite di nuovi colori e regali alla nazione\nil colore dell'unità\", ha twittato il  leader dell'opposizione.   \n\t\t\t\t   Il governatore di Delhi, Arvind Kejriwal ha sottolineato nei\nsuoi auguri di felicità e prosperità la necessità di rafforzare\nla \"fratellanza, che è all'origine della nostra società\". Il\nministro agli Interni Amit Shah ha preferito invece ricordare\nl'energia che caratterizza la spensieratezza e la giocosità\ndella giornata.   \n\t\t\t\t   Holi è la seconda festività più importante e sentita del\ncalendario indiano dopo Diwali: seguita oltre che dagli indù,\ndai giainisti, dai sikh e da alcuni buddisti, coincide\nnell'India del Nord con l'arrivo della primavera e simboleggia\nla rinascita.   \n\t\t\t\tDopo i falò accesi quasi ovunque la notte scorsa, per il rito di\nHolika Dahan, per tutta la giornata le persone fanno festa nelle\ncase e nelle strade imbrattandosi a vicenda con il lancio di\npolveri dai colori brillanti, tra i quali spiccano fucsia,\ngiallo, verde, arancio e blu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678283130.2154372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Serracchiani, FdI blocca testo su detenute madri",
        "date_raw": "Wed, 8 Mar 2023 14:31:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/carceri-serracchiani-fdi-blocca-testo-su-detenute-madri_82efe82b-4487-45fe-bb09-40a5cc70e16c.html",
        "subtitle": "Stravolto oggi con diversi emendamenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Avevamo pensato di poter festeggiare\nl'8 marzo con un segno di civiltà. Il nostro segno di civiltà è\nla legge sulle detenute madri, frutto di uno dei primi accordi\nche siamo riusciti a fare in questa legislatura insieme anche\nalla maggioranza. Purtroppo questo accordo sembra essere venuto\nmeno. Oggi FdI rischia di festeggiare l'8 marzo nel peggior modo\npossibile, impedendo di fatto con i loro emendamenti di far\napprovare un testo a tutela di minori che non hanno nessuna\ncolpa e che non possono vivere in carcere\". Così Debora\nSerracchiani, capogruppo del Pd alla camera, in un punto stampa\ndavanti a Palazzo Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678283130.2284052,
        "language": "IT",
        "source": "ANSA"
    }
]
