[
    {
        "title": "L'ingegnera e la denuncia delle paghe basse. Majorino: \"La sinistra riparta da lì\"",
        "date_raw": "Sun, 5 Feb 2023 12:53:36 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/lingegnera-e-la-denuncia-delle-paghe-basse.-majorino-la-sinistra-riparta-da-li_a05e08cd-6c58-481e-9c0c-17b801dc7449.html",
        "subtitle": "'Ha ragione, dove è la sinistra? I congressi non hanno senso'",
        "content": "   Al lavoro va riconosciuto il giusto compenso e questa battaglia deve essere una priorità: il candidato governatore della Lombardia per centrosinistra e M5S Pierfrancesco Majorino ha voluto ringraziare in un videomessaggio Ornella Casassa, l'ingegnera edile che in un video diventato virale  a 900 euro lordi, non sufficienti a pagare l'affitto, e si è chiesta dove sia la sinistra.    \"Sono d'accordissimo con lei - ha detto l'europarlamentare Pd -, ha fatto bene e credo che la sua denuncia\" debba \"essere ciò da cui ripartiamo. e ha ragione a dire 'dov'è la sinistra?'\". Secondo Majorino, \"o la sinistra riparte da qui... Congressi e non congressi, discussioni, chiacchierate non hanno nessun senso. Quindi credo che dobbiamo tutti assumerci la responsabilità di un grande salto di qualità sul piano del pieno riconoscimento salariale del lavoro che non deve essere impoverito per le nuove generazioni, ma non solo. Io credo che ci dobbiamo davvero impegnare\". \"Grazie quindi Ornella, se posso darti del tu - ha concluso - , grazie per il messaggio forte che hai mandato e credo che si debba insistere in questa direzione\". ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675674051.936807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il vertice a Palazzo Chigi sulla cybersicurezza",
        "date_raw": "Mon, 6 Feb 2023 09:18:55 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/al-via-il-vertice-a-palazzo-chigi-sulla-cybersicurezza_86228177-b64e-4395-b8e6-33f9f0e8d967.html",
        "subtitle": "Alla riunione partecipano Mantovano, Belloni e Baldoni",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Riunito a Palazzo Chigi il vertice\nper fare un primo bilancio dei danni provocati dagli attacchi\nhacker di ieri. Partecipano il sottosegretario alla Presidenza\ndel Consiglio, Alfredo Mantovano, autorità delegata per la\ncybersicurezza, il direttore dell'agenzia per la cybersicurezza\nnazionale, Roberto Baldoni, e la direttrice del Dipartimento\ninformazione e sicurezza, Elisabetta Belloni. La riunione è\nconvocata anche \"per confermare la promozione della adeguata\nstrategia di protezione, peraltro da tempo già in atto\", come\nspiegava ieri una nota di Palazzo Chigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675674051.973002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: da Mattarella e Meloni solidarietà a popolazioni colpite",
        "date_raw": "Mon, 6 Feb 2023 09:45:49 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/sisma-turchia-siria-da-mattarella-e-meloni-solidarieta-a-popolazioni-colpite_a189cd32-1034-4dd1-9f10-b762b45048dc.html",
        "subtitle": "",
        "content": "\"Ho appreso con profonda tristezza e seguo con attenzione le notizie sul sisma che ha così gravemente colpito la zona sud orientale della Turchia, causando numerosissime vittime e feriti. In questo momento di lutto l'Italia è vicina, con sentimenti di partecipe solidarietà, al dolore dell'amico popolo turco. Il nostro pensiero va alle famiglie di quanti hanno perso la vita, ai feriti - cui auguriamo un pronto ristabilimento - e alle squadre di soccorso. In spirito di vicinanza, La prego di accogliere, signor Presidente, le espressioni del più sincero cordoglio della Repubblica Italiana e mio personale\". E' quanto si legge nel messaggio che il Presidente della Repubblica, Sergio Mattarella, ha inviato al Presidente della Repubblica di Turchia, Recep Tayyip Erdogan.\"Il Presidente del Consiglio Giorgia Meloni segue costantemente, aggiornata dal Dipartimento della Protezione Civile, gli sviluppi del devastante terremoto che ha colpito la Turchia, al confine con la Siria. Esprime vicinanza e solidarietà alle popolazioni colpite\". Lo si legge in una nota di Palazzo Chigi.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675674051.9871101,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il parere dell'esperto: 'Cospito caso inedito, su diffida prevarrà magistrato'",
        "date_raw": "Sun, 5 Feb 2023 19:29:10 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/il-parere-dellesperto-cospito-caso-inedito-su-diffida-prevarra-magistrato_180ef7b9-38e9-491c-913e-4e4258fa6538.html",
        "subtitle": "Giurista, 'mancano protocolli, scatterà dovere di intervento'. \"Il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita\" dice Cesare Antetomaso",
        "content": "\" Sebbene le volontà sul 'fine vita' espresse da una persona, anche se detenuta, vadano rispettate, stento a vedere un profilo di responsabilità penale qualora intervenisse la decisione del magistrato a salvaguardia della vita di Cospito, se le sue condizioni di salute dovessero precipitare\". E' il parere dell'avvocato Cesare Antetomaso dell'associazione dei Giuristi democratici, da sempre attenta al rispetto dei diritti umani nelle carceri e nei centri di permanenza dei migranti.   Per questo \"il magistrato di sorveglianza ha la responsabilità della custodia delle persone recluse e deve tutelare il bene supremo della vita. Penso che alla fine - prosegue il giurista - prevarrà questo aspetto, nonostante la diffida e la volontà espressa da Cospito tramite il suo legale, che ha fatto tutto il possibile per dare la massima forza alla determinazione del suo assistito nel portare avanti la battaglia al 41bis\".    Sulla situazione di attuale stallo, con Cospito arrivato al giorno 109 di sciopero della fame contro il 'carcere duro' e ricoverato da lunedì nel centro clinico del penitenziario di Opera, e su come si possa evolvere, \"non credo ci siano certezze, - afferma ancora Antetomaso - posso solo immaginare la grande sofferenza con la quale il collega Flavio Rossi Albertini ha inoltrato la diffida al ricorso all'alimentazione forzata\".    \"Si tratta di una volontà espressa a chiare lettere da Cospito tramite il suo legale che - sottolinea l'esponente dei Giuristi democratici - è l'ultima barriera che lotta davanti all'amministrazione della giustizia per il rispetto del volere del detenuto, ma il magistrato di sorveglianza ha un dovere che è abbastanza chiaro e temo che non possa fare diversamente che intervenire per fare tutto il possibile per mantenere questa persona in vita, quando si arriverà al limite\".     anche perchè \"scatterà in lui il discorso 'difensivo', nel senso che se Cospito morisse, il magistrato potrebbe essere chiamato a risponderne per non essersi attivato ad evitare questo evento avendo nei confronti del detenuto una posizione di garanzia\". \"E questo è l'unico aspetto certo, in uno scenario dove di certezze non ce ne sono, nella dottrina e nella giurisprudenza\".    Con l'attivazione del magistrato di sorveglianza, al venir meno della compatibilità dei parametri vitali di Cospito con la detenzione ad Opera, l'anarchico 55enne verrebbe ricoverato all'ospedale San Paolo di Milano che ha un reparto penitenziario. Oltre alle pratiche salvavita in caso di collasso cardiaco, che comunque \"non è l'unica eventualità che può presentarsi\", se sarà necessario \"sarà somministrata l'alimentazione forzata che quindi - spiega Antetomaso - diventa un trattamento sanitario obbligatorio, in quanto si presenta con le stesse caratteristiche del Tso\".    Non è detto che con il ricovero nel reparto penitenziario del San Paolo, venga meno il 41bis. \"Per forza di cose ci sarà una attenuazione di questo regime in quanto c'è il contatto con medici e infermieri, ma si tratta di personale sanitario che è stato formato e sa che non deve fare da tramite con l'esterno, comunque Cospito sarebbe tenuto in isolamento\", conclude Antetomaso. (ANSA).   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675674052.001401,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, Pd ostaggio demagogie grilline è pericolo per Paese",
        "date_raw": "Mon, 6 Feb 2023 09:47:45 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/06/berlusconi-pd-ostaggio-demagogie-grilline-e-pericolo-per-paese_acdff604-2625-4c4b-9e9b-9b05b3a4b9fe.html",
        "subtitle": "Candidato s'è detto comunista, regime causò 85 milioni di morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Stiamo assistendo, purtroppo, ad un\nritorno di istanze antiliberali, populiste e giustizialiste con\nun Partito Democratico tentato dal ritorno al passato ideologico\ne ostaggio delle demagogie grilline\". Lo afferma il leader di\nForza Italia, Silvio Berlusconi, rispondendo a Mattino 5 su\nquali siano oggi i pericoli per l'Italia.  \n   \"Pochi giorni fa uno dei candidati a guidare il Pd si è\ndichiarato orgogliosamente comunista, orgogliosamente fedele ad\nun'ideologia e ad un regime responsabile di 85 milioni di morti\nnella storia dell'umanità. Anche per questo molti italiani mi\ndicono, telefonandomi o scrivendomi di considerarmi un\nbenefattore dell'Italia perché, mettendo a rischio la mia\nlibertà e le mie imprese, nel 1994 sono sceso in campo e ho\nimpedito ai comunisti di prendere il potere nel nostro Paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675674052.01318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 15:47:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti. Cuperlo: 'La Ferrari era in leasing dalla destra'",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una  Matteo, La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\". Così Gianni Cuperlo, candidato alla Segreteria del Partito Democratico, risponde su Twitter alla battuta del leader di Italia Viva, che aveva accusato il Pd di aver scambiato una Ferrari, 'me e Calenda che parlavamo di lavoro con industria 4.0 e jobs act', con una Twingo. Dice  “avevano una Ferrari” (leggi jobs act) “e l’hanno scambiata con una twingo”. Matteo, il punto è che la Ferrari non era di nostra proprietà ma ce l’aveva data in leasing la destra. La Twingo la stiamo pagando a rate ma è nostra! Un abbraccio\r\n\r\n ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675674052.0318112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda: 'Il Quirinale non si tocca, triste dirlo ad una semifascista'. Poi si corregge.",
        "date_raw": "Sun, 5 Feb 2023 16:35:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/calenda-il-quirinale-non-si-tocca-triste-dirlo-ad-una-semifascista_beff8b2e-f7f1-47e4-a0d2-724d7c8a0d8c.html",
        "subtitle": "'Era una battuta evidentemente' scrive su Twitter",
        "content": " \"Cara Giorgia Meloni ti proponiamo questo: . Senza l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare aVia i busti e un po' di nazionalismo\". Lo ha detto Carlo Calenda, leader di Azione, durante un evento elettorale del Terzo polo a Milano. , aggiunge Calenda sottolineando che \"qui abbiamo una differenza con Renzi, perché la Camera che va abolita non può essere il Senato\". Inoltre \"proponiamo di rivedere tutto il federalismo, le materie che vanno date in più alle Regioni e quelle che vanno sottratte - conclude - esempio: con la nuova autonomia il Tap non lo facevo\".. \"Era una battuta evidentemente\". Il leader di Azione Carlo Calenda su Twitter ritorna sulle sue parole espresse questa mattina su Giorgia Meloni durante un evento elettorale al Teatro Franco Parenti di Milano. Sul presidenzialismo Calenda aveva parlato dell'esigenza di \"non toccare la presidenza della Repubblica\" senza cui \"l'unità della Nazione se ne va a farsi benedire. E che io lo debba spiegare a una nazionalista semifascista è deprimente\". \"Ho detto una cosa molto diversa - replica Calenda - se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente\" No. Ho detto una cosa molto diversa. Se manco nazionalisti semifascisti riconoscono il valore della cultura patria siamo messi malissimo. Era una battuta evidentemente. \r\n\r\n",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675674052.0426488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 18:10:09 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_320b6ca0-2d8d-411f-8c08-556bdbb4261d.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "Nel tentativo di dimostrare che il pallone abbattuto sui cieli americani era un velivolo meteorologico fuori rotta, e non una spia, Pechino ha silurato il capo del suo servizio meteorologico. Lo scrive l'emittente Usa Fox News.    Zhuang Guotai è stato licenziato ieri, poche ore prima che gli Stati Uniti abbattessero il pallone al largo della costa della Carolina del Sud, provocando l'ira della Cina. Gli Usa sono ora al lavoro per recuperarne i detriti ed esaminarli, ma Pechino continua a sostenere che era innocuo e che la sua presenza nello spazio aereo statunitense è stato un incidente.    \"La parte cinese, dopo la verifica, ha ripetutamente informato la parte statunitense della natura civile del dirigibile e ha comunicato che il suo ingresso negli Stati Uniti per cause di forza maggiore era del tutto inaspettato\", ha ribadito ieri il ministero degli Esteri cinese.    Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha alcun impatto sugli eventi dato che la sua uscita era programmata da tempo in quanto, a fine gennaio, ha vinto le elezioni per guidare il Comitato consultivo politico del popolo della provincia del Gansu.   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675674052.0541453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Salvini: 'Se te lo hanno dato il 41 bis, te lo fai'",
        "date_raw": "Sun, 5 Feb 2023 18:02:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/cospito-salvini-se-te-lo-hanno-dato-il-41-bis-te-lo-fai_b846f51f-2a46-49b5-93a3-37604aada5d0.html",
        "subtitle": "Tajani, noi di Fi non abbiamo mai alzato i toni, credo che il caso Donzelli-Delmastro sia chiuso. Calenda : 'Meloni sbaglia, è Fdi ad aver alzato i toni'",
        "content": ". C'è un gran giurì alla Camera che dovrà decidere se ci sono stati comportamenti errati o meno. L'invito ad abbassare i toni deve essere accolto da tutti. Noi di FI non abbiamo mai alzato i toni. Lavoriamo per l'unità del governo e per dare risposte concrete. Dobbiamo preoccuparci di questo\". Lo dice il ministro degli Esteri e coordinatore nazionale di Fi, Antonio Tajani, arrivando alla kermesse del centrodestra a favore di Francesco Rocca.\r\n\r\n\"Adesso noi dobbiamo dimostrare grande senso di unità dello Stato perché quando si offende e si attacca il Capo dello Stato l'attacco non è contro il governo ma contro le istituzioni. Non dobbiamo drammatizzare ma neanche sottovalutare i pericoli. Non si cambia il 41 bis. Adesso dobbiamo andare avanti con l'azione del governo, risolvere i problemi concreti dei cittadini\".Dopodiché anche basta\". Così il leader di Azione  prima di un evento elettorale a Milano, tornando sulle polemiche degli ultimi giorni tra maggioranza e opposizione sul 41bis. \"Vogliamo fare una mozione di censura a Delmastro e Donzelli? Facciamola - aggiunge Calenda - poi chiudiamo questa storia e iniziamo a parlare di sanità, economia e istruzione perché sono i grandi temi di questo Paese\".\". Se qualcuno inneggia alla lotta armata non è un diritto ma un dovere che questo non parli all'esterno, non parli ai giovani\". Lo afferma il leader della Lega e vicepremier durante suo intervento alla kermesse a favore di Francesco Rocca. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675674052.065476,
        "language": "IT",
        "source": "ANSA"
    }
]
