[
    {
        "title": "Mattarella a Nairobi: 'Serve lucida e sistemica azione Ue sui migranti'",
        "date_raw": "Tue, 14 Mar 2023 18:52:40 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/mattarella-a-nairobi-serve-lucida-e-sistemica-azione-ue-sui-migranti_93c30479-ac57-4454-b4a5-f608b908e623.html",
        "subtitle": "Il Presidente della Repubblica in visita di Stato in Kenya per tre giorni, farà anche una tappa a Malindi",
        "content": "\"Il livello di collaborazione con il Kenya è esemplare e può essere un modello replicato ovunque. I problemi comuni sono affrontabili in maniera efficace con un modulo di cooperazione. Cerchiamo un rapporto di collaborazione con i Paesi di origine dei flussi ma sappiamo che\". Lo ha detto il presidente Sergio Mattarella parlando da Nairobi.        \"L'Italia cerca un rapporto di collaborazione con i Paesi di origine e transito dei flussi, ma sappiamo che la dimensione epocale di questo fenomeno, crescente in ogni parte del mondo, non è affrontabile a livello bilaterale, è affrontabile soltanto con una congiunta, lucida, ben organizzata azione europea, che affronti in maniera sistemica questo grande problema epocale, che si presenta attraverso il Mediterraneo, ma non soltanto attraverso il Mediterraneo, anche attraverso la rotta balcanica\", ha spiegato il presidente Sergio Mattarella in una breve conferenza stampa.\"Si tratta di due aspetti che si intersecano i buoni rapporti collaborativi bilaterali e un'azione consapevole, organica che l'Unione europea possa svolgere su tutti i tavoli, compreso quello delle migrazioni\". \"Noi siamo accanto al Kenya, un pilastro di stabilità nel continente africano\" e vogliamo che sia \"intensificata la cooperazione dell'Ue con il Kenia\", ha detto Mattarella dopo l'incontro alla State House di Nairobi con il Presidente della Repubblica del Kenya, William Ruto.\"L'Italia considera il Kenya un esempio virtuoso di democrazia e di modello di crescita virtuosa e sostenibile. I rapporti tra i nostri due Paesi sono eccellenti\", ha aggiunto il Capo dello Stato. Vediamo segnali \"allarmanti\" di cambiamento climatico. Vediamo \"sintomi gravi\" come la siccità che porta \"gravi conseguenze\". Per questo \"esortiamo a procedere con decisione sulla strada dei provvedimenti\" da prendere per contrastare i cambiamenti climatici, ha detto inoltre Mattarella. \"Questo è un tema, quello della siccità, che deriva dai cambiamenti climatici e che sta creando difficoltà enormi. La siccità crea una crisi alimentari che spinge ulteriormente i fenomeni migratori. Il tema è centrale. La siccità la avvertiamo anche in Europa. Vi è una condizione generale nel mondo che porta a una consapevolezza reale. E' nel programma del governo di impegnarsi contro il cambiamento climatico e l'Italia avverte da tempo l'esigenza di un impegno serio e concreto. Ci duole che alcuni Paesi vogliano rinviare il problema a un secondo tempo che non c'è\", ha aggiunto Mattarella.Il presidente della Repubblica è a Nairobi per una visita di Stato in Kenya di tre giorni. Si tratta dell'ennesima missione del capo dello Stato in un Paese dell'Africa sub-sahariana a testimonianza dell'attenzione che l'Italia da qualche anno sta dedicando al Continente. Il presidente ha iniziato stamane la sua visita in Kenya incontrando a Nairobi il presidente Ruto.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678824927.2328906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, Bonaccini banale e Schlein non ha detto nulla",
        "date_raw": "Tue, 14 Mar 2023 11:30:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/calenda-bonaccini-banale-e-schlein-non-ha-detto-nulla_4a22cc87-72a7-4a0e-986b-f913e76a5f87.html",
        "subtitle": "Pd vuole stesse cose che dicono 5s? Così noi non ci stiamo",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"La verità è che Elly Schlein nella\nsua relazione non ha detto nulla\".   \n\t\t\t\t e che in assemblea  l'intervento di Stefano Bonaccini \"è  stato\nuna seduta di training autogeno, ha detto cose di una banalità\nsconvolgente\". Così il leader di Azione Carlo Calenda a SkyTg24.   \n\t\t\t\t\"Non c'è un argomento che non sia la retorica nel quale\nBonaccini è d'accordo con Schlein. La Primavera di Schlein? La\nsua posizione è una riedizione di tutti i segretari Pd fino ad\noggi, incapaci di prendere un posizione sulle cose. La primavera\nsi fa sulle cose\", ha proseguito Calenda .   \n\t\t\t\t    \"A Bonaccini dico: i termovalorizzatori li vuoi o no? I\nrigassificatori? Industria 4.0? Qual è la linea del Pd? Su che\ncollaboriamo se la Schlein prima di diventare segretario ha\ndetto le stesse cose del Movimento 5 stelle? Così noi non ci\nstiamo. Si fa politica per mettersi uno contro l'altro, per\narrivare al governo e non governare? Non voglio la riedizione\ndel giorno della marmotta, in cui ci si mette insieme e poi non\nsi riesce a governare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678824927.2490225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fi: \"La casa green divide il Pe, con la Lega-Fdi uniti per il no\"",
        "date_raw": "Tue, 14 Mar 2023 12:49:00 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/fi-la-casa-green-divide-il-pe-con-la-lega-fdi-uniti-per-il-no_035ea0e3-1a2f-44e6-a67c-2a99efb42ea6.html",
        "subtitle": "Martusciello: \"Si sta creando una maggioranza contraria alla direttiva\"",
        "content": "\"E' un motivo di orgoglio per Fi che si vada creando una maggioranza in Aula al Pe che possa stoppare la cosiddetta direttiva green sulla casa, che noi riteniamo - come ha detto Silvio Berlusconi - fortemente dannosa per il bene sacro degli italiani, che è la casa. Tutti i gruppi sono divisi al loro interno e mi fa piacere prendere atto che i gruppi del centrodestra italiano seguiranno tutti l'indicazione del presidente Berlusconi votando contro questa direttiva\". Lo ha detto ai cronisti all'Eurocamera il capodelegazione di Fi al Pe Fulvio Martusciello a pochi minuti dal voto della Plenaria.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678824927.2766516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni riceve i familiari delle vittime di Cutro giovedì",
        "date_raw": "Tue, 14 Mar 2023 19:28:48 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/meloni-riceve-i-familiari-delle-vittime-di-cutro-giovedi_7694542f-5d79-49e6-9c59-0749373d388d.html",
        "subtitle": "L'incontro è previsto in mattinata a Palazzo Chigi",
        "content": "Continua a restituire cadaveri il mare di Cutro, 16 giorni dopo il naufragio: sono stati recuperati altri corpi, di due uomini adulti.La premier Giorgia Meloni, intanto, giovedì mattina riceverà a Palazzo Chigi i familiari delle vittime del naufragio di Cutro. L'incontro è previsto in mattinata.Una missione di stabilizzazione da parte degli Stati europei nei Paesi dell'Africa particolarmente interessati dal notevole aumento del fenomeno migratorio, da affrontare a livello Ue e senza escludere che il tema possa presto essere rappresentato anche in sede Nato. E' quanto si apprende da fonti di governo in merito agli obiettivi che riguardano la questione migratoria posta dall'Italia in Europa. Tra gli esempi passati, c'è la missione di stabilizzazione in Albania avviata nel '97, dove le forze armate italiane insieme a quelle di altri Paesi contribuirono alla costituzione della Forza multinazionale di proiezione.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678824927.289373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grosseto e la pacificazione, vie per Almirante e Berlinguer",
        "date_raw": "Tue, 14 Mar 2023 19:38:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/grosseto-e-la-pacificazione-vie-per-almirante-e-berlinguer_7f113dc9-7a55-4f1d-847a-8d49cbba3d52.html",
        "subtitle": "Assessore Fdi, avanti col dialogo politico,basta odio ideologico",
        "content": "\n            \n            (ANSA) - GROSSETO, 14 MAR - A Grosseto la via della\nPacificazione Nazionale. Si chiamerà così infatti la strada da\ncui si snoderanno via Almirante, a destra, e via Berlinguer, a\nsinistra. Con la toponomastica bipartisan il capoluogo toscano\ncelebra la volontà di \"portare avanti un serio dialogo politico\"\ndicendo stop \"all'odio ideologico\". Le vie sorgeranno nel nuovo\ncomplesso residenziale Borgo Nuovo, alla periferia della città.   \n\t\t\t\tAd annunciare l'iniziativa l'assessore comunale alla\ntoponomastica, deputato e coordinatore regionale di Fratelli\nd'Italia, Fabrizio Rossi, dopo che la giunta comunale ha\nratificato il verbale della commissione sulle nuove strade.   \n\t\t\t\tDecisione che a suo tempo aveva registrato ampie polemiche\nsoprattutto per via Almirante.   \n\t\t\t\t   \"La strada che collegherà largo delle Nazioni agli edifici in\ncostruzione - spiega Rossi - prenderà il nome di via della\nPacificazione nazionale. La stessa strada si ramificherà poi in\ndue tratti: il primo, via Giorgio Almirante, sulla destra,\nl'altro, via Enrico Berlinguer, sulla sinistra\". \"Questo\nargomento per noi è molto sentito. La pacificazione nazionale è\nsempre stata una priorità del vecchio leader del Msi. Tra\nl'altro, i rapporti con gli avversari politici erano certezza,\nlo testimonia la presenza dello stesso Giorgio Almirante alla\ncamera ardente prima dei funerali di Enrico Berlinguer.   \n\t\t\t\tCircostanza ricambiata alla morte di Giorgio Almirante, dal\npartigiano Giancarlo Pajetta\", spiega Rossi. Numerose le\npolemiche seguite all'annuncio dell'intitolazione ad Almirante\nda parte, tra gli altri, di Pd, Anpi, e Cgil. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678824927.3150804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figli di coppie omosessuali, centrodestra dice no al regolamento Ue ",
        "date_raw": "Tue, 14 Mar 2023 20:14:35 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/figli-di-coppie-omosessuali-al-senato-bocciato-il-regolamento-ue_12320ef6-e85a-4d1b-b160-dda3242d82c7.html",
        "subtitle": "Opposizione compatta ma non basta ",
        "content": "I diritti dei figli di genitori dello stesso sesso finiscono al centro del dibattito politico. Dopo che il Comune di Milano è stato costretto ad interrompere le registrazioni dei figli nati da coppie omogenitoriali in Italia in base a una circolare del ministero dell'Interno attraverso il prefetto, ad accendere la polemica è stato il no del centrodestra al certificato europeo di filiazione che prevede che la genitorialità stabilita in uno Stato membro venga riconosciuta in ogni altro Stato membro, senza alcuna procedura speciale, che si tratti di figli di coppie eterosessuali, omogenitoriali, figli adottati o avuti con la maternità surrogata dove è consentita.La commissione Politiche europee del Senato ha infatti approvato con 11 voti a favore su 18 una risoluzione della maggioranza (presentata dal relatore, l'ex ministro degli Esteri Giulio Santagata) contraria alla proposta di regolamento Compatte sul no invece tutte le opposizioni ma questo non è bastato per far passare la proposta. Il testo della risoluzione - presentata da Terzi - sostiene che l'obbligo di riconoscimento del certificato Ue di filiazione non rispetta i principi di sussidiarietà e proporzionalità, per cui se venisse adottato sarebbe un'invasione del diritto europeo su quello nazionale. In particolare sulla maternità surrogata, forma di procreazione assistita a cui ricorrono coppie gay ed eterosessuali attualmente vietata in Italia e che si teme venga aggirata con l'ok alla proposta di regolamento.\"Si trattava di riconoscere uguaglianza e civiltà. Ormai siamo alla destra ungherese\", commenta il deputato del Pd Alessandro Zan sui social dopo la bocciatura. Un concetto rafforzato dalla capogruppo del partito al Senato, Simona Malpezzi, secondo cui il \"regolamento proposto dall'Unione europea non andava a intaccare per nulla ordinamenti e leggi italiane ma semplicemente faceva in modo che i figli, con uno status di figli in un determinato Paese della Ue, potessero avere lo stesso status di figli nel Paese europeo dove si spostano con i loro genitori, quindi mettendo al primo posto sempre il diritto prioritario dei minori\".Con questa decisione \"Giorgia Meloni e i suoi adepti si assumono una responsabilità clamorosa - commentano i senatori del Movimento 5 Stelle Dolores Bevilacqua e Pietro Lorefice -, portare un Paese come l'Italia sull'asse di Orban e della Polonia sulla materia di diritti\".Parlando dello stop alle registrazioni dei figli delle coppie omogenitoriali a cui è stato costretto il Comune di Milano, il sindaco Sala lo definisce \"un passo indietro politico e sociale\" rimarcando ancora una volta il vuoto legislativo a cui i sindaci hanno dovuto sopperire e chiede una legge nazionale per consentire, come avviene in altri Paesi europei, la registrazione del figlio di una coppia dello stesso sesso.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678824927.3397708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manager cita Mussolini, Anastasio lascia: 'Le mie dimissioni doverose' ",
        "date_raw": "Tue, 14 Mar 2023 17:32:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/manager-cita-mussolini-anastasio-lascia-le-mie-dimissioni-doverose-_196b9bdc-c08d-475d-8b0b-5abbe4def81d.html",
        "subtitle": "Secondo La Repubblica, aveva inviato i componenti del Cda della società 3-I una mail con una citazione esplicita del discorso di Mussolini del 1925",
        "content": " Secondo La Repubblica, Anastasio aveva inviato ai componenti del Cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat, una mail con una citazione esplicita del discorso di Benito Mussolini del gennaio del 1925, con cui il capo del fascismo rivendicava la responsabilità politica del delitto Matteotti.\" , senza aggiungere altro sulle dimissioni da presidente di 3-I, dopo le polemiche per la sua mail, inviata al cda della società pubblica che gestisce i sistemi software di Inail, Inps e Istat.\"Alla vigilia di una serie di cruciali nomine governative negli enti pubblici suscita profonda inquietudine un caso come quello di Claudio Anastasio. La questione che si pone, e che non è eludibile, è se si intenda procedere all'occupazione di tutte le caselle di potere disponibili con leggerezza ed eccessi di disinvoltura, collocando in posizioni delicate personaggi improbabili e non all'altezza. La nostra vigilanza sarà massima\". Così il senatore Dario Parrini, vicepresidente della commissione Affari costituzionali a Palazzo Madama.\"Le dimissioni di Claudio Anastasio sono una buona notizia. Ancora una volta le scelte di Meloni risultano inadeguate\". Così su Twitter Sandro Gozi, eurodeputato di Renew Europe.- \"Stiamo sperimentando piattaforma in cybersecurity a livello nazionale\", scriveva dieci giorni fa Claudio Anastasio, in uno degli ultimi post su Facebook in veste di presidente di 3-I Spa. Ruolo da cui si è dimesso oggi dopo le polemiche per la sua mail con la citazione di Benito Mussolini indirizzata ai componenti del cda della la società a capitale e partecipazione interamente pubblica nata con il compito di sviluppare, manutenere e gestire le soluzioni software e i servizi informatici di Inps, Istat, Inail, della Presidenza del Consiglio, del Ministero del lavoro e delle altre Pubbliche amministrazioni centrali. Prima della nomina, arrivata a fine novembre con un dpcm della premier Giorgia Meloni, Claudio Anastasio era noto soprattutto come il fondatore di tNotice, società specializzata in raccomandate elettroniche. In passato, il suo nome aveva fatto notizia in quanto presidente esecutivo della Mussolini Internet, annunciando il 13 giugno 1997 - all'indomani della morte di Vittorio, secondogenito del Duce - l'inaugurazione del sito internet ufficiale Mussolini. La 3-I Spa è stata annunciata il 14 aprile 2022, sotto il governo Draghi, da parte del Ministero del lavoro, che la definiva la \"prima software house pubblica a servizio del welfare\", prevista dal Decreto Legge per le misure urgenti di attuazione del Pnrr. Inizialmente avrebbe dovuto essere guidata da Roberto Lancellotti, ma con l'avvento del nuovo esecutivo si è optato per una soluzione diversa, puntando appunto sull'imprenditore del settore informatico, Anastasio. La nomina è arrivata il primo dicembre 2022 pochi giorni prima della nascita effettiva della società, annunciata il 12 dicembre dal sottosegretario con delega all'Innovazione tecnologica Alessio Butti, dal ministro per la P.a Paolo Zangrillo. La società, in sostanza, si dedicata allo sviluppo di software a supporto della trasformazione digitale della Pubblica amministrazione, milestone prevista dalla missione \"M1C1-Digitalizzazione, innovazione e sicurezza nella PA\" del Piano nazionale di ripresa e resilienza.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678824927.351832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano: Comune interrompe registrazioni figli omogenitoriali",
        "date_raw": "Mon, 13 Mar 2023 20:49:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/milano-comune-interrompe-registrazioni-figli-omogenitoriali_6031d4f6-e697-406e-a41e-1f1b54aa85ac.html",
        "subtitle": "Il sindaco Sala incontra le famiglie, 'sarà una mia battaglia'",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - Il Comune di Milano è stato\ncostretto ad interrompere le registrazioni dei figli nati da\ncoppie omogenitoriali in Italia. Questo, a quanto si apprende,\nin funzione di una circolare del ministero dell'Interno e una\nprecisazione della Procura di Milano che ha costretto\nl'amministrazione ad interrompere, salvo nel caso di bimbi nati\nall'estero da due madri, la trascrizione dei figli di coppie\nomogenitoriali.   \n\t\t\t\t  Il sindaco Giuseppe Sala oggi ha anche incontrato le famiglie\n'arcobaleno' e i loro rappresentanti e ha spiegato loro questa\ndifficoltà. Sala ha però anche confermato che questa diventerà\nuna sua battaglia politica con il governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1678824927.3760326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via della Pacificazione a Grosseto, strade a Almirante-Berlinguer",
        "date_raw": "Tue, 14 Mar 2023 19:36:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/14/via-della-pacificazione-a-grosseto-strade-a-almirante-berlinguer_a703f3c8-524c-48b1-9ea9-b0ab091726d9.html",
        "subtitle": "Assessore Fdi: 'Avanti col dialogo politico, basta odio ideologico'",
        "content": " Ci sarà via della Pacificazione Nazionale da cui partiranno due strade: a destra Giorgio Almirante, a sinistra via Enrico Berlinguer. Così Grosseto celebra la volontà di \"portare avanti un serio dialogo politico\" dicendo stop \"all'odio ideologico\". Le vie sorgeranno nel nuovo complesso residenziale Borgo Nuovo, alla periferia della città.    Ad annunciare l'iniziativa di toponomastica bipartisan l'assessore comunale, deputato e coordinatore regionale di Fratelli d'Italia, Fabrizio Rossi, dopo che la Giunta comunale ha ratificato il verbale della commissione sulle nuove strade.    Decisione che a suo tempo aveva registrato ampie polemiche per quanto riguarda via Almirante.    \"La strada che collegherà largo delle Nazioni agli edifici in costruzione - spiega Rossi - prenderà il nome di via della Pacificazione nazionale. La stessa strada si ramificherà poi in due tratti: il primo, via Giorgio Almirante sulla destra, l'altro, via Enrico Berlinguer sulla sinistra\". Per Rossi \"questo argomento, da sempre è stato per noi molto sentito. La pacificazione nazionale è sempre stata una priorità del vecchio leader del Msi. Tra l'altro, i rapporti con gli avversari politici erano certezza, lo testimonia la presenza dello stesso Giorgio Almirante alla camera ardente prima dei funerali di Enrico Berlinguer. Circostanza ricambiata alla morte di Giorgio Almirante, dal partigiano Giancarlo Pajetta\".    \"Questa è la differenza che c'è tra Fratelli d'Italia, che da sempre prova a portare avanti un serio dialogo politico, con chi invece continua fare dell'odio ideologico e politico il proprio cavallo di battaglia\", conclude Rossi.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678824927.3879519,
        "language": "IT",
        "source": "ANSA"
    }
]
