[
    {
        "title": "La maggioranza ritira l'emendamento sullo stop ai ballottaggi nei Comuni",
        "date_raw": "Wed, 1 Mar 2023 17:58:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-maggioranza-ritira-lemendamento-sullo-stop-ai-ballottaggi-nei-comuni_17c4245a-eb7a-42fe-a01b-a3a5ae3d7d49.html",
        "subtitle": "Contestato dalle opposizioni in Commissione al Senato. Di fatto cancellava i ballottaggi nei Comuni oltre i 15mila abitanti ",
        "content": "A dirlo all'ANSA è il senatore di Forza Italia, Adriano Paroli, uno dei tre firmatari insieme a Lega e FdI.  che è all'esame della commissione Affari costituzionali del Senato - è stata duramente contestata dalle opposizioni, che l'hanno definita un \"colpo di mano\".portava di fatto a \"un golpe\" perché cancellerebbe il ballottaggio nei Comuni con più di 15 mila abitanti. Pd, M5s, Terzo polo e Avs hanno chiesto perciò la convocazione d'urgenza della Giunta per il regolamento perché \"garantisca la corretta interpretazione del regolamento\", ha spiegato il senatore del Pd, Andrea Giorgis, a nome delle opposizioni. Il ddl è all'esame della commissione Affari costituzionali e dovrebbe passare in Aula, per via della procedura d'urgenza.Dopo la tensione scoppiata in commissione Affari costituzionali da parte delle opposizioni che hanno chiesto il ritiro dell'emendamento contestato,   Poi hanno sospeso i lavori sul ddl perché nel frattempo l'Aula sta per votare il disegno di legge Sisma. \"Subito dopo torniamo in commissione e staremo qui finché è necessario\", ha detto Ivan Scalfarotto, senatore di Italia viva che fa parte della commissione.   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677744026.5293024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amnesty, '525 persone uccise in Iran dall'inizio delle proteste'",
        "date_raw": "Wed, 1 Mar 2023 17:44:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/amnesty-525-persone-uccise-in-iran-dallinizio-delle-proteste_25b1400c-af99-40f1-b20f-a0705e49fd0c.html",
        "subtitle": "Anche 71 bambini tra le vittime. Più di 19 mila gli arresti",
        "content": "    Amnesty International lancia l'allarme:  a seguito dell'arresto, e poi della morte, di Mahsa (Zhina) Amini, una ragazza di 22 anni di origini curde.     Masha Amini era stata fermata dalla polizia morale, accusata di non indossare in modo corretto il velo obbligatorio. Da quel momento, donne e uomini sono scesi in strada per manifestare al grido di 'Donna, Vita, Libertà', e dichiarare la loro aperta opposizione al regime dell'ayatollah Ali Khamenei, che punisce qualsiasi atto ritenuto \"offensivo\" per la pubblica decenza con la reclusione da dieci giorni a due mesi oppure con 74 frustate.    . L'organizzazione denuncia gravissime violazioni dei diritti umani, come i processi farsa che hanno portato alla morte del manifestante Mohsen Shekari, condannato con l'accusa di \"inimicizia contro Dio\", e di un altro giovane, Majidreza Rahanvard, impiccato pochi giorni dopo. Il timore di Amnesty è che altri rischino l'esecuzione, considerate le migliaia di rinvii a giudizio disposti finora. \"Proprio questo - spiega Riccardo Noury, portavoce di Amnesty International Italia -.   , invitando i sostenitori dell'ong a incentivare il lascito solidale, uno strumento che risulta fondamentale dal momento che, spiegano, \"l'Organizzazione non accetta fondi da governi, istituzioni né grandi aziende, ma vive delle donazioni provenienti da persone comuni\".    ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677744026.5494025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'amara ironia del Gip: \"Viaggi esotici verso Crotone\"",
        "date_raw": "Wed, 1 Mar 2023 22:54:37 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/lamara-ironia-del-gip-viaggi-esotici-verso-crotone_ea1fc1c8-f78d-4d83-8af2-175effe7730c.html",
        "subtitle": "L'ordinanza: \"Tragica epifania preconizzata, non sono Cassandra\"",
        "content": "Gli \"aurighi dei natanti\" per intendere gli scafisti dei migranti. E il naufragio di domenica a 100 metri delle coste di Cutro diventa \"\". L'ordinanza d'arresto dei presunti scafisti alla guida del caicco poi naufragato, firmata dal Gip , è un documento condito da un linguaggio forbito e da toni sarcastici tali da sfiorare il black humour, quasi provocatorio, su una tragedia che conta almeno 67 morti. Un bilancio che è destinato a salire.Linguaggio e toni che il giudice inserisce in un 'prologo' dell'ordinanza, subito dopo i nomi degli indagati e i capi di imputazione. \"In attesa dell'atteso ed osannato turismo croceristico - scrive - l'Italia per alcuni giorni scopre \". E' sempre nel prologo che Ciociola parla poi delle bande dei trafficanti di esseri umani come di \"immarcescibili e sempre più opulente organizzazioni criminali\" che \"brindano all'ultima tragedia umanitaria\", riferendosi al terremoto che spingerà, secondo lui, migliaia di persone a fuggire dalla Turchia. I profughi che scappano dalla guerra sono invece i \"disperati disposti a tutto pur di mettersi alle spalle un crudele presente e - sottolinea il giudice - un ancor più fosco futuro\".Lo stile insolito dell'ordinanza sui fatti di Cutro e sul \"mortifero viaggio\" prosegue: \"ha trovato tragica epifania quanto già in tante occasioni sfiorato e preconizzato. Lungi dall'ergersi alla Cassandra di turno, chi scrive, gravato dagli orrori dell'ultima mareggiata pitagorica, si accinge a vagliare l'ultimo fermo disposto in materia di immigrazione clandestina\", scrive ancora il giudice prima di annunciare di entrare \"nel merito delle apprezzande esigenze cautelari\".In altri passaggi riferiti agli scafisti finora individuati - definiti \"principali nocchieri del mezzo nautico\" - ci sono anche considerazioni in cui si fa presente \"sul crinale esperienziale come, \". E riguardo alle immagini dei trafficanti individuate nei telefonini sequestrati si parla di foto che celebrano \"l'epifania\" di uno dei soggetti ritratti.Infine, nel capitolo sulla 'Qualifica giuridica dei fatti', il Gip scrive che \"lo sbarco in questione  che, imbattutisi per caso fortuito in almeno 180 disperati, decidono di affrontare i perigli del mare per speculare sul desiderio di libertà dei disperati medesimi\". Infine il documento rimanda \"ai posteri il gravoso compito di raccogliere, valorizzare e riscontrare gli elementi sintomatici già agli atti\".   ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677744026.5755677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Camera conferma la fiducia sul dl Ilva, 194 sì",
        "date_raw": "Wed, 1 Mar 2023 19:48:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/la-camera-conferma-la-fiducia-sul-dl-ilva-194-si_f6692bca-d29f-41fa-b6de-13c77084248f.html",
        "subtitle": "138 contrari, 4 astenuti. Giovedì il voto finale",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ilva con 194 voti a favore, 138 contrari e quattro astenuti.Si passa ora all'esame degli ordini del giorno al testo, che verranno votati domani, quando è previsto si tenga il voto finale e definitivo sul provvedimento.Il decreto legge, su cui giovedì in tarda mattinata si dovrebbe giungere alla votazione finale, dispone il versamento da parte di Invitalia ad Acciaierie d'Italia di e per pagare i fornitori, in particolare quelli dell'energia.Nel testo ci sono anche norme sul cosiddetto \"\": per le imprese che gestiscono stabilimenti di interesse strategico nazionale, l'ammissione immediata alla procedura di amministrazione straordinaria potrà avvenire su richiesta del socio pubblico che detenga direttamente o indirettamente almeno il 30 per cento.Viene poi reintrodotto il cosiddetto \"\", ovvero la non punibilità della condotta dei soggetti che agiscono per dare esecuzione ai provvedimenti che autorizzano la prosecuzione dell'attività produttiva di stabilimenti industriali dichiarati di interesse strategico nazionale. E' quindi prevista la restrizione dell'ambito di applicazione delle sanzioni interdittive, delle misure cautelari e del sequestro preventivo per consentire la prosecuzione dell'attività delle imprese di interesse strategico nazionale; nonché, in caso di sequestro, la previsione che l'attività prosegua con la nomina di un amministratore giudiziario.Infine si prevede la proroga per il periodo di vigenza del Piano ambientale (23 agosto 2023) della esclusione sia della responsabilità amministrativa (derivante da reati) della persona giuridica Ilva sia della responsabilità penale o amministrativa di commissario straordinario, affittuario o acquirente e dei soggetti funzionalmente delegati.Altre misure, introdotte in prima lettura, riguardano i compensi degli amministratori straordinari delle grandi imprese in crisi e degli amministratori giudiziari e consentono la proroga fino a fine 2023 della indennità pari al trattamento di mobilità in deroga per i lavoratori delle aree di crisi industriale complessa che si trovano nella Regione Sicilia e che riguarda, tra l'altro, l'indotto Fiat di Termini Imerese e l'area industriale di Gela.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677744026.5853148,
        "language": "IT",
        "source": "ANSA"
    }
]
