[
    {
        "title": "Meloni al Cosmoprof, tra selfie e strette di mano",
        "date_raw": "Fri, 17 Mar 2023 17:25:31 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-al-cosmoprof-tra-selfie-e-strette-di-mano_92a64896-3a72-4660-ad72-e25dc9e66e93.html",
        "subtitle": "Visita fra gli stand del salone della bellezza a Bologna",
        "content": "\n            \n            (ANSA) - BOLOGNA, 17 MAR - Selfie con gli espositori e i\nvisitatori di varie parti del mondo, strette di mano e applausi\nal Cosmorof per la presidente del Consiglio, Giorgia Meloni, che\nnel pomeriggio dopo una visita privata allo spazio del senatore\ndi FdI, Renato Ancorotti, ha visitato parte della fiera. Tanti i\ncomplimenti, gli applausi e le strette di mano che la premier ha\nricevuto, soprattutto da sostenitrici donne.   \n\t\t\t\t   Meloni si è soffermata in alcuni stand che aveva già visitato\nnelle precedenti edizioni della fiera bolognese della bellezza.   \n\t\t\t\tAd accompagnare la premier c'erano la sorella Arianna, la\nsenatrice di FdI e ministra del Turismo, Daniela Santanchè,\noltre al viceministro alla Infrastrutture Galeazzo Bignami e al\nparlamentare di FdI Marco Lisei. Nel corso della visita Meloni\nha anche incontrato il presidente di BolognaFiere, Gianpiero\nCalzolari, il vice presidente di Confindustria con delega alle\nfiliere, Maurizio Marchesini, il presidente di Cosmetica Italia,\nBenedetto Lavino, oltre ad alcune organizzazioni di\nbeneficienza.   \n\t\t\t\t   Nello spazio di Ancorotti, allestito come un riad marocchino,\nMeloni ha avuto modo di provare i nuovi prodotti del gruppo di\nCrema. \"Un mascara su 4 al mondo esce dal nostro stabilimento,\nche abbiamo ristrutturato partendo da una struttura di\nOlivetti\", racconta Ancorotti. Meloni poi ha visitato alcuni\nbrand di profumi - uno dei quali ha prodotto una fragranza in\nesclusiva per lei - di cosmetici bio, di packaging per il mondo\nbeauty e di pennelli per il trucco. Tanti i visitatori che si\nsono fermati a parlare con lei, tra cui alcuni giovani cinesi e\nuna coppia israeliana, che hanno fatto dei selfie con la\npremier. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679157035.3760242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Congresso Cgil, Landini rieletto segretario: \"Distanze da Meloni, pronti anche allo sciopero\" ",
        "date_raw": "Sat, 18 Mar 2023 16:14:56 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/18/congresso-cgil-landini-rieletto-segretario-distanze-da-meloni-pronti-anche-allo-sciopero-_7abc02c2-d04a-4d95-a431-13ac81ef8f23.html",
        "subtitle": "Con il 94% di sì per il secondo mandato di quattro anni",
        "content": "Maurizio Landini è stato . Al termine del XIX congresso nazionale, l'assemblea lo ha confermato alla guida del sindacato per il secondo mandato di quattro anni, con il 94,2% di voti favorevoli. La proclamazione è stata accompagnata da un lungo applauso della platea. \"Vi ringrazio\", le sue prime parole.  - Con il governo e la premier Giorgia Meloni c'è \"una diversità molto profonda, molto consistente. Per tutto il sindacato italiano non c'è possibilità di discussione, bisogna avviare una mobilitazione che non esclude alcuno strumento, compreso se necessario lo sciopero. Lo vogliamo fare insieme a Cisl e Uil, ne discuteremo con loro, abbiamo già un incontro fissato la prossima settimana\". Così il segretario generale della Cgil, Maurizio Landini, nell'intervento di chiusura del XIX congresso, all'indomani dell'intervento della presidente del Consiglio.\"Lo diciamo in modo chiaro al governo, alle forze politiche, alle controparti: noi non ci fermeremo e non accettiamo che sia il lavoro a pagare per tutti. Questo Paese lo vogliamo cambiare più del governo e più delle forze politiche e lo diciamo a Cisl e Uil: lo vogliamo fare insieme a voi e agli altri lavoratori. Non ci fermeremo. La battaglia la vinceremo\". Così il segretario generale della Cgil, Maurizio Landini. \"Di cosa abbiamo paura, cosa dovremmo perdere? Le pensioni che non abbiamo, la precarietà, il salario che non arriviamo a fine mese? Se non fai nulla, hai perso prima di cominciare\", afferma. - \"Grazie per l'ascolto, di cui abbiamo molto bisogno, e per il sostegno fin dall'inizio della nostra battaglia per ottenere verità e giustizia\": i genitori di Giulio Regeni, in un collegamento con il congresso della Cgil, ricordano il figlio ucciso in Egitto sette anni fa. \"Giulio era un ricercatore, non era altro. Oggi avrebbe 35 anni. Il suo interesse era per i lavoratori e per il mondo dell'economia, per la vita delle persone che lavorano\", sottolinea la mamma Paola, rivolgendo \"un grande pensiero ai giovani, che ricercano e di cui abbiamo bisogno. Non lasciamoli andare via\". L'obiettivo di Giulio \"era dare un contributo al miglioramento della società attraverso lo studio e il lavoro. Ringraziamo per il sostegno e vi chiediamo di starci ancora vicino nel cammino verso verità e gustizia\", dice il papà Claudio Regeni, tra gli applausi dalla sala. \"Sono sette anni che inseguiamo la verità e che pretendiamo una verità processuale per il sequestro, la tortura e l'omicidio di Giulio. E' un morto sul lavoro\", afferma la legale della famiglia, Alessandra Ballerini, aggiungendo che \"con i dittatori non possiamo collaborare\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1679157035.5050933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Giorgio Bornacin: Meloni, una vita dedicata a istituzioni",
        "date_raw": "Fri, 17 Mar 2023 19:07:31 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/morto-giorgio-bornacin-meloni-una-vita-dedicata-a-istituzioni_e5887f82-081d-40ff-b1eb-5860df722fd4.html",
        "subtitle": "Politico pieno di passione, uomo con un cuore grande",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"La scomparsa di Giorgio Bornacin mi\ntocca profondamente. Il suo impegno politico comincia fin da\nragazzo, nella sua Liguria, è la storia di tanti tra noi, il\npercorso di chi oggi milita in Fratelli d'Italia. Bornacin è\nstato un politico pieno di passione, un uomo con un cuore\ngrande, ci lascia l'eredità di una vita dedicata alle\nistituzioni\". E' il ricordo della presidente di Fratelli\nd'Italia, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679157035.5150664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, quando tocchiamo il fondo Dio ci tende la mano",
        "date_raw": "Fri, 17 Mar 2023 17:32:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/papa-quando-tocchiamo-il-fondo-dio-ci-tende-la-mano_0324af58-09a2-4dc9-8973-8362c7c43a54.html",
        "subtitle": "Francesco nella parrocchia romana di Santa Maria delle Grazie",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Dio può accorciare le distanze con\nnoi quando con onestà, senza infingimenti, gli portiamo la\nnostra fragilità. Ci tende la mano per rialzarci quando sappiamo\n'toccare il fondo' e ci rimettiamo a Lui nella sincerità del\ncuore\". Lo ha detto il Papa nell'omelia della liturgia\npenitenziale nella parrocchia romana di Santa Maria delle\nGrazie.   \n\t\t\t\t   \"Così è Dio: ci aspetta in fondo, perché in Gesù Lui ha\nvoluto 'andare in fondo', perché non ha paura di scendere fin\ndentro gli abissi che ci abitano, di toccare le ferite della\nnostra carne, di accogliere la nostra povertà, i fallimenti\ndella vita, gli errori che per debolezza o negligenza\ncommettiamo, e tutti abbiamo fatto. Dio - ha sottolineato Papa\nFrancesco - ci aspetta lì in fondo, ci aspetta specialmente\nquando con tanta umiltà chiediamo perdono nel sacramento della\nConfessione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679157035.5270982,
        "language": "IT",
        "source": "ANSA"
    }
]
