[
    {
        "title": "Qatar: Giorgi esce dal carcere, ora ai domiciliari a Bruxelles",
        "date_raw": "Mon, 27 Feb 2023 14:47:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/qatar-giorgi-esce-dal-carcere-ora-ai-domiciliari-a-bruxelles_b20c7d9b-fe41-40bc-b901-19633eaa5adc.html",
        "subtitle": "Risolte difficoltà sul braccialetto elettronico disposto il 23 febbraio",
        "content": "Francesco Giorgi, l'assistente parlamentare finito in carcere il 9 dicembre scorso nell'ambito del Qatargate insieme all'ex eurodeputato Pier Antonio Panzeri e alla compagna ed ex vicepresidente del Parlamento europeo Eva Kaili, ha lasciato il carcere di Saint-Gilles per fare rientro nella sua abitazione a Bruxelles, dove si trova ora ai domiciliari sottoposto al regime del braccialetto elettronico. Lo si apprende da fonti investigative.Giovedì scorso la Camera di consiglio del tribunale di Bruxelles aveva deliberato per la scarcerazione di Giorgi sotto sorveglianza elettronica. Una decisione alla quale la procura federale belga - in attesa di novità il prossimo 7 marzo sul destino del giudice istruttore Michael Claise, ricusato dall'altro eurodeputato in carcere Marc Tarabella e attualmente sospeso - non si è opposta.Le pratiche per il trasferimento dell'indagato hanno tuttavia richiesto un'attesa di tre giorni a causa di alcune difficoltà tecniche legate al braccialetto elettronico, che questa mattina sono state risolte. Se non vi saranno ulteriori evoluzioni giudiziarie, un nuovo riesame delle misure cautelari nei confronti del braccio destro di Panzeri sarà messo in calendario ad aprile.    ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677558625.544715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Da Meloni a Fratoianni, come la politica ha accolto la neo segretaria del Pd Elly Schelin",
        "date_raw": "Mon, 27 Feb 2023 12:04:56 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/da-meloni-a-fratoianni-come-la-politica-ha-accolto-la-neo-segretaria-del-pd-elly-schelin_7f7d87fa-1d85-4f41-84c1-438c0ca65326.html",
        "subtitle": "La premier: \"Spero che l'elezione di una giovane donna possa aiutare la sinistra a guardare avanti e non indietro\"",
        "content": "Dalla premier Giorgia Meloni al neo eletto segretario di + Europa Riccardo Magi, passando per l'ex premier Giuseppe Conte leader di M5s Giuseppe Conte, come hanno accolto la notizia dell'elezione di Elly Schlein come nuovo segretario del Partito democratico.Congratulazioni a Elly Schlein e complimenti al Pd per la mobilitazione dei suoi elettori nel congresso. Spero che l'elezione di una giovane donna alla guida di via del Nazareno possa aiutare la sinistra a guardare avanti e non indietro. Lo afferma la premier \"Elly Schlein è una buona notizia, che rafforza la prospettiva di un'alleanza progressista forte e plurale. L'Italia ha davanti sfide cruciali per affrontare le quali è necessario battere la destra con un progetto politico alternativo e di cambiamento: insieme, coinvolgendo tanti e tante, possiamo farlo\". Lo scrive su Facebook il segretario nazionale di Sinistra Italiana A Elly e a tutta la comunità democratica - prosegue il leader di SI - che ha ribaltato i pronostici della vigilia i più sinceri auguri di un buon lavoro, miei e dei compagni e delle compagne di Sinistra Italiana. Lavoriamo insieme per costruire l'alternativa progressista - conclude Fratoianni - al governo più a destra della storia repubblicana\".\"Auguri di buon lavoro a Elly Schlein. Gli elettori Pd hanno chiesto un cambiamento rispetto a chi ha barattato le misure del Conte 2 su lavoro, ambiente, povertà, sostegno a imprese e ceto medio con la vuota agenda Draghi. Su questi temi noi abbiamo già da tempo progetti chiari\". Lo scrive su Twitter il presidente del M5s \"Buon lavoro a Elly Schlein, nuova segretaria del Partito Democratico. Il risultato di ieri è un elemento di chiarezza. Per noi è l'ennesima conferma: costruire la casa dei riformisti è sempre più impellente, sempre più necessario. Noi siamo pronti. Questa è la strada\". Lo scrive su Twitter , vicesegretario e portavoce di Azione. E il leader di Azione, Carlo Calenda, su Twitter aggiunge: \"Dopo l'elezione di Schlein il campo è ben definito: PD/5S su posizioni populiste radicali; Fdi guida la destra; il Terzo Polo che rappresenta riformisti, liberal democratici e popolari. Domani partirà un cantiere aperto e inclusivo per arrivare a un partito unico. Porte aperte\".Auguri di buon lavoro a Elly Schlein per la sua elezione a Segretaria del Pd. Su libertà civili, legalità e accoglienza potremo lottare insieme con iniziative concrete. Sperando che il Pd finalmente passi dalle parole ai fatti. Noi di Più Europa ci siamo e ci siamo sempre stati\", così su Twitter il Segretario di Più Europa.\"Congratulazioni a Elly Schlein, eletta nuova segretaria del Partito democratico. Buon lavoro Elly!\". E' il tweet pubblicato poco fa dall'ex presidente della Camera , del M5s.\"Congratulazioni a Elly Schlein, prima donna a guidare il Pd. Un sentito augurio di buon lavoro in Italia e in Europa. Hai tutto il sostegno dei Socialisti e Democratici\". Così la capogruppo dei Socialisti e Democratici al Parlamento europeo,  dopo l'annuncio dei risultati delle primarie del Pd. \"Oggi grande giornata di democrazia e partecipazione con un forte sguardo al futuro di cui siamo davvero fieri\", aggiunge via Twitter Garcia Perez. ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677558625.5611663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna alla guida del Pd, la rivoluzione di Schlein",
        "date_raw": "Mon, 27 Feb 2023 17:08:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/27/una-donna-alla-guida-del-pd-la-rivoluzione-di-schlein_645ac476-0bdc-429d-a4ce-f6f66ac46b9b.html",
        "subtitle": "Ascolta il podcast di Anna Laura Bussa",
        "content": "Ascolta il podcast di Anna Laura Bussa",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677558625.5787816,
        "language": "IT",
        "source": "ANSA"
    }
]
