[
    {
        "title": "Superbonus, stop proroga villette. Verso il ritiro dell'emendamento",
        "date_raw": "Wed, 8 Feb 2023 14:32:51 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/superbonus-stop-proroga-villette.-verso-il-ritiro-dellemendamento_4472b569-97a8-4e60-ad79-a853def0f89b.html",
        "subtitle": "Dehors liberi fino al 31 dicembre, lo prevede la riformulazione di un emendamento al Milleproroghe",
        "content": "Potrebbe essere ritirato l'emendamento di Fratelli d'Italia al decreto Milleproroghe a prima firma Francesca Tubetti (FdI) che prevede l'estensione dal 31 marzo al 30 giugno del Superbonus al 110% per le 'villette'. Lo riferiscono fonti parlamentari, a margine dei lavori delle commissioni Affari Costituzionali e Bilancio del Senato. Il governo avrebbe considerato il tema non tra quelli da valutare nell'ambito del decreto e quindi non avrebbe dato parere favorevole.: è quanto prevede la riformulazione di un emendamento al milleproroghe prevista all'interno del pacchetto proposto dal governo ai gruppi. Si tratta di una sessantina di riformulati che andranno votati nelle commissioni Bilancio e Affari Costituzionali di Palazzo Madama.Le Regioni nelle quali, al 31 dicembre 2022, sono state indette elezioni avranno più tempo per decidere se aumentare o meno l'addizionale Irpef, portandola dallo 0,50 fino all'1 per cento, si legge in un'altra riformulazione. Il termine per la decisione, attualmente fissato al 31 dicembre dell'anno precedente a quello cui l'addizionale si riferisce, viene differito al 31 marzo di quest'anno, solo per le aliquote applicabili per l'anno di imposta 2023. Un'ulteriore proposta di riformulazione di un emendamento prevede di riassegnare al settore turismo, ai fini di incrementarne la competitività e la sostenibilità, i  di sconti fiscali non utilizzati nel 2022.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675865724.428472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, contro Nutriscore a difesa della sovranità alimentare",
        "date_raw": "Wed, 8 Feb 2023 12:42:34 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-contro-nutriscore-a-difesa-della-sovranita-alimentare_09685c17-2fcb-404f-8bbd-a944cbf9642f.html",
        "subtitle": "Nazioni hanno diritto di scegliere il proprio modello produttivo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Abbiamo scelto di fissare tra le\nnostre priorità il tema della sovranità alimentare per due\nragioni: difendiamo il diritto di una Nazione di scegliere il\nproprio modello produttivo e riteniamo giusto combattere il\ntentativo di omologazione alimentare globale\". Così la premier\nGiorgia Meloni, in un messaggio alla Conferenza economica della\nConfederazione italiana agricoltori. \"Per questo - aggiunge - ci\nsiamo opposti al Nutriscore, che è uscito dall'agenda europea\nalmeno fino a tutto il 2024, e ci siamo battuti affinché il\nvino, così come la carne, non venissero penalizzati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675865724.4486768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675865724.4663718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe: Gasparri, si sta trovando sintesi su balneari",
        "date_raw": "Wed, 8 Feb 2023 12:42:02 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/milleproroghe-gasparri-si-sta-trovando-sintesi-su-balneari_5231ef62-63ff-4f1d-966a-da56106d571b.html",
        "subtitle": "Vicenda complessa che si trascina da anni",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Si sta trovando un punto di sintesi\nsu una vicenda complessa che si trascina da anni\". Così il\nsenatore Maurizio Gasparri a margine di una riunione di\nmaggioranza sul milleproroghe che ha visto tra i temi quello dei\nbalneari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675865724.47939,
        "language": "IT",
        "source": "ANSA"
    }
]
