[
    {
        "title": "Schillaci: \"In 10 anni oltre 10.000 medici in fuga, basta esodo\"",
        "date_raw": "Wed, 15 Feb 2023 16:15:59 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/topnews/2023/02/15/schillaci-in-10-anni-10.000-medici-in-fuga-basta-esodo_7764fc21-a69e-4017-b178-f75f10929312.html",
        "subtitle": "Verso un ampliamento dei posti di Medicina",
        "content": "\"In dieci anni dal 2005 al 2015 oltre 10.000 medici hanno lasciato l'Italia per lavorare all'estero, un esodo di capitale umano che non possiamo più permetterci.In quest'ottica appare urgente  offrendo loro la possibilità di realizzare le proprie aspirazioni, sfatando l'idea che la nostra non è una nazione per giovani\". Lo ha detto il ministro della Salute Orazio Schillaci, intervenendo all'inaugurazione dell'Anno Accademico dell'Università Cattolica di Roma dove ha annunciato inoltre che si sta andando .\"Solo fino a due o tre anni - ha aggiunto - fa venivano ammessi per ciascun anno tra gli 8.000 e i 10.000 studenti alla Facoltà di Medicina. Eppure già dieci anni fa la Conferenza dei Presidi della Facoltà di medicina che vi potevano accedere\". Per questo, \"i numeri resi pubblici con il decreto del 10 febbraio relativi all'accesso alla Facoltà di Medicina e Chirurgia sono da considerarsi provvisori e credo si procederà a un ampliamento\". \"Oggi - ha proseguito il ministro della Salute - siamo impegnati a una criticità che deriva da lontano: da una programmazione miope del numero di accesso alla facoltà di Medicina che non rispondeva alle reali esigenze del Paese\". Per trovare una soluzione in tempo reale al problema della carenza di medici, ha proseguito Schillaci, \"è stato istituito presso il ministero dell'Università un gruppo di lavoro, che ha il compito di definire il fabbisogno dei medici e adeguare le capacità e l'offerta potenziale del sistema universitario\". Perché non bisogna dimenticare, ha concluso, \"che nessuna innovazione tecnologica, per quanto indispensabile e necessaria, potrà mai sostituire la leva essenziale del nostro servizio sanitario nazionale: ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676543426.2140074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borghi (Pd), disponibili a lavorare con il Terzo polo",
        "date_raw": "Wed, 15 Feb 2023 12:06:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/borghi-pd-disponibili-a-lavorare-con-il-terzo-polo_b48a6090-5ef4-40dc-a13c-d05082015f08.html",
        "subtitle": "Ma prendano atto che rompere bipolarismo è azione velleitaria",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Se il terzo polo prende atto che è\nvelleitaria una operazione che vuol rompere un bipolarismo che è\nindotto sia dalle leggi elettorali sia dalla collocazione degli\nelettori e prende atto che la sua collocazione è nell'alveo del\ncentrosinistra, noi siamo pronti a lavorare per costruire le\nragioni di un percorso unico\". Lo ha detto il senatore e\nresponsabile sicurezza Pd, Enrico Borghi, aSkyTg24. \"Operazioni\npolitiche per dare dei cambi a situazioni strutturate non si\nfanno in due mesi, bisogna lavorare in maniera carsica, costante\ne diuturna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676543426.2526033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lega, contrasteremo euro-follia sulle case green",
        "date_raw": "Wed, 15 Feb 2023 12:09:55 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lega-contrasteremo-euro-follia-sulle-case-green_6e6366dc-c48a-454c-9c29-2cf803da856e.html",
        "subtitle": "Riprese audizioni alla Camera,ci sarà documento contro direttiva",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - La commissione politiche dell'Unione\nEuropea della Camera ha ripreso oggi il sub-ciclo di Audizioni\ninerente la Direttiva europea sulle cosiddette 'Case Green'.   \n\t\t\t\t\"Stiamo incessantemente audendo e interfacciandoci con il\nsistema paese, con le associazioni dei costruttori dei\nproprietari di casa e di tutto il 'mondo casa', quello che a\nBruxelles non hanno voluto fare per non sentirsi dire che questa\nè l'ennesima pericolosa euro follia\", spiegano i deputati della\nLega Alessandro Giglio Vigna e Stefano Candiani, presidente e\ncapogruppo in commissione Ue.   \n\t\t\t\t   \"Questa direttiva - proseguono- desta molta preoccupazione\nfra gli addetti ai settori, nella politica e in tutto il Paese.   \n\t\t\t\tLa spinta turbo ambientalista della Commissione europea va\nassolutamente fermata. Al termine del ciclo di audizioni -\nconcludono - ci sarà un documento che verrà inviato alla\nCommissione Europea, a tutte le Istituzioni europee, al Governo\ne a tutte le commissioni politiche dell'Unione Europea dei paesi\ndell'Unione\" per contrastare \"questa pericolosissima direttiva\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1676543426.263264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruby Ter:Russo,calvario finito. Fi applaude in piedi in Aula",
        "date_raw": "Wed, 15 Feb 2023 13:02:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/ruby-terrussocalvario-finito.-fi-applaude-in-piedi-in-aula_4ec91fc7-c22c-4031-b731-76ebbbd90eef.html",
        "subtitle": "Il deputato lo dice durante dichiarazioni di voto su dl Ong",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"Finalmente il calvario finisce!\". Lo\ndice nell'Aula della Camera Paolo Emilio Russo di FI una volta\nappresa la notizia della assoluzione di Silvio Berlusconi nel\nprocesso Ruby Ter. Tutti i deputati di Fi si sono alzati ad\napplaudire, in diretta TV: erano in corso le dichiarazioni di\nvoto sul dl ONG. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1676543426.284336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Rampelli, siamo tutti meloniani,non esistono correnti",
        "date_raw": "Wed, 15 Feb 2023 12:11:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/lazio-rampelli-siamo-tutti-melonianinon-esistono-correnti_f44b16d2-c259-4d31-8b38-ba6610191e79.html",
        "subtitle": "Io tra fondatori FdI, dinamiche solo territoriali su preferenze",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"La verità non è quella che compare\nsui giornali. Non esistono correnti in FDI, io ne sono fondatore\ne anticipatore, sarebbe una contraddizione in termini. Siamo\ntutti 'meloniani', come dite voi. Se avessi voluto fare una\ncorrente tutti se ne sarebbero accorti perché non mi mancano\ncapacità organizzative, ma per farla occorrerebbe dissentire\ndalla linea politica del leader che invece mi rappresenta\nintegralmente\". È quanto ha dichiarato il vicepresidente della\nCamera dei deputati Fabio Rampelli di Fratelli d'Italia\nrispondendo ai giornalisti. \"Ci sono dinamiche territoriali, non\ncorrenti, e ce ne sono in tutta Italia, soprattutto legate a\nquestioni elettorali derivate dalla corsa alle preferenze, ci\nsono da sempre in tutti i partiti\", precisa Rampelli,\naggiungendo di aver lavorato per la vittoria di Francesco Rocca,\ncoordinandone la campgana elettorale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676543426.3053527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiducia in arrivo per il dl Carburanti e il Milleproroghe",
        "date_raw": "Wed, 15 Feb 2023 12:00:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/fiducia-in-arrivo-per-il-dl-carburanti-e-il-milleproroghe_3a6b4cd4-5ece-4bc8-8c28-401ba05a08ba.html",
        "subtitle": "Sul primo provvedimento sarà posta lunedì, sul secondo martedì",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Il governo porrà la fiducia sia al dl\nCarburanti sia al Milleproroghe. Lo si apprende al termine della\nConferenza dei Capigruppo della Camera.   \n\t\t\t\t   Sul primo provvedimento, la cui discussione generale avrà\ninizio domani alle 11,  la fiducia verrà posta e votata lunedì\n20 febbraio dalle 14.30 (il voto finale arriverà il 21 alle\n13.30). Sul Milleproroghe la fiducia dovrebbe esser invece posta\nmartedì 21 (con la discussione generale  sul testo che avrà\ninizio dopo il voto finale sul dl Carburanti) per essere votata\nmercoledì 22. Il voto finale si terrebbe giovedì 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1676543426.315337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, assoluzione di Berlusconi ottima notizia",
        "date_raw": "Wed, 15 Feb 2023 13:53:05 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/meloni-assoluzione-di-berlusconi-ottima-notizia_6340b7d9-8c0f-41e4-8e74-1f00ce2463c8.html",
        "subtitle": "Fine a vicenda con importanti riflessi su vita politica italiana",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - \"L'assoluzione di Silvio Berlusconi è\nun'ottima notizia che mette fine a una lunga vicenda giudiziaria\nche ha avuto importanti riflessi anche nella vita politica e\nistituzionale italiana. Rivolgo al Presidente Berlusconi a nome\nmio e del Governo un saluto affettuoso\". Lo dichiara la\npresidente del Consiglio, Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676543426.3521152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Insediato alla Camera il giurì d'onore sul caso Cospito",
        "date_raw": "Wed, 15 Feb 2023 14:21:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/insediato-alla-camera-il-giuri-donore-sul-caso-cospito_526ded18-ab75-4f7b-bfcb-d5114675a448.html",
        "subtitle": "Decise audizioni, \"verdetto\" entro il 10 marzo",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Si è riunito per la prima volta alla\nCamera il giurì d'onore costituito chiesto dal Pd dopo le\naffermazioni di Giovanni Donzelli in Aula sul caso Cospito. La\ncommissione di indagine è presieduta da Sergio Costa, e composta\nda Fabrizio Cecchetti, Annarita Patriarca, Roberto Giachetti e\nAlessandro Colucci oggi ha delineato la road map delle audizioni\ndei soggetti interessati per accertare la violazione\ndell'onorabilità dei soggetti citati nel suo intervento in Aula.   \n\t\t\t\t   Le audizioni avranno inizio la prossima settimana. In seguito\nsi deciderà, comunque non oltre il 10 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676543426.362429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali: Calenda-Renzi uniti in vista delle europee 2024",
        "date_raw": "Wed, 15 Feb 2023 13:15:21 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/regionali-calenda-renzi-uniti-in-vista-delle-europee-2024_9cacab98-9595-4dea-b528-b548858a7b59.html",
        "subtitle": "Voto non soddisfa nessuno dei due.Ora accelerare partito unico",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Carlo Calenda e Matteo Renzi si sono\nsentiti anche oggi come fanno praticamente tutti i giorni e\nhanno sorriso sulle strampalate ricostruzioni offerte dai media\nin queste ore. E' quanto fanno sapere gli staff dei due\nsenatori.  Il risultato delle Regionali - proseguono le stesse\nfonti - non soddisfa nessuno, ma per molti aspetti era\nfisiologico: la vera sfida rimane quella delle Europee 2024.   \n\t\t\t\tCalenda e Renzi condividono l'idea di accelerare sul partito\nunico dei riformisti proseguendo il cammino già individuato, fin\ndalla prossima riunione del comitato politico convocata dal\nPresidente della federazione Calenda per il prossimo 27\nfebbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676543426.3724103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fdi chiede una commissione d'inchiesta sui giudici. Fdi frena: 'Una boutade'",
        "date_raw": "Wed, 15 Feb 2023 21:26:30 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/fdi-chiede-una-commissione-dinchiesta-sui-giudici.-fdi-frena-una-boutade_1a2e9414-c36e-4e4b-8ebe-91ac9ec5e3b6.html",
        "subtitle": "M5s: 'Richiesta ridicola e pericolosa'",
        "content": "Incassata l'assoluzionbe di Silvio Berlusconi nel processo Ruby ter, Forza Italia chiede con forza l'istituzione di una commissione parlamentare d'inchiesta sull'uso politico della giustizia. La richiesta solleva proteste dai banchi delle opposizioni, in testa il M5s, ma a liquidarla è Fdi, che la definisce \"una boutade\".\"Forza Italia chiede la immediata calendarizzazione della proposta di legge sulla istituzione di una commissione parlamentare di inchiesta sull'uso politico della magistratura, per fare chiarezza su 25 anni di lotte giudiziarie usate come arma di scontro politico\", ha detto nell'Aula della Camera il capogruppo di Fi manifestando \"amara soddisfazione\" per l'assoluzione di Silvio Berlusconi al processo Ruby Ter.La richiesta di Cattaneo \"ha senz'altro impresso un'accelerazione. Ora concorderemo una data, compatibilmente con le agende delle due commissioni, ma penso che \", il commento del il presidente della Commissione Giustizia della Camera, Ciro Maschio, anch'egli di Forza Italia.. , un asso di bastoni lanciato sull'onda emotiva dell'assoluzione di Silvio Berlusconi. Noi crediamo che non si debba fare di tutta l'erba un fascio, che il 90% dei magistrati facciano bene il loro lavoro e che in casi poco chiari basterebbe fare delle ispezioni mirate, riferiscono diversi deputati di spicco di Fratelli d'Italia.. \"A quelli di Forza Italia e della maggioranza il tripudio per la sentenza di assoluzione di Silvio Berlusconi ha dato alla testa. La loro richiesta di una commissione d'inchiesta 'sull'uso politico della magistratura' è pericolosa e . Fanno di un fatto personale che riguarda il loro capo un caso politico, rigettando il Paese in un dibattito di oltre 15 anni fa che speravamo di esserci lasciati alle spalle. Speriamo che finiti i festeggiamenti si occupino finalmente di cose serie e non di simili sciocchezze\", ha detto la capogruppo M5s al Senato .\"Vedere dei parlamentari della Repubblica in estasi per l'assoluzione di Berlusconi è sconfortante. Sentire Giorgia Meloni dirsi felice per l'assoluzione di uno che solo pochi giorni fa prendeva a schiaffi lei e tutto il governo sull'incontro con Zelensky, lo è altrettanto. Sarà interessante leggere le motivazioni della sentenza, ma quello che sembra emergere è che l'assoluzione si basi su questioni formali, ma che non sia smentito né che le ragazze abbiano mentito né soprattutto la natura di 'utilizzatore finale' di Silvio Berlusconi.  di un personaggio che è stato presidente del Consiglio e che ancora oggi è uno dei principali leader di maggioranza\", ha osservato la vicepresidente del gruppo M5s al Senato, . \"Ora Forza Italia ha preso la palla al balzo per fare  come una commissione d'inchiesta sull'uso politico della giustizia e per spingere su riforme della giustizia che gli italiani non vogliono, come la separazione delle carriere, che hanno già sottoposto a un referendum disertato dagli elettori. Noi lo diciamo fin da subito: massimo rispetto per la pronuncia della magistratura, ma rigettiamo al mittente ogni forma di strumentalizzazione della sentenza come quelle che provengono dalla maggioranza\".Per il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra,  \"il fatto che la vicenda Ruby sia stata circondata da menzogne, - prosegue l'ecologista, - è stato accertato da due sentenze passate in giudicato. Quanto accaduto dimostra che il sistema giudiziario italiano consente a chi ha più risorse per pagare gli avvocati di rimanere impunito. Alla fine, il risultato è che Ruby era veramente la nipote di Mubarak? \".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676543426.4350164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera del Senato al milleproroghe, passa alla Camera",
        "date_raw": "Wed, 15 Feb 2023 21:35:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/15/via-libera-del-senato-al-milleproroghe-passa-alla-camera_523b73fd-bf90-4524-b1a0-c29d3b04d6bc.html",
        "subtitle": "I sì sono stati 88, i no 63, 3 gli astenuti. A Montecitorio il governo porrà la fiducia",
        "content": "Via libera dell'Aula del Senato  al decreto Milleproroghe. I sì sono stati 88, i no 63 e 3 gli astenuti. Il provvedimento ora passa alla Camera e va convertito entro il 27 febbraio.. Dalla Conferenza dei capigruppo di Montecitorio emerge che la fiducia dovrebbe esser posta martedì 21 febbraio (con la discussione generale sul testo che avrà inizio dopo il voto finale sul dl Carburanti) per essere votata mercoledì 22. Il voro finale si terrebbe giovedì 23. Il testo scade il 27 febbraio.   Il governo porrà la fiducia anche sul dl Carburanti domani alla Camera. La discussione generale sul provvedimento avrà inizio domani alle 11. La fiducia, ha stabilito la Capigruppo, verrà votata lunedì 20 febbraio dalle 14.30. Il voto finale sul provvedimento arriverà il 21 febbraio alle 13.30. Le dichiarazioni di voto di voto (dalle 12) saranno trasmesse in diretta televisiva. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676543426.4457955,
        "language": "IT",
        "source": "ANSA"
    }
]
