[
    {
        "title": "Se l'opposizione loda la premier - IL PODCAST",
        "date_raw": "Sun, 19 Feb 2023 09:24:22 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/se-lopposizione-loda-la-premier-il-podcast_dc16f047-e567-45b9-8f2c-0a48663e1c12.html",
        "subtitle": "Letta, Bonaccini e Calenda hanno lodato Giorgia Meloni. Un passo avanti per una democrazia matura",
        "content": "Letta, Bonaccini e Calenda hanno lodato Giorgia Meloni. Un passo avanti per una democrazia matura. Speriamo che anche i partiti di governo seguano la stessa strada. L'avversario politico va combattuto e non delegittimato. ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676807124.9593842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni: \"Il superbonus è costato 2000 euro a ogni italiano\"",
        "date_raw": "Sun, 19 Feb 2023 12:14:23 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/meloni-il-superbonus-e-costato-2000-euro-a-ogni-italiano_fedf0449-d71e-4428-82d2-71878195ed4a.html",
        "subtitle": "\"Ora dobbiamo cercare soluzioni per evitare il tracollo di migliaia di aziende\"",
        "content": "\"A ogni italiano il superbonus è costato 2000 euro. Quando spende lo stato non è nulla gratis\". Così la premier Giorgia Meloni nella sua rubrica social \"Appunti di Giorgia\".\"Il costo totale\" dei crediti del superbonus \"attualmente è di 105 miliardi di euro\", evidenzia la premier, che assicura: \"\". \"Ora dobbiamo difendere bilancio pubblico\".Sul superbonus \"ci sono state moltissime truffe, \", sottlinea Meloni. \"Convocheremo tutte le associazioni per chiedere come possiamo aiutarle e per mettere tutto su un binario sensato\", prosegue la premier. \"\".\", che nessuno vuole prendere. E abbiamo definito meglio la responsabilità di chi deve prendere quel credito\", ha spiegato Meloni.Alle Regionali in Lazio e Lombardia c'è stata \"un'affermazione del centrodestra ma anche un segnale che arriva dai cittadini sul consenso attorno lavoro che governo porta avanti. Ripagheremo consenso con le tanto attese riforme che l'Italia si attende e non sono state fatte negli ultimi anni\", dice Meloni commentando le elezioni.\"Sulla conclusioni del Consiglio sono molto soddisfatta: con sana volontà l'Italia può difendere i suoi interessi in Europa. Sui migranti è sotto gli occhi di tutti che le conclusioni rappresentano un totale cambio di paradigma e di approccio. Entrano concetti come che l'emigrazione è un problema europeo e servono adeguate risorse\", afferma la premier.\"Tanti italiani vanno convinti a partecipare alle elezioni, il tasso di astensione alle Regionali è stato alto, ogni cittadino che decide di non partecipare al voto è una sconfitta per la politica\", dichiara Meloni.\"Dal 16 gennaio scorso, grazie alla sicurezza nelle stazioni, abbiamo avuto 144 arresti, 155 stranieri espulsi, sequestrato quantità enormi di droga e armi, continua il lavoro. Ora \", afferma Meloni. \"E' finita l'era in cui lo stato si volta dall'altra parte sul fronte della legalità: le case popolari vadano a chi ha bisogno\".\"Tra le buone notizie c'è quella che riguarda energia e bollette: l'Agenzia per l'energia italiana ha detto che sul mercato tutelato : questo è soprattutto il . Il fatto stesso di immaginare un tetto al prezzo del gas ha bloccato la speculazione che stava drenando miliardi di euro. Rispetto alle coperture che in manovra avevamo messo a copertura per garantire ad aziende e famiglie di pagare le bollette con il sostegno dello Stato, potrebbe voler dire liberare qualche risorsa e poterla destinarla ad altro\". Così la premier Giorgia Meloni nella sua rubrica social 'Appunti di Giorgia'.\"Il Pnrr ha più di 220 miliardi, anche se in buona parte a debito, il punto è che fino ad oggi ne sono stati spesi meno di 20: inizialmente per il 2022 era stata prevista una spesa di 43 miliardi a fine anno, poi sono diventati 34, quindi 21. In realtà ne sono stati spesi meno di 20\", afferma Meloni. \"Ancora peggio - aggiunge - va per altri fondi, come i fondi di coesione, destinati ai territori in maggiore difficoltà. Nella programmazione europea 2014-2020, di 126 miliardi l'Italia ha ne spesi circa 43. Oggi si apre la nuova programmazione, ci sono altre decine di miliardi da spendere, il punto è se sappiamo spenderle\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676807124.9811058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus, Brancaccio(Ance): \"Dare certezze o cala la credibilità\"",
        "date_raw": "Sun, 19 Feb 2023 12:13:57 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/superbonus-brancaccioance-dare-certezze-o-cala-la-credibilita_e002b6f7-0fcb-4ae4-a019-b581257089f6.html",
        "subtitle": "\"Serve norma certa, anche per fiducia a cittadini\"",
        "content": "I costruttori chiederanno \"una misura con regole certe e chiare, stabili nel tempo e sostenibili economiche che consentano programmazione alle imprese per gli investimenti e ai cittadini per le scelte\". Ad affermarlo è la presidente dell'Ance Federica Brancaccio.\"Giusto guardare alle coperture - afferma all'ANSA - ma bisogna ricordare che il superbonus è nato in un momento di crisi per dare una spinta all'economia e l'ha data. Poi ci sono state modifiche. Questo mina le certezze. La sfiducia tra Stato e cittadini ha un costo sociale altissimo. Se nessuno si fida,tutto si blocca. Con un risvolto anche economico oltre che nelle urne\".   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676807125.0175145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Pd: dai circoli Bonaccini al 54%, Schlein al 33,9%",
        "date_raw": "Sat, 18 Feb 2023 19:21:30 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/18/-pd-dai-circoli-bonaccini-al-54-schlein-al-339_108bbfd0-7464-4b67-832b-0db0caae3fab.html",
        "subtitle": "Cuperlo è al 7,5%, De Micheli al 4,46%",
        "content": "Bonaccini 71.043 voti, pari al 54,03%; Schlein 44.590 voti, pari al 33,91%; Cuperlo 9.977 voti pari al 7,5%; De Micheli 5.869 voti, pari al 4,46%.Sono questi i dati dei congressi di circolo forniti dalla commissione nazionale per il congresso del Partito Democratico aggiornati al 17 febbraio 2023. Hanno espresso la loro preferenza 132.033 votanti.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676807125.0283742,
        "language": "IT",
        "source": "ANSA"
    }
]
