[
    {
        "title": "Martelli,'da ministro avrei tolto la delega a Delmastro'",
        "date_raw": "Sat, 4 Feb 2023 15:35:21 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/martellida-ministro-avrei-tolto-la-delega-a-delmastro_e9b59a24-02b9-4649-b04f-cfb803660aa8.html",
        "subtitle": "Informazioni usate come arma politica. Il 41bis? Serve ancora",
        "content": "perché un sottosegretario che viene a conoscenza di intercettazioni fatte in carcere non può regolarle come armi contundenti a un suo compagno di partito perché le usi contro un altro partito\".   \"Oggi ha ancora senso perché ci sono centinaia di boss detenuti\". Nel caso di un anarchico? \"Si può accettare di discutere o abrogare una legge perché c'è un detenuto in sciopero della fame?\".   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675605625.9832547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ingegnera e la denuncia delle paghe basse. Majorino: \"La sinistra riparta da lì\"",
        "date_raw": "Sun, 5 Feb 2023 12:53:36 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/lingegnera-e-la-denuncia-delle-paghe-basse.-majorino-la-sinistra-riparta-da-li_a05e08cd-6c58-481e-9c0c-17b801dc7449.html",
        "subtitle": "'Ha ragione, dove è la sinistra? I congressi non hanno senso'",
        "content": "   Al lavoro va riconosciuto il giusto compenso e questa battaglia deve essere una priorità: il candidato governatore della Lombardia per centrosinistra e M5S Pierfrancesco Majorino ha voluto ringraziare in un videomessaggio Ornella Casassa, l'ingegnera edile che in un video diventato virale  a 900 euro lordi, non sufficienti a pagare l'affitto, e si è chiesta dove sia la sinistra.    \"Sono d'accordissimo con lei - ha detto l'europarlamentare Pd -, ha fatto bene e credo che la sua denuncia\" debba \"essere ciò da cui ripartiamo. e ha ragione a dire 'dov'è la sinistra?'\". Secondo Majorino, \"o la sinistra riparte da qui... Congressi e non congressi, discussioni, chiacchierate non hanno nessun senso. Quindi credo che dobbiamo tutti assumerci la responsabilità di un grande salto di qualità sul piano del pieno riconoscimento salariale del lavoro che non deve essere impoverito per le nuove generazioni, ma non solo. Io credo che ci dobbiamo davvero impegnare\". \"Grazie quindi Ornella, se posso darti del tu - ha concluso - , grazie per il messaggio forte che hai mandato e credo che si debba insistere in questa direzione\". ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675605626.0136209,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi come Shakira sul Pd: 'Avevano Ferrari, l'hanno scambiata con una Twingo'",
        "date_raw": "Sun, 5 Feb 2023 14:10:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/renzi-come-shakira-sul-pd-avevano-ferrari-lhanno-scambiata-con-una-twingo_c3e3ffdd-7e8b-4ad0-affe-5ea07d883c21.html",
        "subtitle": "\"Nel Pd avevano me e Calenda ora hanno gente che dice che bisogna recuperare Lenin e Speranza\" dice il leader di IV alla convention del Terzo Polo a sostegno di Letizia Moratti in Lombardia",
        "content": " che dice che bisogna abbattere il neoliberismo. Avevano una Ferrari e l'hanno scambiata con una Twingo\". Lo ha detto il leader di Italia Viva Matteo Renzi a Milano, all'evento in sostegno alla candidatura in Lombardia di facendo una Votare il Terzo polo \"è l'unica vera possibilità di dare una scossa alla Lombardia e anche alla politica nazionale. Perché la locomotiva d'Italia, la Lombardia, va gestita meglio di come è stata gestita fino a oggi\". Così il leader di Italia Viva Matteo Renzi a margine dell'evento 'Per la Lombardia, l'ultimo miglio' al Teatro Franco Parenti di Milano. \"Se la Locomotiva ha dei treni del trasporto locale che non sono all'altezza - conclude Renzi - vuol dire che dobbiamo fare meglio. E con Letizia Moratti e il terzo polo ci proveremo\"\".. non so se è una cosa giusta scomodare cinque ministri del governo per una campagna elettorale\". Lo afferma  candidata civica con il sostegno del Terzo polo alle regionali in Lombardia, durante un evento elettorale al Teatro Franco Parenti di Milano. \"Fontana è un po' permaloso e mi insegue, quando parlo di liste d'attesa lo fa anche lui - prosegue - Adesso ho iniziato a parlare di pronto soccorso, vediamo se lo farà anche lui\". \"Il suo programma è il nulla, il vuoto - aggiunge Moratti - dice di voler lavorare in continuità, se lo farà 'Dio ce ne guardi da Fontana'\". E comunque \"non possiamo avere la memoria così corta rispetto ai lutti che abbiamo avuto in questa Regione\".   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675605626.0444953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lazio: standing ovation per Meloni.'Lo Stato non tratta con la mafia. Il 2023 anno delle grandi riforme'",
        "date_raw": "Sun, 5 Feb 2023 14:59:13 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/regionali-lazio-standing-ovation-per-meloni.lo-stato-non-tratta-con-la-mafia.-il-2023-anno-delle-grandi-riforme_162eedce-df7e-4110-a8ca-2574165f5f65.html",
        "subtitle": "Berlusconi: 'Proveranno a dividerci ma non ci riusciranno'. Tajani, è voto di fiducia a governo",
        "content": "Una standing ovation ha accolto l'arrivo della premier alla kermesse del centrodestra in corso all'auditorium di Santa Cecilia a sostegno del candidato in Lazio per la Regioni Francesco Rocca. Meloni ha preso posto in prima fila tra Guido Crosetto e il candidato presidente. E' esattamente quello che dobbiamo fare oggi. Abbiamo mantenuto gli impegni, facendo una destra moderna, rafforzare il centrodestra, senza mai abbassare la testa, o diventare una cosa diversa da quello che eri\".  Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca. \"Grazie a voi - ha aggiunto nel suo intervento - che ci date forza, come avete fatto per anni, portandoci dove siamo. Questo posto non è come tanti: in questa sala il 16 dicembre di oltre 10 anni fa nasceva Fratelli d'Italia. Quel giorno nasceva una esperienza che fu raccontata sin dall'inizio come spacciata, per tutti saremmo dovuti rimanere ai margini o scomparire, ma non siamo rimasti ai margini, nè siamo scomparsi\". \"Quello che gli altri pensano sia il tuo ruolo non è il tuo ruolo - ha aggiunto - , vale quello che tu sai di essere. Non vale solo in politica, è un insegnamento per tutti\".. Ma ora siamo consapevoli della sua centralità\". Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca. Lo stato non deve trattare con la mafia e nemmeno con chi lo minaccia\". Lo afferma la premier Giorgia Meloni intervenendo alla kermesse del centrodestra a favore di Francesco Rocca.dice la premier Giorgia Meloni sui migranti. E ancora sul reddito di cittadinanza: \". Intervenendo alll'incontro il ministro degli Esteriha sottolineato che \"Siamo l'unico Paese al mondo che non guadagna dallo smaltimento dei rifiuti: paghiamo altri stati per farlo. Mancano i fatti. Vorrei vincere e vincere bene per dimostrare che questo governo sta lavorando bene, è un voto di fiducia non solo a Rocca ma a questo governo, che sta governando bene\". \"Il centro-destra - ha detto nel suo video intervento alla kermesse il leader di Forza Italia, ha scelto Francesco Rocca come candidato Presidente e ha deciso di mettere in campo con lui, capitano di grande valore, una squadra molto competente: una squadra che vincerà le prossime elezioni ma soprattutto che vincerà la sfida più bella e più difficile: quella di governare Roma per cinque anni in un modo profondamente diverso dal passato\". \"Il Lazio - ha ricordato -  viene da una storia di immobilismo che tutti conoscete. Dai problemi più banali, come la raccolta dei rifiuti, a quelli più complessi, come creare un sistema di infrastrutture e di collegamenti adeguato, i veti incrociati e la non capacità di governo della sinistra ci hanno condotto alla situazione fallimentare di oggi\".\"Noi vinceremo - ha assicurato - ma sappiamo bene che la sfida più difficile verrà dopo. Tenteranno di dividerci, ci attaccheranno su tutto, aspetteranno ogni nostro piccolo errore per cercare di minare l'unità della coalizione. E' quello che sta succedendo a livello nazionale. Ma non ce la faranno a dividerci. Non ci sono mai riusciti da quando trent'anni fa io ho fondato il centro-destra. Per questo vi dico che noi vinceremo la sfida del governo regionale\" e \"vinceremo la sfida del governo. Ognuno con le sue idee e con la sua storia che merita rispetto. Forza Italia ci sarà, e sarà decisiva non solo sul piano dei numeri ma anche su quello politico, perché noi siamo i liberali, siamo i cristiani, siamo i garantisti, siamo gli europeisti e siamo gli atlantisti, siamo in Italia i soli rappresentanti del Partito Popolare Europeo, la più grande famiglia politica d'Europa, alternativa alla sinistra\".Il leader della Lega e vicepremier, aprendo il suo intervento all'incontro elettorale: \"A me spiace per chi ha gufato in questi 100 giorni, sperando che la Borsa crollasse, che ci fossero disastri. Ma avviso i giornalisti di sinistra \". Ha poi commentato dopo aver ascoltato Berlusconi: \"Spero che Dio mi conceda la metà della forza di Silvio\". Riferendosi poi alla scuola ha auspicato che \"Paghino mamme e papà per i danni provocati dai loro figli a scuola, sennò dobbiamo pagare tutti noi\". \"Mi sta a cuore il tema della sicurezza stradale - ha aggiunto -: parlo da ministro e da papà, dobbiamo lavorare, mi impegno a fermare la strage di giovani, di innocenti, sulle strade italiane falciati sulle strisce pedonali. Penso a un nuovo codice stradale\".  ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675605626.0643053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, in Sud Sudan tragedia umanitaria, grazie a chi aiuta",
        "date_raw": "Sat, 4 Feb 2023 16:14:18 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/04/papa-in-sud-sudan-tragedia-umanitaria-grazie-a-chi-aiuta_ae48f710-7eea-4422-8fc8-558a2d7f9a87.html",
        "subtitle": "\"Quattro milioni figli di questa terra sfollati\"",
        "content": "\n            \n            (ANSA) - JUBA, 04 FEB - In Sud Sudan si sta consumando \"una\ntragedia umanitaria\". Lo ha detto il Papa, nell'incontro con gli\nsfollati a Giuba. Francesco ha allora ringraziato la vice\nrappresentante speciale dell'Onu, Sara Beysolow Nyanti:  \"lei e\nmolti altri non sono rimasti fermi a studiare la situazione, ma\nsi sono dati da fare\". \"Qui infatti perdura la più grande crisi\ndi rifugiati del continente, con almeno quattro milioni di figli\ndi questa terra sfollati, con l'insicurezza alimentare e la\nmalnutrizione che colpiscono i due terzi della popolazione e con\nle previsioni che parlano di una tragedia umanitaria che può\npeggiorare ulteriormente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675605626.075336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa in Sud Sudan: \"Preghiamo per la pace in Africa e in Ucraina\"",
        "date_raw": "Sun, 5 Feb 2023 11:45:05 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/05/papa-in-sud-sudanvorrei-lasciarvi-le-parole-speranza-e-pace_841b29c9-baee-4055-b2cc-d200a464aed4.html",
        "subtitle": "Alla messa hanno partecipato oltre 100mila persone",
        "content": "   Il Papa saluta il Sud Sudan e afferma di volere lasciare due parole: speranza e pace. Il Papa ha affidato alla Madonna \"la causa della pace in Sud Sudan e nell'intero continente africano. Alla Madonna affidiamo anche la pace nel mondo, in particolare i numerosi Paesi che si trovano in guerra, come la martoriata Ucraina\". Francesco ha concluso: \"Torniamo tutti e tre - ha detto riferendosi all'arcivescovo di Canterbury e al moderatore della Chiesa di Scozia - portandovi ancora di più nel cuore. Lo ripeto: siete nel mio cuore, siete nei nostri cuori, siete nei cuori dei cristiani di tutto il mondo! Non perdete mai la speranza. E non si perda l'occasione di costruire la pace. La speranza e la pace dimorino in voi, la speranza e la pace dimorino in Sud Sudan\".\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto. Come ci ricorda la figura di santa Giuseppina - ha detto all'Angelus riferendosi alla santa africana Giuseppina Bakhita -, la speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\". Alla celebrazione hanno partecipato oltre 100mila persone.       Oltre alla speranza \"vorrei associare un'altra parola, la parola di questi giorni: pace. Con i miei Fratelli Justin e Iain - ha detto riferendosi all'arcivescovo di Canterbury e al Moderatore della Chiesa di Scozia -, che ringrazio di cuore, siamo venuti qui e continueremo ad accompagnare i vostri passi, noi tre insieme siamo venuti facendo tutto quello che possiamo perché siano passi di pace, passi verso la pace\". Il Pontefice ha quindi affidato \"il cammino della riconciliazione e della pace\" alla Madonna, \"la Regina della pace\".    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675605626.0984237,
        "language": "IT",
        "source": "ANSA"
    }
]
