[
    {
        "title": "Sanremo:Salvini, non mi piace si riempia di cose extra festival",
        "date_raw": "Wed, 8 Feb 2023 10:23:52 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvini-non-mi-piace-si-riempia-di-cose-extra-festival_cd8c6b31-d65b-482d-b1ed-0cd73d940582.html",
        "subtitle": "Mattarella? Se ha scelto di andarci, ha diritto di svagarsi",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Se ha scelto di andarci, ha diritto\ndi svagarsi anche il Presidente della Repubblica. Non penso che\nla Costituzione abbia bisogno di essere difesa dal palco di\nSanremo, che è la storia di Morandi e Ruggeri, di Luigi Tenco.   \n\t\t\t\tRiempire il festival di contenuti extra festival, dalle guerre\nad altro, non mi piace. Se c'è qualche causa che va difesa a\nSanremo, significa che siamo un Paese indietro. I diritti delle\ndonne vanno al di là dal Festival\". Lo ha detto il vicepremier e\nministro dei Trasporti, Matteo Salvini, intervenendo a Non Stop\nNews su Rtl 102.5 (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1675875625.073716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo:Salvini,spero Egonu non faccia tirata su Paese razzista",
        "date_raw": "Wed, 8 Feb 2023 10:26:23 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/sanremosalvinispero-egonu-non-faccia-tirata-su-paese-razzista_8b43cfee-d8a7-45ca-a20d-329db3aad64d.html",
        "subtitle": "E tra cantanti in gara promuove Grignani, Giorgia e Ultimo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Egonu? \"Grande sportiva, grande\npallavolista, ma spero non venga a fare una tirata al Festival\nsull'Italia Paese razzista, perché gli italiani possono avere\ntanti difetti ma non sono razzisti. È un popolo che accoglie,\nche allunga la mano a tutti. Mi auguro che gli italiani, che\nhanno già molti problemi, non si sentano colpevolizzati da chi\nusa la tv pubblica per fare la morale a qualcuno\". Lo ha detto\nil vicepremier e ministro delle Infrastrutture e dei Trasporti,\nMatteo Salvini, intervistato a Non Stop News su Rtl 102.5 che\npoi ha dato il proprio giudizio sui cantanti in gara: \"Gianluca\nGrignani è un grande, Giorgia ha una voce straordinaria, Ultimo\nmi piace tantissimo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675875625.084814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giustizia:Faraone (Az-Iv), se magistrati sbagliano devono pagare",
        "date_raw": "Wed, 8 Feb 2023 10:53:36 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/giustiziafaraone-az-iv-se-magistrati-sbagliano-devono-pagare_644070a4-aaed-4b7b-a300-c7f88d5055d7.html",
        "subtitle": "Ogni anno mille persone finiscono ingiustamente in carcere",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Chiunque di noi, nello svolgimento\ndella propria attività, quando sbaglia, paga. Non capisco perché\nquesto non debba valere anche per i magistrati\". Lo ha detto\nDavide Faraone, deputato di Azione-Italia Viva, a Omnibus, La7.   \n\t\t\t\t   \"Ogni anno mille persone, cioè 3 al giorno, finiscono\ningiustamente in carcere. A volte si suicidano perché non hanno\nla possibilità di far valere le loro ragioni. Per un uso\ndistorto della legge sulla confisca dei beni ai mafiosi, molto\nspesso accade anche che una persona assolta sul piano penale\nsubisca la confisca dei suoi beni. La stragrande maggioranza dei\nmagistrati fa benissimo il proprio lavoro ma c'è un piccola\nminoranza che, in collusione con certi settori dell'informazione\ne della politica, devasta la vita delle persone. E oltre ai\ndetenuti innocenti, quegli errori li paghiamo noi tutti perché\nle ingiuste detenzioni costano ogni anno ai cittadini 870\nmilioni di euro. Questi soldi dovrebbero pagarli i magistrati\nche sbagliano, non i cittadini con le loro tasse\", ha concluso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675875625.097209,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confronto Casellati-Meloni sulle riforme dopo le regionali",
        "date_raw": "Wed, 8 Feb 2023 11:34:42 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/confronto-casellati-meloni-sulle-riforme-dopo-le-regionali_7f1f79b0-341e-4bc7-a539-708d561619b6.html",
        "subtitle": "Per fare il punto sul presidenzialismo dopo le consultazioni",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - Secondo quanto si apprende, la\nprossima settimana la ministra per le Riforme istituzionali,\nElisabetta Casellati incontrerà la premier Giorgia Meloni per\nfare il punto sulle riforme e in particolare sul\npresidenzialismo.   \n\t\t\t\t   Nel confronto, che si terrà una volta concluse le elezioni\nregionali in Lombardia e Lazio, la ministra riferirà quanto\nemerso dalle consultazioni avviate con tutti i gruppi\nparlamentari e che si sono concluse a fine gennaio.   \n\t\t\t\tSuccessivamente si deciderà come portare avanti il lavoro,\neventualmente anche con un confronto con le forze di\nmaggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1675875625.1188848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, contro Nutriscore a difesa della sovranità alimentare",
        "date_raw": "Wed, 8 Feb 2023 12:42:34 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/meloni-contro-nutriscore-a-difesa-della-sovranita-alimentare_09685c17-2fcb-404f-8bbd-a944cbf9642f.html",
        "subtitle": "Nazioni hanno diritto di scegliere il proprio modello produttivo",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Abbiamo scelto di fissare tra le\nnostre priorità il tema della sovranità alimentare per due\nragioni: difendiamo il diritto di una Nazione di scegliere il\nproprio modello produttivo e riteniamo giusto combattere il\ntentativo di omologazione alimentare globale\". Così la premier\nGiorgia Meloni, in un messaggio alla Conferenza economica della\nConfederazione italiana agricoltori. \"Per questo - aggiunge - ci\nsiamo opposti al Nutriscore, che è uscito dall'agenda europea\nalmeno fino a tutto il 2024, e ci siamo battuti affinché il\nvino, così come la carne, non venissero penalizzati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675875625.1305444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mantovano,clima ostile verso governo?È riflesso condizionato",
        "date_raw": "Wed, 8 Feb 2023 15:16:07 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/08/mantovanoclima-ostile-verso-governoe-riflesso-condizionato_1f3cdc8a-a919-427c-a999-2c44392e4ad0.html",
        "subtitle": "Ma non ci vedo un disegno",
        "content": "\n            \n            (ANSA) - ROMA, 08 FEB - \"Il caso Fazzolari non esiste. Una\nmezza parola che io possa dire al vicino di casa sul fatto che\nil cassonetto della spazzatura è ripieno può diventare,\ntravisato e allargato, una critica al comune di Roma sulla\ngestione dei rifiuti\". Lo ha dichiarato il sottosegretario\nAlfredo Mantovano rispondendo ai cronisti a margine del convegno\nin ricordo di Pinuccio Tatarella,organizzato dalla Fondazione\nTatarella al Senato. A un giornalista che ha chiesto se ci fosse\nun disegno dietro il clima ostile verso il governo, Mantovano ha\nrisposto: \"Non ci vedo un disegno, ci vedo un riflesso\ncondizionato che dipende dal fatto che non ci si è resi conto\ndel risultato delle elezioni. Quando ci si concentrerà su quel\nrisultato il riflesso condizionato magari si attenua\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675875625.1554577,
        "language": "IT",
        "source": "ANSA"
    }
]
