[
    {
        "title": "Schlein, ieri sconfitta netta, al Pd serve identità chiara",
        "date_raw": "Tue, 14 Feb 2023 13:21:41 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/schlein-ieri-sconfitta-netta-al-pd-serve-identita-chiara_35f95737-301c-4b02-b503-c0189764af98.html",
        "subtitle": "Destra vince e fa la destra. Noi dobbiamo costruire la sinistra",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - \"Sapevamo che sarebbe stata dura però\nchiaramente è una sconfitta netta. Per risalire serve darci\nun'identità chiara, comprensibile e coerente. Forse è un po' la\nchiarezza che è mancata in questi ultimi anni. È anche il motivo\nper cui ho deciso di tornare nel Partito Democratico e dare il\nmio contributo per dare un profilo chiaro a questo partito. La\ndestra vince le elezioni e fa la destra. Noi dobbiamo costruire\nla sinistra perché è mancata in questi anni\". Lo ha dichiarato\nElly Schlein, candidata alla Segreteria del Pd,  commentando i\nrisultati delle elezioni regionali durante la trasmissione\n'Forrest' su Radio 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676438126.363574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russa, ruolo giornalisti decisivo per libertà della Nazione",
        "date_raw": "Tue, 14 Feb 2023 17:06:45 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/la-russa-ruolo-giornalisti-decisivo-per-liberta-della-nazione_2d8f5317-2975-4c04-b98e-9d110c82bfec.html",
        "subtitle": "Messaggio del presidente del Senato al Congresso della Fnsi",
        "content": "\n            \n            (ANSA) - RICCIONE, 14 FEB - \"Il vostro è un ruolo essenziale\ne decisivo, perché solo attraverso una reale difesa dei diritti\ne della dignità di ogni professionista e operatore\ndell'informazione è possibile assicurare ai cittadini solidi\npilastri di giustizia, trasparenza e partecipazione. Resto\nfermamente convinto, infatti, che la libertà di una Nazione si\ncommisuri con la piena libertà di informare e di essere\ninformati, senza preclusioni o pregiudizi: condizione\nimprescindibile per l'esercizio di ogni altra libertà\ndemocratica, sociale e civile\". Lo afferma il presidente del\nSenato, Ignazio La Russa, in un messaggio inviato in occasione\ndel 29/o Congresso della Fnsi a Riccione.   \n\t\t\t\t   \"Rinnovo pertanto i miei auguri per i vostri lavori\ncongressuali - ha detto ancora -, nella certezza che i\ncontributi di queste giornate sapranno arricchire di idee e\niniziative un percorso di valori, tutele e responsabilità che\nsosterrò sempre con convinzione e determinazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676438126.3868098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, costituire al più presto la Vigilanza Rai",
        "date_raw": "Tue, 14 Feb 2023 17:12:51 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/m5s-costituire-al-piu-presto-la-vigilanza-rai_4817b9da-3931-4c70-b413-54a6d3adfb03.html",
        "subtitle": "Dopo quanto è successo a Sanremo procedere celermente",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Dopo quanto è successo al Festival di\nSanremo, \"bisogna procedere celermente alla costituzione della\ncommissione di Vigilanza\". Lo ha chiesto nell'Aula della Camera\nEnrico Cappelletti del M5S, denunciando un \"tiro a segno\nvergognoso di esponenti di maggioranza e governo sia verso chi\nsi è esibito all'Ariston sia, poi, nei confronti della dirigenza\ndella Rai, colpevole di non aver posto censure\".   \n\t\t\t\t   Il vicepresidente Giorgio Mulè ha risposto: \"siamo in attesa\nche venga pubblicata in Gazzetta ufficiale la legge: non appena\navverrà la presidenza darà seguito\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676438126.411642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Una donna guiderà la Cassazione, Csm indica Cassano",
        "date_raw": "Tue, 14 Feb 2023 20:31:18 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/una-donna-guidera-la-cassazione-csm-indica-cassano_1f9ba04f-0435-426c-8359-5e004cda3409.html",
        "subtitle": "Unanimità in Commissione, voto finale il 1 marzo con Mattarella",
        "content": "Il tetto di cristallo si è rotto. Per la prima volta nella storia d'Italia sarà una donna a guidare la Corte di Cassazione. Si tratta di Margherita Cassano, attualmente presidente aggiunto della Suprema Corte. Un altro significativo passo avanti sul cammino della parità di genere, che arriva a quattro anni di distanza da un risultato che sino a quel momento sembrava inarrivabile: l'elezione nel 2019 a presidente della Corte costituzionale di Marta Cartabia. Una novità che ha fatto scuola visto che anche oggi la Consulta ha come presidente una donna, Silvana Sciarra. Stavolta la svolta porta la firma del Csm che si è appena insediato, guidato dal vicepresidente Fabio Pinelli. A indicare Cassano come successore dell'attuale primo presidente Pietro Curzio, che va in pensione, è stata la Commissione per gli incarichi direttivi, che ha votato all'unanimità la proposta del relatore, il togato indipendente Andrea Mirenda. Un altro concorrente c'era, Giorgio Fidelbo, presidente di sezione in Cassazione. Ma a far pendere il piatto della bilancia, al termine di un'approfondita audizione dei due candidati, dalla parte di Cassano è stato il ruolo di \"numero due\" della Cassazione che ricopre dal 2020. Il voto finale ci sarà il primo marzo prossimo in una seduta di plenum presieduta dal capo dello Stato, ma l'esito è scontato. Nella carriera della prossima presidente della Cassazione, c'era già un altro record: è stata anche la prima donna ad accedere ai vertici della Suprema Corte. Fiorentina di origine lucana, ha 67 anni, ed è in magistratura dal 1980. Ha iniziato alla procura della Repubblica di Firenze, dove si è occupata anche di questioni relative alle tossicodipendenze e al traffico di droga, temi che ha continuato a seguire in tutta la sua carriera. A Firenze ha lavorato con assiduità con il procuratore Pier Luigi Vigna. Dal 1982 è stata componente del gruppo specializzato nelle indagini in materia di stupefacenti e di criminalità organizzata. Dal 1991 al 1998 è stata assegnata della Direzione distrettuale antimafia di Firenze. Esponente di Magistratura indipendente, la corrente delle toghe che si definisce più \"moderata\", è stata consigliere del Csm dal 1998 per quattro anni. Poi dal 2003 è approdata alla Corte di Cassazione, dove è stata anche presidente della prima sezione penale, ruolo in cui si è occupata di reati di omicidio e violenze. Dal 2016 ha presieduto la Corte d'appello di Firenze dove è rimasta circa quattro anni.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676438126.4264488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arriva l'emendamento soppressivo del governo sui diritti tv",
        "date_raw": "Tue, 14 Feb 2023 20:30:41 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/arriva-lemendamento-soppressivo-del-governo-sui-diritti-tv_1c562111-0474-4f3e-a2d3-92de97271883.html",
        "subtitle": "Via dal Milleproroghe il prolungamento a 5 anni dei contratti",
        "content": ". E' quanto prevede un emendamento del governo presentato al decreto e che, come annunciato, stralcia la norma che prevedeva, con una serie di paletti, il prolungamento da 3 a 5 anni dei contratti in essere sui diritti tv degli eventi sportivi. La norma, entrata nel provvedimento attraverso un emendamento a prima firma Claudio Lotito riguardava, tra l'altro, Dazn e Sky.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676438126.4409242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl Ong, la Camera conferma la fiducia al governo",
        "date_raw": "Tue, 14 Feb 2023 20:32:04 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/14/dl-ong-la-camera-conferma-la-fiducia-al-governo_c2d5bb1a-2371-4339-8027-9639bf2fd129.html",
        "subtitle": "Il decreto intende regolamentare l'azione delle navi delle ONG nel Mediterraneo",
        "content": "La Camera conferma la fiducia al governo sul decreto legge Ong con 202 voti a favore, 136 contrari e quattro astenuti. Il decreto, che verrà approvato domani e deve passare al Senato, intende regolamentare l'azione delle navi delle ONG nel Mediterraneo, con il duplice obiettivo, da una parte, di assicurare l'incolumità delle persone recuperate in mare e, dall'altra, l'esigenza di tutelare l'ordine e la sicurezza pubblica. Introduce nuove regole per il salvataggio dei migranti in mare operato dalle navi delle organizzazioni non governative modificando alcuni commi del cosiddetto decreto Lamorgese e regolando la questione dei salvataggi multipli.    Il transito e la sosta di navi nel mare territoriale sono comunque garantiti ai soli fini di assicurare il soccorso e l'assistenza a terra delle persone prese a bordo a tutela della loro incolumità. Le navi che svolgono attività di ricerca e soccorso in mare devono: possedere le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali; aver raccolto tempestivamente, previa informativa, le intenzioni dei migranti di richiedere la protezione internazionale; richiedere, nell'immediatezza dell'evento, l'assegnazione del porto di sbarco; raggiungere il porto di sbarco indicato dalle autorità senza ritardi, per completare il soccorso; fare in modo che le operazioni di soccorso non aggravino le situazioni di pericolo a bordo e non impediscano il raggiungimento del porto di sbarco.    Se le ONG violano queste prescrizioni si applica al comandante della nave una sanzione amministrativa da euro 10.000 a 50.000. La responsabilità solidale si estende all'armatore e al proprietario della nave. Competente all'irrogazione delle sanzioni accertate dagli organi addetti al controllo è il Prefetto della provincia interessata dallo sbarco. Viene poi applicato il fermo amministrativo per due mesi della nave utilizzata per commettere la violazione. In caso di reiterazione della violazione con medesima nave, si applica la sanzione amministrativa accessoria della confisca della nave e l'organo accertatore procede immediatamente a sequestro cautelare.    Sono, poi, previste sanzioni che vanno dai 2000 ai 10mila euro al comandante e all'armatore della nave che \"non forniscono le informazioni richieste dalla competente autorità nazionale per la ricerca e il soccorso in mare o non si uniformano alle indicazioni della medesima autorità\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676438126.4520533,
        "language": "IT",
        "source": "ANSA"
    }
]
