[
    {
        "title": "Fontana sollecita i gruppi sui componenti delle bicamerali",
        "date_raw": "Tue, 28 Feb 2023 18:01:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/fontana-sollecita-i-gruppi-sui-componenti-delle-bicamerali_77a076f9-9d49-405e-af96-dd6e786daad6.html",
        "subtitle": "Vanno indicati i rappresentanti in Vigilanza Rai e Antimafia",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il presidente della Camera Lorenzo\nFontana ha sollecitato i gruppi parlamentari a designare i\npropri rappresentanti nelle commissioni Bicamerali, ovvero in\nAntimafia e in Vigilanza Rai. Una procedura necessaria perché\nvengano poi costituiti questi organismi parlamentari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677622525.0679078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein alla Camera, il primo giorno da segretaria del Pd",
        "date_raw": "Tue, 28 Feb 2023 17:52:50 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/schlein-alla-camera-il-primo-giorno-da-segretaria-del-pd_eed414f2-e87f-47bc-9cb1-1f47ca3c59a6.html",
        "subtitle": "Saluti e strette di mano con i colleghi. Anche qualche selfie",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Elly Schlein fa il suo primo ingresso\nalla Camera da segretaria del Pd accolta in Transatlantico dai\ncomplimenti e dagli auguri dei colleghi deputati. L'abbraccio\ncon Marco Furfaro, una lunga chiacchierata con Lia Quartapelle.   \n\t\t\t\tIn tanti passano a congratularsi, tra gli altri Davide Zan, Nico\nStumpo e Roberto Speranza. In completo grigio chiaro, saluta i\ncronisti e si ferma a conversare con Anna Ascani e Virginio\nMerola, poi con Andrea Orlando e Beppe Provenzano. All'ingresso\nin Aula, prima di sedersi Schlein va a salutare tutti i deputati\ndem. Nel corso della seduta, altri parlamentari, sia dei Cinque\nStelle sia di Verdi-Si ma anche qualcuno del centrodestra le si\nsono avvicinati per un breve saluto. All'uscita, in\nTransatlantico, selfie con un gruppo di deputate dem e\nchiacchiere con i parlamentari e le parlamentari del Pd. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677622525.083277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il governo pone la fiducia alla Camera sul dl Ilva",
        "date_raw": "Tue, 28 Feb 2023 17:52:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/28/il-governo-pone-la-fiducia-alla-camera-sul-dl-ilva_cb2f7ea7-fbd6-4246-8417-7a7a6a9d3884.html",
        "subtitle": "Il testo già approvato dal Senato",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il governo pone alla Camera la\nquestione di fiducia sul decreto legge che contiene misure\nurgenti per impianti di interesse strategico nazionale, il\ncosiddetto dl Ilva. Lo ha annunciato nell'Aula della Camera il\nministro per i Rapporti con il Parlamento Luca Ciriani. Il testo\nè stato approvato dal Senato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677622525.1209538,
        "language": "IT",
        "source": "ANSA"
    }
]
