[
    {
        "title": "Sì delle Commissioni al dl Ong, giovedì in Aula",
        "date_raw": "Tue, 31 Jan 2023 21:10:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/si-delle-commissioni-al-dl-ong-giovedi-in-aula_a3e1f51a-2745-417f-8cfe-b612ed8838c5.html",
        "subtitle": "A favore la maggioranza, contrarie tutte le opposizioni",
        "content": "Le commissioni Affari costituzionali e Trasporti della Camera hanno dato il via libera al decreto sulle navi delle Ong, votando il mandato ai relatori.A favore la maggioranza, contrari tutti i gruppi dell'opposizione, che esprimeranno ciascuno un relatore di minoranza.Il decreto approda in aula giovedì per la discussione generale, mentre le votazioni slitteranno a dopo le regionali del 12 e 13 febbraio.   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675248324.8251982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex speechwriter di Putin: 'golpe entro un anno'",
        "date_raw": "Tue, 31 Jan 2023 22:06:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/lex-speechwriter-di-putin-golpe-entro-un-anno_26cb1805-f54c-4897-b306-938fbba6cc73.html",
        "subtitle": "Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar",
        "content": "   Vladimir Putin rischia di essere detronizzato da un colpo di stato entro un anno. A sostenerlo è Abbas Gallyamov, speechwriter del leader del Cremlino fino al 2010 e profondo conoscitore della sua personalità che, in un'intervista alla Cnn, spiega perché il fallimento della guerra in Ucraina sta accelerando il declino politico dello zar.    \"L'economia russa soffre sotto il peso delle sanzioni occidentali, la guerra è persa. Ogni giorno sempre più cadaveri rientrano in patria. I russi cominciano a domandarsi perché stia succedendo tutto questo. E la loro risposta è: 'Perché siamo governati da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, ipotizzando che \"un golpe militare potrebbe accadere nei prossimi dodici mesi\". Tra un anno, ha spiegato, \"la situazione politica cambierà, la guerra sarà davvero impopolare e il presidente sempre più odiato\".    Per l'ex speechwriter è molto probabile che lo zar cancelli le elezioni presidenziali previste per marzo 2024 e dichiari la legge marziale: \"Se non vincerà la guerra in Ucraina, sarà in difficoltà di fronte al popolo russo. I russi non hanno bisogno di lui se non è forte. A questo punto potrebbe annullare il voto e dichiarare la legge marziale\". Quanto alle condizioni del leader del Cremlino, l'ex collaboratore sostiene che fisicamente stia meglio rispetto ad aprile e maggio. Ma il problema è comportamentale. \"Agisce in modo imprevedibile ed illogico. Un giorno promuove un generale, il giorno dopo lo degrada. Un momento concede troppo potere a Yevgeny Prigozhin, il momento dopo glielo leva\", spiega l'analista riferendosi al fondatore del gruppo di mercenari Wagner che sta acquisendo sempre più potere sull'esercito russo in Ucraina. Non solo, secondo Gallyamov l'immagine da 'macho' che Putin ha sempre voluto dare di sé si sta \"disintegrando\". \"E' diventato troppo emotivo\", sostiene. \"Prima era un uomo razionale, riusciva a controllarsi.    Adesso è come se le sue mani si muovessero da sole. E agli occhi del popolo, da grande stratega si sta trasformando in un dittatore di serie B\".    In conclusione, per l'ex speechwriter di Putin data la situazione basterebbe veramente poco \"per accendere la miccia\" di un colpo di stato, considerando anche il malcontento e la frustrazione che serpeggiano da mesi nelle file dell'esercito di Mosca. \"I comandanti delle forze armate di una nazione autoritaria sono opportunisti\", spiega Gallyamov. \"Una volta che inizia una rivolta, la lealtà del giorno prima svanisce e i leader militari si schierano dalla parte di chi ha più chance di vincere\". ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675248324.8520439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ultimo giorno di tesseramento al Pd, Giarrusso è fuori",
        "date_raw": "Tue, 31 Jan 2023 20:45:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/ultimo-giorno-di-tesseramento-al-pd-giarrusso-e-fuori_baaf753b-1a45-4e7b-a176-eb610c8fe2d7.html",
        "subtitle": "Vaccari: \"I numeri smentiranno le Cassandre\". Depositate le mozioni",
        "content": "Porte chiuse e sistema online inaccessibile. Dalle 12 di stamattina il Partito Democratico non accetta più nuovi iscritti. Chi ha la tessera in tasca potrà partecipare nei circoli al voto dei candidati alla Segreteria, chi no è fuori dal percorso costituente. E l'escluso di cui si è molto parlato negli ultimi giorni è proprio , l'eurodeputato ex M5s che aveva sorpreso tutti con l'annuncio del suo ingresso nel partito. Per Stefano Vaccari il regolamento è chiaro: \"Non può iscriversi chi risulta eletto in altri gruppi, e non solo dell'europarlamento: è l'articolo 15 sul tesseramento\".Il responsabile Organizzazione Dem scrive dunque l'ultima parola del caso, i cui strascichi si sono sentiti fino a oggi.Ultimo, in ordine di apparizione, l'attacco di Matteo Renzi: \"Facendosi dettare la linea dall'ex grillino, il PD diventa ufficialmente ex riformista\". Ma Vaccari rassicura tutti: \"Nessun pericolo che Giarrusso prenda la tessera, lo dico anche ad Alessandro Gassmann\". Che si era speso in una dura invettiva sui social.. A una condizione, però: aver sottoscritto entro oggi l'impegno ad aderire al tesseramento del \"Nuovo PD\" una volta concluso il percorso costituente. Dei circa 13.000 iscritti ad Art.1, i protagonisti del \"ricongiungimento familiare\", secondo fonti parlamentari, sono in tutto 9000. Finora, l'unico numero trapelato da una riservatissima Commissione nazionale per il Congresso. Di altre adesioni dell'ultimo minuto dalle fila degli ex-pentastellati non c'è traccia. \"Non ho contezza di richieste in tal senso\", commenta in Transatlantico Vaccari, che .Per il numero totale dei nuovi iscritti, invece, si dovrà aspettare almeno il 2 febbraio, dicono dal Nazareno. Il tempo tecnico di ricevere e accorpare le comunicazioni dai circoli, dove continuano invece i tesseramenti per chi era già nel Pd lo scorso anno. In attesa dei grandi numeri, Vaccari prova a instillare fiducia: \"Il dato finale sarà la risposta alle Cassandre, a dire il vero qualcuna anche interna alla nostra stessa comunità, che preconizzavano un partito morto e sepolto\".Il deputato è certo di \"un dato significativo, seppure in calo rispetto agli oltre 320 mila iscritti del 2021\".Mentre si aspettano i dati sulle nuove tessere del puzzle-Pd, alcuni importanti documenti sono già stati depositati: .Limati i programmi, ora la campagna può entrare nel vivo. Tra circoli e piazze.   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675248324.869458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bufera su Delmatro e Donzelli. Pd:'Si dimettano'",
        "date_raw": "Wed, 1 Feb 2023 11:43:45 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/01/pd-ce-un-caso-meloni-donzelli-resto-al-copasir_b632fcad-653d-43b5-83af-c222101edbb9.html",
        "subtitle": "Il parlamentare di Fratelli d'Italia risponde ai parlamentari del Pd che ne hanno chiesto le dimissioni dalla vicepresidenza dal Comitato parlamentare per la sicurezza della Repubblica. Serracchiani: 'Lasci anche Delmastro'",
        "content": "Non si attenua la polemica per l'intervento del vicepresidente del Copasir, , che ieri in aula ha attaccato il Pd riferendo della all', condannato al 41 bis in carcere a Sassari. Il ha chiesto al parlamentare di di dimettersi dal ruolo di vicepresidente del Copasit in quanto, a dir loro, per finalità politiche avrebbe rivelato informazioni coperte da segreto.Donzelli non intende fare alcun passo indietro in quanto, a dir suo, le informazioni erano nella disponibilità di qualsiasi parlamentare. \"Se avessi mai io, o qualsiasi componente del Copasir dovesse rivelare delle informazioni ottenute grazie al proprio ruolo nel Copasir, durante le sedute del Copasir o studiando i documenti del Copasir lo dovesse rivelare all'esterno farebbe bene a dimettersi. Ma non è questo il caso perché non c'entra nulla. E' evidente come sono andate le cose\". E' la risposta dell'on. Giovanni Donzelli ad Agorà Rai Tre alla domanda se si dimetterà dal Copasir. . Paradossale che i parlamentari del Pd, invece di spiegare perché sono andati a trovare Cospito e cosa pensano del 41 bis, attacchino me\". Ha detto, in un'intervista al Corriere della Sera, Donzelli. \"Non ho divulgato intercettazioni, ma ho parlato di quanto riportato in una relazione al ministero di Giustizia di cui, in quanto parlamentare, potevo conoscere il contenuto. Non ho violato segreti\". \"Non mi hanno dato nessun documento riservato - prosegue - Volendo approfondire la vicenda Cospito, ho chiesto notizie dettagliate al sottosegretario Andrea Delmastro\". \"Io ho chiesto solo ai parlamentari del Pd di essere chiari sul tema del 41 bis e nello specifico di Cospito al 41 bis. Loro balbettano. Usciti dal carcere, hanno detto che la pena deve essere umana. Ma Cospito non patisce alcun trattamento disumano. Si scusino loro. Con gli italiani\", ha aggiunto Donzelli.Questa mattina , estendendole anche al e chiedendo un intervento del . \"Abbiamo avuto conferma che l'on. Donzelli non ha avuto accesso agli atti presso il Ministero come aveva goffamente provato a giustificarsi in aula. La rivelazione deriva, per sua stessa ammissione, dall'on. Delmastro Delle Vedove, che, in qualità di sottosegretario alla giustizia con delega al Dap , ha accesso a informative coperte da segreto. Ne ha svelato il contenuto perché il collega Donzelli potesse usarle strumentalizzandole contro il Pd. Dunque, non c'è più solo un problema Donzelli che non può restare secondo in più in un ruolo delicato come il Copasir (la sicurezza degli italiani è in pericolo se il vice presidente del Copasir è un divulgatore di notizie riservate e facendolo non si rende nemmeno conto di avere commesso un illecito). . La presenza di un soggetto che rivela le informazioni più riservate e delicatissime per la lotta alla mafia e al terrorismo non può rimanere un secondo in più a via Arenula. perché, visti i rapporti che ha con i due, se non li invita alle dimissioni, siamo autorizzati a pensare che abbia approvato o tollerato il piano e la strategia dei due esponenti di Fratelli d'Italia\". Così Debora Serracchiani, capogruppo Pd alla Camera.   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675248324.887843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"La Russia bypassa la stretta occidentale grazie a Paesi amici\"",
        "date_raw": "Wed, 1 Feb 2023 09:40:34 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/la-russia-bypassa-la-stretta-occidentale-grazie-a-paesi-amici_848e7066-93e0-4bd2-b53d-e804e5820af6.html",
        "subtitle": "Indagine del Nyt, boom dell'import. Fmi: Pil +0,3% nel 2023, greggio stabile",
        "content": "L'economia russa sopravvive alle sanzioni occidentali per la guerra in Ucraina grazie anche ad una serie di Paesi vicini e alleati che la riforniscono di tutto, dai generi alimentari agli smartphone, dalle lavatrici ai semiconduttori. E' quanto emerge da una indagine del New York Times, che punta il dito contro ex repubbliche sovietiche come Bielorussia, Kazakhstan e Kirghizistan ma anche contro Paesi come la Cina e la Turchia.I dati indicano l'esplosione dell'export di varie merci da questi Paesi alla Russia, tanto che secondo alcuni analisti l'import di Mosca potrebbe essere tornato ai livelli pre guerra.Lunedì il Fondo monetario internazionale ha dichiarato di aspettarsi che l'economia russa cresca dello 0,3% quest'anno, un netto miglioramento rispetto alla precedente stima di una contrazione del 2,3%. Il Fmi ha anche affermato di aspettarsi che il volume delle esportazioni di greggio russo rimanga relativamente forte nonostante il price cap e che il commercio russo continui a essere reindirizzato verso paesi che non hanno imposto sanzioni. Questo spiegherebbe l'inattesa resilienza dell'economia russa.   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675248324.9441884,
        "language": "IT",
        "source": "ANSA"
    }
]
