[
    {
        "title": "Lavoro: Schlein, spero prosegua confronto fra opposizioni",
        "date_raw": "Fri, 17 Mar 2023 12:30:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/lavoro-schlein-spero-prosegua-confronto-fra-opposizioni_6cb0db81-d254-47d2-b7a6-ce6d896a6842.html",
        "subtitle": "Ieri al congresso della Cgil un bel momento di confronto",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Ieri il congresso CGIL ci ha\nospitato per un bel momento di confronto sui temi tra le forze\ndi opposizione, che spero prosegua. È stata anche l'occasione\nper incontrare finalmente la Ministra Yolanda Diaz, il cui\nlavoro è di grande ispirazione. Il Governo spagnolo, infatti, ha\nscelto di limitare i contratti a termine e alzare il salario\nminimo. Ci batteremo perché accada anche in Italia!\". Lo scrive\nsui social la segretaria del Pd, Elly SChlein, (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1679067028.4961488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, pensati sgradita? Non pensavo Ferragni metalmeccanica",
        "date_raw": "Fri, 17 Mar 2023 15:07:59 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-pensati-sgradita-non-pensavo-ferragni-metalmeccanica_bc8d9754-0b46-4686-9776-3f60080f7b8f.html",
        "subtitle": "Tra slogan di contestazione frase di un vestito della influencer",
        "content": " \"Ringrazio tutta la Cgil dell'invito anche chi mi contesta con slogan efficaci, ho visto 'pensati sgradita': non sapevo che Chiara Ferragni fosse una metalmeccanica\". Lo ha detto la presidente del Consiglio Giorgia Meloni in apertura del suo discorso a Rimini al congresso della Cgil commentando una frase riportata su un vestito che la nota influencer ha indossato al festival di Sanremo    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679067028.5323865,
        "language": "IT",
        "source": "ANSA"
    }
]
