[
    {
        "title": "Meloni: \"Il superbonus è costato 2000 euro a ogni italiano\". Le imprese lunedì a palazzo Chigi",
        "date_raw": "Mon, 20 Feb 2023 12:58:47 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/meloni-il-superbonus-e-costato-2000-euro-a-ogni-italiano.-le-imprese-lunedi-a-palazzo-chigi_fedf0449-d71e-4428-82d2-71878195ed4a.html",
        "subtitle": "\"Ora dobbiamo cercare soluzioni per evitare il tracollo di migliaia di aziende\"",
        "content": " e usa la sua consueta rubrica social 'Gli appunti di Giorgia' per difendere l'intervento del governo sui bonus edilizi, che negli ultimi giorni ha mandato in subbuglio il mondo dell'edilizia, creando anche significative fibrillazioni nel centrodestra., che potrebbero addirittura portarci ad una situazione di default\". Pur aggiungendo che  ove lo ritenesse opportuno, potrà apportare utili modifiche\". Cambiamenti sono \"indispensabili\", in Forza Italia lo dicono chiaro e tondo:  varato all'unanimità giovedì dal Consiglio dei ministri, inizi l'iter di esame parlamentare in commissione alla Camera. L'ipotesi, è il ragionamento che si fa in FdI, sarà approfondita dopo il confronto in programma domani a Palazzo Chigi fra il governo e le parti interessate. A nessuno conviene uno scontro interno come sulle accise.  . E abbiamo definito meglio la responsabilità di chi deve prendere quel credito\". Negli incontri con l'Associazione delle banche, Cdp, Sace e le varie categorie del mondo dell'edilizia saranno probabilmente messe sul tavolo due strade, la cartolarizzazione o le compensazioni tramite i modelli F24 presentati in banca. La prima, al momento, sembra più complicata della seconda. Con alle spalle lo sfondo domestico di un salotto, e indosso un informale maglione blu Tiffany, dopo aver annullato per la febbre tutti gli impegni settimanali, Meloni intanto ha riaperto il quaderno degli appunti partendo dal successo alle Regionali in Lazio e Lombardia.\"Un segnale sul consenso attorno lavoro del governo\", ha sottolineato senza sorvolare sull'astensionismo: \"Ogni cittadino che decide di non partecipare al voto è una sconfitta per la politica\". C'è chi collega questo trend a una politica che dà sempre meno certezze, anche sul fronte del superbonus, modificato almeno una dozzina di volte negli ultimi anni. Nel suo monologo social, per la premier era fondamentale spiegare all'opinione pubblica che la nuova stretta sulla cessione dei crediti, \"che attualmente hanno un costo totale di 105 miliardi\", era necessaria \"per sanare una situazione fuori controllo\" e non certo per danneggiare imprese e cittadini.Perché il sistema era \"scritto male\", concetto su cui insisteva anche Mario Draghi. Meloni ha puntato su alcuni numeri per rendere l'idea: . A inizio febbraio in audizione in commissione, il direttore generale delle Finanze del Mef, Giovanni Spalletta, aveva indicato in Da qui il costo medio pro-capite citato da Meloni, che attacca pure sulle \"moltissime truffe, per circa 9 miliardi di euro\". In questo contesto, la premier ha sottolineato che \"il superbonus continua a generare 3 miliardi di crediti al mese: se lo lasciassimo fino a fine anno, non avremmo i soldi per fare la finanziaria. Altro che taglio del cuneo fiscale, scordiamoci tutto\". Queste sono le basi su cui Meloni e il ministro dell'Economia Giancarlo Giorgetti hanno puntato sul decreto per vietare il ricorso alla cessione dei crediti o allo sconto in fattura per i nuovi interventi e bloccare l'acquisto da parte degli enti pubblici dei crediti incagliati. Ora, per \"mettere tutto su un binario sensato ed evitare il tracollo delle aziende\" si apre il confronto con le parti: Palazzo Chigi e Mef, è la linea, vaglieranno tutte le proposte. Per il leghista Alberto Bagnai l'obiettivo è \"una copertura all'acquisto dei crediti delle famiglie e delle imprese, consentendo il completamento dei lavori avviati. È presto per dire con quale strumento specifico\".  ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676907025.9889748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky,grazie Italia, vinceremo presto, poi la ricostruzione",
        "date_raw": "Mon, 20 Feb 2023 08:26:49 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/zelenskygrazie-italia-vinceremo-presto-poi-la-ricostruzione_eaa721ba-b5ca-41fe-861d-a27380181f32.html",
        "subtitle": "'Meloni forte,felice accoglierla. Macron? Con Putin perde tempo'",
        "content": "La gratitudine per il sostegno dell'Italia, la convinzione di vincere la guerra, il ruolo del nostro paese nella ricostruzione e il futuro del suo nell'Ue, la risposta alle dichiarazioni su Putin di Berlusconi. Il presidente ucraino Volodymyr Zelensky parla a tutto campo stamattina dalle pagine di , ai quali ha concesso una intervista. \" ci siamo appena visti a Bruxelles e sono  - riporta il quotidiano milanese - Sono molto grato all'Italia per la scelta di mandarci armi sia per la difesa antiaerea che per le artiglierie. Ci attendiamo la piena cooperazione dell'Europa e siamo certi che ne diventeremo membri, anche perché stiamo ripulendoci dai nostri oligarchi e dalla corruzione interna. Per noi è fondamentale non perdere il sostegno italiano e di nessun altro Paese, che abbiamo coltivato con grande sforzo contro l'intensa campagna di disinformazione del Cremlino negli ultimi anni. Giorgia è una donna forte che può tenere compatto il governo\". Berlusconi? \"Gli piace la vodka, noi ne abbiamo di ottima qualità in Ucraina, se crede gliela regaliamo\". Rispetto invece alle tensioni tra Washington e Pechino e al timore che i cinesi possano inviare armi alla Russia, Zelensky ha risposto: \"Mi sono rivolto ai dirigenti cinesi per canali diretti e pubblicamente affinché non offrano alcun sostegno ai russi\", mentre rispetto all'apertura al dialogo lasciata aperta da Macron con Putin, per Zelensky il presidente francese \"sta perdendo il suo tempo. Noi non siamo in grado di cambiare l'atteggiamento russo\".Rispetto all'andamento del , dice a Repubblica, il presidente assicura che \"la guerra sarà veloce perché alla Russia mancano risorse e volontà di combattere. Una tregua farebbe comodo solo a loro. Siamo pronti a respingere l'offensiva russa, difenderemo Bakhmut e ogni singolo centro, piccolo o grande, con il massimo della forza. Questa settimana potremmo dover affrontare la vendetta della Russia, si parla in effetti di un'offensiva in arrivo. Ma non sono così potenti come lo erano un anno fa, quando comunque non hanno avuto abbastanza risorse per occupare il nostro Paese. Oggi loro sono più deboli. Noi, invece, siamo più forti. Ci stiamo preparando a una guerra di breve durata che terminerà con una vittoria. Gli ucraini odiano la politica di Putin e lui non può farci niente. Putin vuole ricostruire l'Urss, non ce la farà. Gli italiani devono capire che non possono lasciarci soli\".Rispetto invece alla , si legge sulle colonne del Sole24Ore, Zelensky delinea una strategia: Europa e democrazia, \"questa è la priorità. In secondo luogo vogliamo capire quali sono i veri partner e dove mostriamo un deficit produttivo. Gli Stati Uniti sono per noi il mercato delle tecnologie. Tre le grandi priorità nella ricostruzione dell'economia. La prima è \"l'energia, diversificare la produzione e immagazzinare l'elettricità\". Poi \"lo sviluppo del settore agricolo. L'Ucraina è e sarà sempre di più il granaio dell'Europa. Siamo pronti per costruire nuovi hub del grano sul territorio dell'Ue, dell'Africa e dell'Asia. Altra direttrice di sviluppo: la Cyber Security\". La ricostruzione avverrà in due fasi: \"La prima è la ricostruzione di emergenza, ciò di cui abbiamo bisogno subito: rifugi anti bomba per gli asili, le scuole, le università. Le case dove le persone possano tornare, e riprendere a lavorare. La seconda fase sarà la vera ricostruzione\" e alle aziende italiane dice: \"Venite qua e ricostruiremo insieme l'Ucraina. Le aziende francesi e tedesche non sono sufficienti\". (ANSA).   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1676907026.000128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Francesco Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 13:28:10 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-francesco-pitrolo-medico-personale-di-mattarella_4263c80f-9c03-4e35-8c27-560e2f3be23d.html",
        "subtitle": "Era stato direttore dell'Unità di cardiologia dell'Ospedale Cervello di Palermo ",
        "content": "E' morto il professor Francesco Pitrolo, Medico personale del Presidente della Repubblica Sergio Mattarella cui era legato da una grande amicizia. Si apprende al Quirinale.Il professore Francesco Pitrolo, è morto nella notte a causa di un malore improvviso mentre era nel suo alloggio al Quirinale. In seguito al lutto che ha colpito il suo staff il presidente Mattarella ha annullato gli impegni pubblici di oggi.Medico e amico personale del Capo dello Stato, lascia la moglie Yvonne e la figlia Flora. Il professore Pitrolo dopo una serie di corsi di specializzazione negli Stati Uniti, era stato direttore dell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed era stato insignito del cavalierato di Gran Croce dell'Ordine al Merito della Repubblica Italiana nel novembre 2021.\"Non posso fare a meno di ringraziare i miei colleghi del reparto, professionalmente bravi, appassionati e molto coesi, che mi hanno permesso, nonostante il difficilissimo momento che ci ha visti in prima linea, di svolgere l'attività presso la presidenza della Repubblica. Senza di loro non ce l'avrei fatta\", aveva commentato dopo avere ricevuto l'onoreficienza. Professionista molto conosciuto a Palermo, da sempre medico personale di Mattarella, spesso lo accompagnava anche nelle visite ufficiali all'estero.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676907026.0515287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:42 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_8029aee4-077a-4a9b-b920-16c69929d6ad.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676907026.0624633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:12 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_3dbf2c24-d5e1-4d0d-b835-cc764497632b.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676907026.0729086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, percorso governo su Superbonus è giustificato",
        "date_raw": "Sun, 19 Feb 2023 19:38:24 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/19/berlusconi-percorso-governo-su-superbonus-e-giustificato_5e9dd1dd-f61e-4f9b-bb3d-15d1b98b8a4e.html",
        "subtitle": "Ma Parlamento sovrano discuterà se opportune utili modifiche",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - \"Il mio punto di vista al riguardo,\nda uomo di Stato e di economia, è che sia giustificato e forse\ninevitabile il percorso del Governo per evitare danni al\nbilancio dello Stato, che potrebbero addirittura portarci ad una\nsituazione di default.   \n\t\t\t\tNaturalmente il Parlamento sovrano discuterà il decreto, e, nei\ntempi richiesti, ove lo ritenesse opportuno, potrà apportare\nutili modifiche\". Lo afferma il presidente di Forza Italia,\nSilvio Berlusconi sulla vicenda del superbonus. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676907026.0859513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 14:32:39 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-pitrolo-medico-personale-di-mattarella_72af5edd-9c3b-404a-b8f5-819ce84ce3a3.html",
        "subtitle": "In seguito al lutto il presidente ha annullato gli impegni",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - E' morto il professor Francesco\nPitrolo, Medico personale del Presidente della Repubblica Sergio\nMattarella cui era legato da una grande amicizia. Lo si apprende\nal Quirinale.   \n\t\t\t\t  Il professore Francesco Pitrolo, è morto nella notte a causa\ndi un malore improvviso mentre era nel suo alloggio al\nQuirinale. In seguito al lutto che ha colpito il suo staff il\npresidente Mattarella ha annullato gli impegni pubblici di oggi.   \n\t\t\t\tMedico e amico personale del Capo dello Stato, lascia la moglie\nYvonne e la figlia Flora.   \n\t\t\t\t   Il professore Pitrolo dopo una serie di corsi di\nspecializzazione negli Stati Uniti, era stato direttore\ndell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed\nera stato insignito del cavalierato di Gran Croce dell'Ordine al\nMerito della Repubblica Italiana nel novembre 2021. \"Non posso\nfare a meno di ringraziare i miei colleghi del reparto,\nprofessionalmente bravi, appassionati e molto coesi, che mi\nhanno permesso, nonostante il difficilissimo momento che ci ha\nvisti in prima linea, di svolgere l'attività presso la\npresidenza della Repubblica. Senza di loro non ce l'avrei\nfatta\", aveva commentato dopo avere ricevuto l'onoreficienza.   \n\t\t\t\t   Professionista molto conosciuto a Palermo, da sempre medico\npersonale di Mattarella, spesso lo accompagnava anche nelle\nvisite ufficiali all'estero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676907026.1049492,
        "language": "IT",
        "source": "ANSA"
    }
]
