[
    {
        "title": "Meloni: 'Lo spread da 236 a 175 punti base in questi 100 giorni'",
        "date_raw": "Mon, 30 Jan 2023 07:57:03 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/29/meloni-nordio-al-lavoro-per-riforma-ampia-della-giustizia_74082011-092d-4a63-b738-8b71cfdae29f.html",
        "subtitle": "'L'Italia è in una situazione più solida di quanto alcuni dicono', dice la premier in una puntata della sua rubrica social 'Gli appunti di Giorgia'",
        "content": "Governare l'Italia \"è una maratona\", non una corsa sprint. Giorgia Meloni quindi giura di non vivere i suoi primi cento giorni a Palazzo Chigi come un traguardo, rinvia il bilancio \"alla fine del percorso\" ma si dichiara \"ottimista\" che \"la nazione ce la farà. Perché, assicura, \"è in una situazione più solida di quanto alcuni vogliono far credere\". E a quelli che ha spesso chiamato \"gufi\", rinfaccia lo spread, \"sceso in cento giorni da 236 a 175 punti base, con la Borsa che ha registrato un aumento del 20% e Banca d'Italia che stima per il secondo semestre 2023 l'economia italiana in netta ripresa\". Nella sua rubrica social la premier passa in rassegna solo gli ultimi atti del governo, dal Patto sulla terza età al ddl su procedibilità d'ufficio e arresto in flagranza. Ma chiarisce che l'obiettivo non sono \"misure spot\" bensì \"soluzioni\", e quelle richiedono \"lavoro e precisione\".Ci si può leggere la conferma dell'impegno a ridurre al minimo i decreti d'urgenza (già una quindicina), ma anche un avvertimento a Lega e FI, che spesso l'hanno irritata in questi tre mesi con fughe in avanti per piazzare bandierine. Anche nel varo della manovra da 35 miliardi, \"coraggiosa\" e \"prudente\" secondo il governo, e approvata con qualche brivido. Fra le punzecchiature di Silvio Berlusconi e i rilanci di Matteo Salvini, la dinamica fra alleati resta una delle incognite sul futuro dell'esecutivo di destra-centro, atteso al primo tagliando elettorale con le Regionali in Lazio e Lombardia. Le ultime fibrillazioni si sono registrate sulla giustizia, esplose proprio dopo l'arresto di Matteo Messina Denaro, vissuto come un successo dalla premier che aveva voluto dedicare anche alla mafia (con l'ergastolo ostativo) il suo primo decreto legge, quello anti-rave.Rientrato per ora il caso intercettazioni, dopo il faccia a faccia di giovedì con Carlo Nordio, Meloni ribadisce comunità d'intenti con il guardasigilli. Il ministro, dice, \"è impegnato su una riforma molto seria e ampia della giustizia\", con due cardini, garanzie per indagati e processati, e certezza della pena dopo la condanna. Fra gli obiettivi, aggiunge l'attenzione massima ai \"reati più percepiti, spaccio, furti in appartamento e rapine\". In questa direzione, sottolinea, va il piano Stazioni sicure del Viminale. Ci sono tensioni latenti nella coalizione pure sull'Ucraina (\"Non si può accettare la prospettiva di una guerra infinita\", l'ultima puntualizzazione della Lega con Massimiliano Romeo), e altre potrebbero esploderne su Presidenzialismo e Autonomia (\"Alla fine della legislatura avremo una repubblica federale\", è sicuro Salvini).Ma anche sul Mes, quando dopo le Regionali sarà d'attualità la ratifica attesa dell'Ue. Il governo, intanto, rivendica di aver messo fra le priorità di Bruxelles l'immigrazione irregolare. Meloni nei prossimi giorni sarà a Stoccolma e Berlino, e al Consiglio europeo straordinario del 9-10 febbraio si presenterà reduce dalle intese con Algeria e Libia. Gas e immigrazione sono intrecciati nel suo Piano Mattei per l'Africa, una dottrina della cooperazione \"non predatoria\", fra le novità avanzate dalla prima donna a capo del governo italiano. Si è presentata come una \"underdog\", una sfavorita, e insediandosi a Palazzo Chigi appena prima del centenario della Marcia su Roma ha negato ogni simpatia per il fascismo, saldando il rapporto con la comunità ebraica. Più che l'opposizione interna, finora ha sofferto nel confronto con i corpi intermedi (dai sindacati a Confindustria, passando per due categorie vicine al suo elettorato, balneari e benzinai), e poi sul fronte esterno: con la Bce sui tassi, con l'Ue su Pos (una delle varie retromarce) e Pnrr, nonché con la Francia. La crisi diplomatica con Parigi, nata sul caso dell'Ocean Viking, sembra rientrata, ma è ancora da costruire \"il ruolo diverso\" che Meloni a dicembre ha annunciato di voler dare all'Italia nella \"triangolazione con Francia e Germania\". A Bruxelles, poi, misurano la sua vicinanza con il Gruppo di Visegard, e ogni mossa è letta anche nell'ottica delle Europee 2024, in cui i conservatori, di cui la premier è presidente, potrebbero avvicinarsi ai Popolari.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675074641.9076936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiorello fa cantare il ministro Crosetto 'Bella Ciao'",
        "date_raw": "Sun, 29 Jan 2023 13:06:34 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/29/fiorello-fa-cantare-il-ministro-crosetto-bella-ciao_814c66f1-3943-4be5-a695-0a6c3e4b155b.html",
        "subtitle": "Durante lo show per centro cure palliative Bambino Gesù",
        "content": "Il ministro della Difesa si presta simpaticamente a cantare 'Bella ciao', incoraggiato da che scorrazza tra i vip nella platea dell'Auditorium Conciliazione di Roma e prende più volte di mira l'esponente di governo. Il siparietto viene ripreso dai telefonini nel corso della serata organizzata in favore del centro di cure palliative dell'ospedale pediatrico Bambino Gesù di Roma, condotta da Eleonora Daniele.Con Fiorello, protagoniste sul palco anche Giorgia e Laura Pausini. In platea, con il presidente del Coni Giovanni Malagò, il ct della Nazionale di calcio italiana Roberto Mancini ed una super squadra di campioni e medagliati olimpici, tra i quali Marcell Jacobs, Gianmarco Tamberi, Bebe Vio, Federica Pellegrini, Alessandra Sensini, Elisa Di Francisca. Presenti, oltre a Crosetto, anche il ministro della Salute Orazio Schillaci e il ministro dello Sport Andrea Abodi.  \r\n\r\n   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675074641.9190083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma Charles Michel, incontro con Meloni",
        "date_raw": "Mon, 30 Jan 2023 10:49:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/a-roma-charles-michel-incontro-con-meloni_891b25f4-3da9-464d-9adf-0aa4e78b3e1b.html",
        "subtitle": "Oggi sarà ricevuto dalla premier",
        "content": "Il presidente del Consiglio Europeo, Charles Michel, è da questa mattina a Roma. Michel, che sarà ricevuto oggi, alle 13, a Palazzo Chigi, dalla premier Giorgia Meloni, è arrivato poco dopo le 9.30 all'aeroporto di Fiumicino con un volo di linea da Bruxelles.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675074641.9369411,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ferrovie: Salvini, al via piano per sicurezza nelle stazioni",
        "date_raw": "Mon, 30 Jan 2023 11:28:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/ferrovie-salvini-al-via-piano-per-sicurezza-nelle-stazioni_f0a76b1f-db54-4f57-9e12-d16388e6ef56.html",
        "subtitle": "Nel piano più tornelli, vigilantes, assunzioni e società ad hoc",
        "content": "Più gate e tornelli, oltre 1000 giovani da assumere nel triennio per il controllo dei varchi ferroviari e supporto alle forze di polizia e una società ad hoc Fs Security per garantire la sicurezza dei viaggiatori sui treni italiani. È il risultato di un confronto diretto tra i vertici del ministero delle Infrastrutture e dei trasporti, guidato da Matteo Salvini, e Ferrovie dello Stato. I primi interventi a Milano a Rogoredo. Roma Termini la control room. Progetti per gate a Torino, Venezia.   ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675074641.9479342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maruotti, sforzo di tutti per stabilità e ripresa economica",
        "date_raw": "Mon, 30 Jan 2023 11:28:47 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/maruotti-sforzo-di-tutti-per-stabilita-e-ripresa-economica_f50bb662-85b4-4089-b71c-21e5ba34317a.html",
        "subtitle": "Il presidente del Consiglio di Stato: 'Giudice agisca con imparzialità, indipendenza e rapidità'",
        "content": "\"Tutte le Istituzioni del Paese devono fare uno sforzo imponente per dare stabilità ed agevolare la ripresa economica, in un contesto impoverito prima dalla pandemia e poi dalla guerra in Ucraina\". Lo ha detto il presidente del Consiglio di Stato Luigi Maruotti nella sua relazione sull'attività della Giustizia amministrativa in apertura dell'anno giudiziario. \"In questo quadro, alla nostra Istituzione - ha aggiunto - è chiesto ancor più di agire con imparzialità, con indipendenza, ma anche con professionalità unita alla celerità, per garantire al contempo legalità e sviluppo\".\"Affinché le pronunce di giustizia siano effettive, e ciò rileva soprattutto per le pronunce della Magistratura amministrativa, esse devono essere chiare, tempestive e di agevole esecuzione\". E' il richiamo del presidente del Consiglio di Stato Luigi Maruotti, in occasione del suo insediamento in apertura dell'anno giudiziario. \"Occorre innanzitutto - ha detto - uno sforzo di chiarezza. Le nostre decisioni sono date in nome del Popolo e si rivolgono essenzialmente alla Pubblica amministrazione e a quanti entrano in contatto con essa. Un linguaggio chiaro e un argomentare sintetico, che facciano capire con immediatezza le ragioni della decisione, saranno in grado di tracciare le linee interpretative di indirizzo, ponendo in tal modo le basi per una applicazione giusta ed eguale delle regole per tutti i consociati\".",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675074641.975813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito (2)",
        "date_raw": "Mon, 30 Jan 2023 08:50:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito-2_cd1844fd-f0c2-4fbe-b26f-f31409a842a0.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Tuttavia, l'emittente britannica\ncommenta che, visti i precedenti attacchi russi al Regno Unito -\nl'ultimo dei quali a Salisbury nel 2018 - qualsiasi minaccia da\nparte del leader russo, per quanto leggera, è probabilmente una\nminaccia che Johnson non avrebbe avuto altra scelta che prendere\nsul serio.   \n\t\t\t\t   Prima della minaccia del leader russo, Johnson lo aveva\navvertito - durante una \"lunghissima\" telefonata all'inizio di\nfebbraio 2022 - che la guerra sarebbe stata una \"catastrofe\ntotale\" e che avrebbe portato a sanzioni occidentali e ad un\naumento delle truppe Nato ai confini della Russia. Johnson cercò\nanche di dissuaderlo dicendogli che l'Ucraina non si sarebbe\nunita alla Nato \"nel prossimo futuro\".   \n\t\t\t\t   \"A un certo punto mi ha minacciato, dicendo: 'Boris, non\nvoglio farti del male ma, con un missile, ci vorrebbe solo un\nminuto'. O qualcosa del genere\", ha raccontato l'ex premier alla\nBbc. \"Ma credo che dal tono molto rilassato che aveva, dalla\nsorta di aria di distacco che sembrava avere, stesse solo\ngiocando con i miei tentativi di convincerlo a negoziare\", ha\naggiunto commentando che Putin fu \"molto informale\" durante\nquella \"straordinaria telefonata\".   \n\t\t\t\t   Nove giorni dopo la telefonata, l'11 febbraio, il ministro\ndella Difesa britannico Ben Wallace incontrò a Mosca il suo\nomologo russo, Sergei Shoigu. Il documentario rivela che Wallace\nripartì per Londra con l'assicurazione che la Russia non avrebbe\ninvaso l'Ucraina, ma disse che entrambe le parti sapevano che\nera una bugia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675074641.9883873,
        "language": "IT",
        "source": "ANSA"
    }
]
