[
    {
        "title": "Meloni: 'L'ideologia gender andrà a discapito delle donne'",
        "date_raw": "Thu, 2 Mar 2023 08:35:15 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/meloni-llideologia-gender-andra-a-discapito-delle-donne_cfeac4a8-4bc8-4ba8-8d09-990b43bbe9ec.html",
        "subtitle": "\"Ne sono le prime vittime, lo pensano anche molte femministe\" dice la premier. \"Dare la possibilità ad un uomo di dichiararsi donna danneggia le donne stesse, sono d'accordo\" dice la presidente di Arcilesbica",
        "content": "., parole che aprono un fronte di pro e contro anche negli ambienti che si battono da sempre per la causa della parità. Se c'è chi bolla il pensiero di Meloni come \"una operazione strumentale\" che nulla a che fare il principio di uguaglianza ed esiste solo nei racconti degli estremisti anti-Lgbt+, c'è anche chi - come - concorda con la premier perchè \"un uomo non può essere donna per autodichiarazione\". Nell'intervista Meloni lamenta che \"oggi si rivendica il diritto unilaterale di proclamarsi donna oppure uomo al di là di qualsiasi percorso, chirurgico, farmacologico e anche amministrativo\". Ricorda che maschile e femminile sono radicati nei corpi ed è \"un dato incontrovertibile\" e sostiene che tutto ciò andrà \"a discapito delle donne\" perchè per essere appunto donna \"si pretende che basti proclamarsi tale, nel frattempo si lavora a cancellarne il corpo, l'essenza, la differenza\".   ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677755726.7209556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Speranza: 'Sono sicuro di aver agito per interesse Paese'",
        "date_raw": "Wed, 1 Mar 2023 21:00:22 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/speranza-sono-sicuro-di-aver-agito-per-interesse-paese_4b307a50-682a-4427-a3de-a38c709d7da2.html",
        "subtitle": "\"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto'.",
        "content": "    \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina ed onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\". Così l'ex ministro della Salute, Roberto Speranza. ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677755726.742547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino accusa: 'Contro di noi aggressività sugli aiuti di Stato'",
        "date_raw": "Thu, 2 Mar 2023 10:34:45 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/berlino-contro-di-noi-aggressivita-su-aiuti-di-stato-_f9c7a625-b57e-47ab-bd59-f0a5d98ab976.html",
        "subtitle": "Il sottosegretario Giegold arrivando al Consiglio Competitività Ue: 'Sono rimasto sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania",
        "content": "    \"Sono rimasto un po' sorpreso da alcuni Paesi che sono intervenuti in modo molto aggressivo contro gli aiuti di Stato\" messi in campo dalla Germania. \"E' bizzarro che alcuni Paesi che ora intervengono in modo aggressivo\" sul tema \"siano gli stessi che sono più aggressivi quando si tratta di competizione sulla tassazione\" all'interno dell'Ue. Lo ha detto il sottosegretario tedesco Sven Giegold arrivando al Consiglio Competitività Ue.  Berlino vuole \"garantire la competizione equa\" ma vi è la necessità di \"procedure più semplici\" per \"consentire all'Ue di eguagliare gli aiuti offerti in altre parti del mondo\", ha spiegato.        Prudenza sugli aiuti di Stato nell'ambito della risposta europea all'Ira statunitense. E' quanto hanno scritto dieci Paesi membri (Olanda, Irlanda, Danimarca, Finlandia, Cechia, Belgio, Slovacchia e i Baltici) in una lettera indirizzata ieri a Ursula von der Leyen e Charles Michel, e visionata sempre ieri dall'ANSA, in vista del summit di fine marzo. \"Misure di reazione non costruiscono da sole un'economia robusta. Potrebbe esserci il rischio che l'effetto combinato delle misure a breve termine distorca le condizioni di parità e indebolisca i fondamenti della nostra economia. Nel lungo termine sono competitività e libero mercato ad assicurare la crescita\", recita il testo.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677755726.7585175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Post sessista del sindaco di Grosseto contro Schlein, polemica",
        "date_raw": "Thu, 2 Mar 2023 11:32:56 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/post-sessista-del-sindaco-di-grosseto-contro-schlein-polemica_821767b0-c6c6-4326-885a-59bfc857d669.html",
        "subtitle": "Posta fotomontaggi in cui la nuova leader del Pd è accostata un dromedario.",
        "content": " Il sindaco di Grosseto Antonfrancesco Vivarelli Colonna, sui social, ha postato fotomontaggi in cui Schlein è accostata un dromedario. E sotto il commento: \"Per due euro spesi per votare alle primarie Pd cosa volevate, Belen?\". E' quanto riportano alcuni quotidiani.    Il post ha generato indignazione del mondo politico locale: \"Vili e gravi attacchi sessisti ai danni della neosegretaria Schlein\" dicono dal Pd. \"L'invito a chi politicamente lo circonda e lo affianca è prenderne le distanze\".    Il sindaco di Grosseto non è nuovo a post con conseguenze polemiche: una volta sui social mise Matteo Renzi dentro una bara.    ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677755726.7689607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 11:01:23 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/pichetto-potranno-esserci-piu-commissari-per-la-siccita_aeb15efa-b235-4a28-b0cc-2d63b12a28bd.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677755726.8013983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, relazioni Italia-India diventano partenariato strategico",
        "date_raw": "Thu, 2 Mar 2023 09:15:31 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-relazioni-italia-india-diventano-partenariato-strategico_9e0342c7-5231-4d4d-a3f2-cc4a76e6623e.html",
        "subtitle": "Raggiunti 15 miliardi di interscambi commerciali",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Abbiamo deciso di elevare\nrapporti a partenariato strategico perché le nostre relazioni\nsono estremamente solide, penso alla collaborazione commerciale:\nnell'interscambio abbiamo raggiunto la cifra record di quasi 15\nmiliardi di euro, raddoppiando in due anni, ma siamo entrambi\nconvinti che ci può fare di più\". Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677755726.8139472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, India può facilitare strada per pace giusta in Ucraina",
        "date_raw": "Thu, 2 Mar 2023 09:17:54 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/meloni-india-puo-facilitare-strada-per-pace-giusta-in-ucraina_5478ac0b-ca16-4667-bfe6-f61b2916e027.html",
        "subtitle": "Modi condivide auspicio, sa che Italia dà pieno sostegno a Kiev",
        "content": "\n            \n            (ANSA) - NUOVA DELHI, 02 MAR - \"Modi conosce la posizione\nitaliana di pieno sostegno all'Ucraina. Condividiamo l'auspicio\nche l'India, in qualità di presidente del G20, possa avere un\nruolo per facilitare un percorso verso la cessazione delle\nostilità e una pace giusta\".  Lo ha detto a Nuova Delhi la\npresidente del Consiglio, Giorgia Meloni, dopo il bilaterale con\nil primo ministro indiano, Narendra Modi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677755726.8241034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella in raccoglimento davanti le salme dei migranti",
        "date_raw": "Thu, 2 Mar 2023 11:42:07 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/02/mattarella-in-raccoglimento-davanti-le-salme-dei-migranti_d5d91789-491b-4fcc-8f2e-ad36bc13f8f9.html",
        "subtitle": "Presidente della Repubblica a Crotone",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Il presidente della Repubblica,\nSergio Mattarella, si è trattenuto in raccoglimento davanti alle\nbare raccolte nella camera ardente che è stata organizzata a\nCrotone. Il capo dello Stato si è trattenuto da solo davanti ai\nferetri per alcuni minuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677755726.8343518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Familiari delle vittime: 'Si riscrive la storia della strage'",
        "date_raw": "Wed, 1 Mar 2023 21:08:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/01/familiari-delle-vittime-si-riscrive-la-storia-della-strage_89e4ac91-bae0-4a4d-beea-5ef20c054f17.html",
        "subtitle": "Così dopo la chiusura dell'inchiesta della Procura di Bergamo",
        "content": "   \"Da oggi si riscrive la storia della strage bergamasca e lombarda, la storia delle nostre famiglie, delle responsabilità che hanno portato alle nostre perdite. La storia di un'Italia che ha dimenticato quanto accaduto nella primavera 2020, non a causa del Covid19, ma per delle precise decisioni o mancate decisioni\". Lo scrive l'associazione dei familiari delle vittime Covid19 #Sereniesempreuniti', commentando la chiusura dell'inchiesta bergamasca che vede indagati, tra gli altri, anche l'ex premier Conte, l'allora ministro della Salute Speranza, il governatore lombardo Attilio Fontana e l'ex assessore alla Sanità Giulio Gallera.   ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677755726.8595521,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pichetto: 'Potranno esserci più commissari per la Siccità'",
        "date_raw": "Thu, 2 Mar 2023 10:23:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/flash/2023/03/02/-siccita-pichetto-potranno-esserci-piu-commissari-_72f3a519-3bbd-4d7d-9b96-f966495ac34e.html",
        "subtitle": "\"Serve dare poteri a qualcuno per superare passaggi burocratici\", Potranno esserci più responasbili 'per quanto riguarda le opere' in tutti 'quei casi in cui bisogna intervenire d'urgenza'",
        "content": "   Sull'emergenza siccità \"credo che ci possano essere anche più commissari per quanto riguarda le opere. La questione del commissario riguarda la nomina in tutti quei casi in cui bisogna intervenire d'urgenza, e bisogna dare i pieni poteri a qualcuno che possa superare tutti i passaggi burocratici\". La cabina di regia invece consiste nel \"mettere assieme tante competenze spezzate fra i ministeri e le Regioni, per accelerare sul tema\". Lo ha detto il ministro dell'Ambiente e della Sicurezza energetica, Gilberto Pichetto, a Radio anch'io su Rai Radio 1.    ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677755726.8735633,
        "language": "IT",
        "source": "ANSA"
    }
]
