[
    {
        "title": "Papa, giù le mani dall'Africa, non è miniera da sfruttare",
        "date_raw": "Tue, 31 Jan 2023 17:50:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/papa-giu-le-mani-dallafrica-non-e-miniera-da-sfruttare_2edef04b-1586-4a82-8561-6744bc60550f.html",
        "subtitle": "Appello a Kinshasa al suo arrivo per il viaggio in Congo",
        "content": "\n            \n            (ANSA) - KINSHASA, 31 GEN - \"Giù le mani dalla Repubblica\nDemocratica del Congo, giù le mani dall'Africa! Basta soffocare\nl'Africa: non è una miniera da sfruttare o un suolo da\nsaccheggiare\". E' il forte appello del Papa da Kinshasa. \"E'\ntragico che questi luoghi, e più in generale il Continente\nafricano, soffrano ancora varie forme di sfruttamento. Dopo\nquello politico, si è scatenato infatti un 'colonialismo\neconomico', altrettanto schiavizzante. Così questo Paese,\nampiamente depredato, non riesce a beneficiare a sufficienza\ndelle sue immense risorse: si è giunti al paradosso che i frutti\ndella sua terra lo rendono 'straniero' ai suoi abitanti. Il\nveleno dell'avidità ha reso i suoi diamanti insanguinati\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675190019.1003945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dalla Camera via libera all'istituzione della commissione Antimafia",
        "date_raw": "Tue, 31 Jan 2023 19:29:07 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/dalla-camera-via-libera-allistituzione-della-commissione-antimafia_e5f94877-c5b4-48b1-8855-778dea253513.html",
        "subtitle": "Ok quasi unanime, il testo ora passa al Senato",
        "content": "Via libera pressochè unanime dell'Aula della Camera alla proposta di legge sulla istituzione della commissione parlamentare antimafia in questa legislatura. Il testo, approvato a Montecitorio con 288 voti a favore, nessun contrario ed un astenuto, ora passa al Senato., scelti rispettivamente dal Presidente del Senato della Repubblica e dal Presidente della Camera dei deputati, in proporzione al numero dei componenti dei gruppi parlamentari, comunque assicurando la presenza di almeno un deputato per ciascun gruppo esistente alla Camera dei deputati e di almeno un senatore per ciascun gruppo esistente al Senato della Repubblica.I componenti sono nominati tenendo conto anche della specificità dei compiti assegnati alla Commissione, che può organizzare i suoi lavori attraverso uno o più comitati. La Commissione può ottenere copie di atti e documenti relativi a procedimenti e inchieste in corso presso l'autorità giudiziaria o altri organi inquirenti nonché copie di atti e documenti relativi a indagini e inchieste parlamentari.L'autorità giudiziaria può trasmettere copie di atti e documenti anche di propria iniziativa.I componenti della Commissione, i funzionari e il personale di qualsiasi ordine e grado addetti alla Commissione stessa e ogni altra persona che collabora con la Commissione o compie o concorre a compiere atti di inchiesta oppure ne viene a conoscenza per ragioni di ufficio o di servizio sono . La Commissione può avvalersi dell'opera di agenti e ufficiali di polizia giudiziaria, di collaboratori interni ed esterni all'amministrazione dello Stato. Le spese per il funzionamento della Commissione sono stabilite nel limite massimo di 300.000 euro per l'anno 2023 e per ciascuno degli anni successivi. ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675190019.1191993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Che cos'è il Giurì d'onore e come funziona",
        "date_raw": "Tue, 31 Jan 2023 18:47:05 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/31/che-cose-il-giuri-donore-e-come-funziona_47fa9e2c-fe90-4336-a57b-707c3cbfcdc9.html",
        "subtitle": "Interviene se un deputato è accusato di fatti lesivi onorabilità",
        "content": "\"Quando nel corso di una discussione un deputato sia accusato di fatti che ledano la sua onorabilità, egli può chiedere al Presidente della Camera di nominare una Commissione la quale giudichi la fondatezza dell'accusa\". E' il Regolamento stesso della Camera, all'articolo 58, a prevedere il cosiddetto Giurì d'onore chiesto oggi dal Pd in Aula , al quale ha acconsentito il presidente Lorenzo Fontana, dopo le affermazioni di Giovanni Donzelli contro quattro deputati Dem. innanzi tutto l'addebito personale e diretto di un parlamentare nei confronti di un altro nel corso di una discussione; in secondo luogo l'attribuzione di fatti determinati e non quindi l'espressione di un giudizio o una opinione; e infine la possibilità che la Commissione di indagine - che non dispone di poteri coercitivi - possa acquisire elementi di conoscenza in ambito parlamentare o attraverso testimonianze spontanee degli interessati. Il Presidente della Camera assegna, recita ancora il Regolamento, \"un termine per presentare le sue conclusioni alla Camera, la quale ne prende atto senza dibattito né votazione\".Si tratta di , visto che raramente i deputati trascendono nel linguaggio senza incorrere in sanzioni più gravi. Infatti il Regolamento stabilisce che se un parlamentare ricorre \"a parole sconvenienti\" (articolo 59) sia richiamato dal Presidente, e che sia espulso (articolo 60) se viene richiamato una seconda volta o se \"ingiuria uno o più colleghi o membri del Governo\". Alcuni deputati avvezzi a toni forti, nelle precedenti legislature, hanno fatto sì che fosse convocato il giurì d'onore (come Benito Paolone di An nel 2004, Franco Barbato di Italia dei valori nel 2010 e nel 2012).. Avvenne così l'11 dicembre 2009 con le scuse di Maurizio Paniz di Forza Italia a Marco Minniti per le sue affermazioni del giorno precedente. ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675190019.1299794,
        "language": "IT",
        "source": "ANSA"
    }
]
