[
    {
        "title": "Regionali: dati parziali, alle 23 affluenza in calo a 30,96%",
        "date_raw": "Sun, 12 Feb 2023 23:32:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/12/regionali-dati-parziali-alle-23-affluenza-in-calo-a-3096_b6ed9640-dac8-4314-99b9-b5636e72477f.html",
        "subtitle": "In Lombardia è al 31,76%, nel Lazio al 28,63%",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - I dati relativi a 1.790  dei 1.882\ncomuni al voto per le regionali di Lombardia e Lazio indicano\nun'affluenza alle ore 23 del 30,96%% (era stata del 72,95% alle\nprecedenti omologhe). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.436 comuni su 1.504) l'affluenza è del 31,76%\n(nel 2018 alla stessa ora e con lo stesso numero di comuni aveva\nvotato il 74,08). Nel Lazio (354 comuni su 378) è del 28,63%\n(69,69%).   \n\t\t\t\t   Nel 2018 si votò in una sola giornata, mentre quest'anno i\nseggi saranno aperti anche domani, dalle 7 alle 15, mentre\nquesta sera chiuderanno alle 23. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676303125.6231217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali in Lazio e Lombardia",
        "date_raw": "Mon, 13 Feb 2023 14:39:24 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-affluenza-in-forte-calo-2972-alle-23_66a6c8c9-4e74-49aa-908b-a5e64dd78a74.html",
        "subtitle": "In forte calo l'affluenza: 29,72% alle 23 di ieri",
        "content": "Hanno riaperto alle 7 i seggi per le elezioni regionali in Lombardia e nel Lazio per il secondo giorno di votazioni. Si può votare fino alle 15. Subito dopo - al termine delle operazioni di voto e di riscontro dei votanti - avrà inizio lo scrutinio. Per questo turno elettorale le sezioni sono 9.254 per la Lombardia in un totale di 1.504 comuni e 5.306 sezioni per il Lazio suddivise in 378 comuni. In totale gli elettori chiamati al voto nelle due regioni sono circa 12 milioni. \r\n\r\nUn elettore italiano su quattro al voto, in palio le due Regioni più importanti del Paese, i big dei partiti in campo nel primo vero test dopo le Politiche: guai a chiamarle solo elezioni Regionali quelle per Lombardia e Lazio. Nei comitati elettorali è tutto pronto per la maratona dell'attesa dello spoglio: le sale stampa, i maxischermi dove seguire l'andamento delle percentuali, gli sfondi per rilasciare dichiarazioni di entusiasmo o di amarezza. I primi exit poll sono attesi per le 15, poi inizieranno ad arrivare le proiezioni dei risultati reali.    La scheda elettorale è di colore verde. L'elettore ha tre opzioni: (e la scelta non si estende alle liste collegate), (nel caso si selezioni solo sulla lista la preferenza di estende anche al candidato) o, cioè scegliere una lista e un candidato governatore non collegato.È possibile esprimere una o due preferenze per i candidati al consiglio regionale: basta scrivere il cognome del candidato, o nome e cognome, accanto al simbolo della lista a cui appartiene. Nel caso si esprimano due preferenze, devono riguardare due candidati di sesso diverso pe rispettare la cosiddetta parità di genere. Se si scelgono due uomini o due donne la seconda scelta sarà annullata. Lo spoglio inizierà lunedì subito dopo la chiusura dei seggi.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676303125.6393826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regionali Lazio, Rocca il più votato in tutte le fasce d'età",
        "date_raw": "Mon, 13 Feb 2023 16:05:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/regionali-lazio-lattesa-ai-comitati-dei-risultati-definitivi_34d06316-3ef3-4c28-a4b9-5379bb69f160.html",
        "subtitle": "Ricerca del Consorzio Opinio Rai",
        "content": "In attesa del risultato definitivo al comitato del candidato del centrodestra , FdI è già in campo. Ancora si attendono alcuni esponenti della coalizione del centrodestra. \"Se il risultato fosse confermato al di sopra del 50% sarebbe clamoroso\", ha commentato il vicepresidente della Camera, , su Rainews 24 i primi exit poll. \"Fa male - aggiunge - che l'affluenza alle urne sia stata molto molto bassa. Lavoreremo per ricostruire una relazione tra cittadini e istituzioni. I risultati, se venissero confermati, confermano che abbiamo scelto la persona giusta\".\"Mi pare che la tendenza al momento sia che il centrodestra sta consolidando il trend dei mesi passati. Nel Lazio sarebbe importante che la regione passasse dalla sinistra al centrodestra. Una tendenza importante che si consolida\", ha affermato Maurizio Gasparri (Fi) su RaiNews 24. \"Contro l'astensionismo sarebbe utile concentrare le date elettorali\", aggiunge.A urne chiuse nella sede del M5S di via di campo Marzio,. Dall'entourage del movimento non filtrano commenti e si ricorda che \"il M5s non commenta mai gli exit poll\". Si apprende comunque che in serata potrebbe presentarsi per delle dichiarazioni sul voto anche il leader del Movimento, Giuseppe Conte., candidato del centrosinistra alla presidenza della Regione Lazio. Nella sede di Portonaccio per il momento sembrano esserci perlopiù giornalisti e troupe tv. I primi exit poll restituiscono il quadro di una vittoria netta del rivale di centrodestra Francesco Rocca, che per ora nessuno ha commentato.Il candidato del centrodestra nel Lazio, Francesco Rocca, sarebbe stato votato nella regione da tutte le fasce d'età: è quanto rivela una ricerca del Consorzio Opinio Rai secondo la quale Rocca si sarebbe imposto con il 46% tra i giovani elettori tra i 18 e i 34 anni, con il 56,5% tra i 35-54 anni e con il 52,6% tra i votanti con più di 55 anni. Al secondo posto in tutte le fasce di età il candidato del centrosinistra Alessio D'Amato, rispettivamente con il 36,1%, 29,4 e 33%.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676303125.6770637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conte, Meloni e Berlusconi divisi, Italia rischia marginalità",
        "date_raw": "Mon, 13 Feb 2023 15:17:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/conte-meloni-e-berlusconi-divisi-italia-rischia-marginalita_7461fad0-5e74-4d44-ade3-fff2900a2e63.html",
        "subtitle": "Su Ucraina posizioni che ci fanno dubitare che governino insieme",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Giorgia Meloni si è affannata ad\nabbracciare Zelensky, rimediando un rapido saluto con lui a\nBruxelles, dopo l'esclusione del Governo italiano dal confronto\na Parigi di Francia e Germania con il presidente ucraino.   \n\t\t\t\tBerlusconi, invece, con Zelensky non vuole parlarci e si lascia\nandare a prese di posizione inaccettabili. Sono due posizioni\ndiametralmente opposte, che ci fanno dubitare che Meloni e\nBerlusconi siano al Governo insieme e formino ancora una\nmaggioranza\". A scriverlo su Facebook è il leader del M5S\nGiuseppe Conte.   \n\t\t\t\t   \"In questo deprimente gioco delle parti - aggiunge - siamo\npreoccupati per l'Italia, che su un tema come la guerra in\nUcraina rischia di rimanere ai margini, senza un peso e senza\nnemmeno una parvenza di strategia, e questo proprio in una fase\nstorica in cui si stanno riscrivendo gli scenari geo-politici\ndei decenni a venire. Per conto nostro, sin dall'inizio abbiamo\noperato una chiara scelta, distinguendo Putin, l'aggressore, da\nZelensky, l'aggredito. Ma restiamo convinti che non si possa\ncontinuare a inseguire una strada che ha come unico sbocco\nl'escalation militare, con le sole certezze di una crescente\ncarneficina di essere umani, di una totale distruzione di interi\nterritori, e l'accettazione concreta del rischio di un conflitto\nnucleare\".   \n\t\t\t\t   \"Continueremo a batterci - assicura Conte - perché in Italia\nprevalga, anziché una corsa folle al riarmo e l'adesione supina\na strategie militari senza sbocchi, una diversa visione che\npromuova un negoziato che porti tutti a comprendere che l'unica\nsoluzione davvero fruttuosa e duratura è la pace. Una visione\nche renda l'Italia protagonista di un percorso che costruisca\nuna soluzione giusta e rispettosa del diritto internazionale,\nattraverso un coraggioso sforzo diplomatico da parte dell'Europa\ne della intera comunità internazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676303125.6892345,
        "language": "IT",
        "source": "ANSA"
    }
]
