[
    {
        "title": "Mattarella: \"Costituzione, inno e bandiera i riferimenti che ci guidano\"",
        "date_raw": "Fri, 17 Mar 2023 21:37:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-costituzione-inno-e-bandiera-i-riferimenti-che-ci-guidano_c7b81537-523c-4aee-9fa1-81087ae76988.html",
        "subtitle": "Il Presidente nel messaggio per l'Unità d'Italia: \"La Carta garantisce risorse per sfide complesse\"",
        "content": "\"Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". Lo afferma il presidente della Repubblica Sergio Mattarella in un messaggio in occasione dell'anniversario dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera.. Con lui - tra gli altri - il presidente del Senato, Ignazio La Russa, la presidente del Consiglio, Giorgia Meloni, il vicepresidente della Camera Fabio Rampelli e la presidente della Corte Costituzionale, Silvana Sciarra. Il capo dello Stato ha deposto una corona d'alloro sulla tomba del Milite Ignoto.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi\", afferma Mattarella nel messaggio.\"La Repubblica, in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\" prosegue il capo dello Stato.\"Celebriamo oggi - prosegue il Capo dello Stato - l'anniversario dell'Unità d'Italia, che è \"Giornata dell'Unità Nazionale, della Costituzione, dell'Inno e della Bandiera\". 162 anni fa, sotto il Tricolore, con i plebisciti popolari si espressero la sovranità e la volontà che, attraverso l'opera risorgimentale, avevano portato alla costituzione dello Stato italiano. Il primo pensiero va alle generazioni che hanno accompagnato questo traguardo, a quanti, con il loro operato, hanno contribuito alla nascita e alla crescita del nostro Paese, promuovendo quei valori di civile convivenza, quegli ideali di libertà e democrazia, di pace e di partecipazione allo Stato di diritto e alla comunità internazionale, che hanno trovato consacrazione nella nostra Costituzione. Viviamo oggi, con il conflitto scatenato dalla Federazione Russa in territorio ucraino, un'aperta minaccia a questi valori che ci impone una ferma risposta unitaria in seno alla comune identità europea e atlantica, affinché venga posta fine ai combattimenti e si raggiunga un duraturo accordo di pace\". \"La Repubblica - conclude Mattarella - in innumerevoli prove e, da ultimo, durante la pandemia, ha confermato sentimenti di unità e coesione stringendosi ai valori costituzionali. Gli stessi che, ispirando la nostra società, garantiscono le risorse morali necessarie a fronteggiare le sfide complesse che la contemporaneità ci mette innanzi. La Costituzione, l'Inno degli italiani e la Bandiera sono i riferimenti che ci guidano nell'impegno comune di consolidare un'Italia fondata su pace, libertà e diritti umani\". \"Oggi l'Italia celebra la Giornata dell'Unità nazionale, della Costituzione, dell'Inno e della Bandiera, le fondamenta robuste sulle quali la nostra comunità si erge e dalle quali essa prende ispirazione\". Lo afferma in una nota la presidente del Consiglio Giorgia Meloni. \"Il 17 marzo di 162 anni fa iniziava il cammino dell'Italia come Stato unitario e si realizzava l'auspicio di un giovane genovese, visionario e ribelle, come Goffredo Mameli: poter vedere gli italiani non più \"calpesti e derisi\" e \"divisi\", bensì raccolti in \"un'unica bandiera\". Il 17 marzo è la solennità nazionale più unificante che abbiamo e nel corso della quale quale siamo chiamati a ricordare le ragioni del nostro stare insieme. Perché, come ha spiegato Ernest Renan, la Nazione è una \"grande solidarietà, un plebiscito che si rinnova ogni giorno e che si fonda sulla dimensione dei sacrifici compiuti e di quelli che ancora siamo disposti a compiere\". Questa è la sfida che abbiamo davanti, è l'impegno che dobbiamo onorare ogni giorno: riannodare i fili di ciò che ci unisce e riscoprirci una comunità. Solo così possiamo liberare le migliori energie della Nazione e dimostrare che nessuna meta è preclusa all'Italia. Buon 17 marzo a tutti gli italiani!\"",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1679128227.2301433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "MELONI ALLA CGIL: QUI PER SEGNO DI RISPETTO",
        "date_raw": "Fri, 17 Mar 2023 12:06:09 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-alla-cgil-qui-per-segno-di-rispetto_7959f529-708a-4c77-9015-447a5012bfbf.html",
        "subtitle": "",
        "content": "",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1679128227.2405813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil, l'intervento di Meloni al Congresso",
        "date_raw": "Fri, 17 Mar 2023 11:52:40 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/cgil-lintervento-di-meloni-al-congresso_cfecde99-d925-4c9d-ade8-a4be2cb7fd7f.html",
        "subtitle": "",
        "content": "L'intervento di Meloni al congresso della Cgil ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1679128227.2527258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Mattarella, contro conflitto serve risposta unitaria",
        "date_raw": "Fri, 17 Mar 2023 09:29:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/ucraina-mattarella-contro-conflitto-serve-risposta-unitaria_33f8df85-19ff-48c2-885c-4645786ed6b7.html",
        "subtitle": "Si raggiunga un duraturo accordo di pace",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Viviamo oggi, con il conflitto\nscatenato dalla Federazione Russa in territorio ucraino,\nun'aperta minaccia che ci impone una ferma risposta unitaria in\nseno alla comune identità europea e atlantica, affinché venga\nposta fine ai combattimenti e si raggiunga un duraturo accordo\ndi pace\". Lo afferma il presidente della Repubblica Sergio\nMattarella in un messaggio in occasione dell'anniversario\ndell'Unità Nazionale, della Costituzione, dell'Inno e della\nBandiera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Politica",
        "epoch": 1679128227.2657979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni celebra unità d'Italia,auguri a popolo fiero della Patria",
        "date_raw": "Fri, 17 Mar 2023 09:32:34 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-celebra-unita-ditaliaauguri-a-popolo-fiero-della-patria_50e25083-bc3d-45bc-8eb6-9209d6e9f66a.html",
        "subtitle": "Auguri a chi ama l'Italia",
        "content": "\n            \n            (ANSA) - RIMINI, 17 MAR - \"Auguri a chi ama l'Italia. Auguri\na chi lavora ogni giorno per rendere grande la nostra Nazione.   \n\t\t\t\tAuguri a tutti i cittadini.  A 162 anni dall'Unità d'Italia,\ncelebriamo un popolo unito, fiero, coraggioso e orgoglioso della\nsua Patria e della sua identità\". Lo scrive sui social la\npresidente del Consiglio Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1679128227.276334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella, Repubblica coesa intorno ai valori costituzionali",
        "date_raw": "Fri, 17 Mar 2023 09:34:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/mattarella-repubblica-coesa-intorno-ai-valori-costituzionali_dc8a387c-f72b-4f61-a0d4-70d409407857.html",
        "subtitle": "Costituzione, Inno e Bandiera sono riferimenti che ci guidano",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"La Repubblica, in innumerevoli prove\ne, da ultimo, durante la pandemia, ha confermato sentimenti di\nunità e coesione stringendosi ai valori costituzionali.  La\nCostituzione, l'Inno degli italiani e la Bandiera sono i\nriferimenti che ci guidano nell'impegno comune di consolidare\nun'Italia fondata su pace, libertà e diritti umani\". Lo afferma\nil presidente della Repubblica Sergio Mattarella  in un\nmessaggio in occasione dell'anniversario dell'Unità Nazionale,\ndella Costituzione, dell'Inno e della Bandiera (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1679128227.2881186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, il congresso della Cgil è un esercizio di partecipazione",
        "date_raw": "Fri, 17 Mar 2023 12:18:58 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-il-congresso-della-cgil-e-un-esercizio-di-partecipazione_858866e8-aa46-440d-921f-490a664e9eca.html",
        "subtitle": "Non lascia indifferente chi ha responsabilità decisionali",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Questo congresso è un esercizio di\ndemocrazia e partecipazione che non può lasciare indifferente\nchi ha responsabilita decisionali e chi come me sa quanto questi\neventi tengano vive queste dinamiche\". Lo ha detto la presidente\ndel Consiglio Giorgia Meloni intervenendo al Congresso della\nCgil a Rimini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1679128227.3200068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, pensati sgradita? Non pensavo Ferragni metalmeccanica",
        "date_raw": "Fri, 17 Mar 2023 19:40:06 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-pensati-sgradita-non-pensavo-ferragni-metalmeccanica_bc8d9754-0b46-4686-9776-3f60080f7b8f.html",
        "subtitle": "Tra slogan di contestazione frase di un vestito della influencer",
        "content": " \"Ringrazio tutta la Cgil dell'invito anche chi mi contesta con slogan efficaci, ho visto 'pensati sgradita': non sapevo che Chiara Ferragni fosse una metalmeccanica\". Lo ha detto la presidente del Consiglio Giorgia Meloni in apertura del suo discorso a Rimini al congresso della Cgil commentando una frase riportata su un vestito che la nota influencer ha indossato al festival di Sanremo    ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1679128227.33214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, paura dei fischi? Mi fischiano da quando ho 16 anni",
        "date_raw": "Fri, 17 Mar 2023 12:14:53 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-paura-dei-fischi-mi-fischiano-da-quando-ho-16-anni_1ba6aad6-bba2-4924-946c-095b457e6742.html",
        "subtitle": "Al congresso Cgil alcuni dei partecipanti intonano Bella Ciao",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Mi sento fischiata da quando ho 16\nanni. Potrei dire che sono Cavaliere al merito su questo\". Lo ha\ndetto la premier Giorgia Meloni al congresso della Cgil di\nRimini riferendosi alle contestazioni che ci sono state al\nmomento del suo intervento con alcuni dei partecipanti che\nprinma l'hanno fischiata e poi sono usciti dalla sala con il\npungo alzato cantando \"bella ciao\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1679128227.344102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: congresso nazionale, la diretta",
        "date_raw": "Sat, 18 Mar 2023 09:08:18 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/cgil-congresso-nazionale-la-diretta_7abc02c2-d04a-4d95-a431-13ac81ef8f23.html",
        "subtitle": "No al salario minimo e al reddito di cittadinanza: parlando ieri Meloni non ha fatto alcun passo indietro",
        "content": "La quarta giornata del congresso Cgil",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679128227.3599339,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, inaccettabile l'attacco dell'estrema destra alla Cgil",
        "date_raw": "Fri, 17 Mar 2023 12:47:20 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-inaccettabile-lattacco-dellestrema-destra-alla-cgil_87f1e990-1c50-4261-8bd3-2c17ff4a83ba.html",
        "subtitle": "Credevamo finito il tempo della contrapposizione feroce",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Credevamo che il tempo della\ncontrapposizione ideologica feroce fosse alle nostre spalle e\ninvece in questi mesi, purtroppo, mi pare che siano sempre più\nfrequenti segnali di ritorno alla violenza politica, con\nl'inaccettabile attacco degli esponenti di estrema destra alla\nCgil\" e le azioni \"dei movimenti anarchici che si rifanno alle\nBr\". Lo ha detto la premier Giorgia Meloni al congresso della\nCgil, a Rimini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679128227.3853328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Landini, ascoltare per essere ascoltati",
        "date_raw": "Fri, 17 Mar 2023 12:12:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/landini-ascoltare-per-essere-ascoltati_ace7e8e1-4af1-48c8-9af0-d8446378ac1e.html",
        "subtitle": "'Congresso Cgil aperto, parliamo con tutti'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Voglio solo dire due cose, stiamo\nper vivere un momento molto importante di questo congresso.   \n\t\t\t\tAbbiamo scelto di fare un congresso aperto e di voler parlare\ncon tutti, imparando anche ad ascoltare. L'ascolto è importante\nper noi e anche per chi ha idee diverse da nostre. Chiedere di\nascoltare è chiedere anche di essere ascoltati\". Così il\nsegretario generale della Cgil, Maurizio Landini, prima di\nlanciare il palco alla premier Giorgia Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1679128227.3963592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, il confronto è necessario ed utile",
        "date_raw": "Fri, 17 Mar 2023 12:16:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/meloni-il-confronto-e-necessario-ed-utile_a73ceb7f-8682-42a9-8d72-069fc9fec79a.html",
        "subtitle": "Premier interviene al congresso della Cgil",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Il confronto è necessario e utile.   \n\t\t\t\tSe questo è l'approccio ci sono ottime ragioni per confrontarci\ncon la forza delle idee che ciascuno legittimamente rivendica\".   \n\t\t\t\tLo ha detto la presidente del Consiglio Giorgia Meloni\nintervenendo al Congresso della Cgil a Rimini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1679128227.4070392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khaby Lame il testimonial della campagna #UniciDiversiUguali",
        "date_raw": "Fri, 17 Mar 2023 12:54:12 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/khaby-lame-il-testimonial-della-campagna-unicidiversiuguali_76a05c75-de8b-4b3f-9c22-844e9e933e3a.html",
        "subtitle": "Spot voluto da Roccella realizzato dal Dipartimento per Editoria",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Un gesto semplice che ha fatto il\ngiro del mondo lasciando che sia l'evidenza dei fatti a parlare.   \n\t\t\t\tE' il gesto, ormai famoso, del TikToker e influencer Khaby Lame\nche lo ha messo al servizio di una causa importante con il suo\nsorriso, la sua autenticità, l'ironica leggerezza. Khaby ha,\ninfatti, scelto di essere il testimonial della campagna\nistituzionale, #UniciDiversiUguali, voluta dalla ministra per la\nFamiglia, la Natalità e le Pari opportunità Eugenia Maria\nRoccella per celebrare la Giornata Internazionale per\nl'eliminazione della discriminazione razziale che l'Onu ha\nistituito per ricordare il massacro di Sharpeville del 21 marzo\ndel 1960, in Sudafrica, quando, in pieno apartheid, la polizia\nha aperto il fuoco su un gruppo di dimostranti di colore\nuccidendone 69 e ferendone 180.   \n\t\t\t\t   Diffuso sulle reti Rai, radio e tv, oltre che sui social a\npartire dal 20 marzo, lo spot è ideato e realizzato dal\nDipartimento per l'informazione e l'editoria guidato dal\nsottosegretario alla Presidenza del Consiglio Alberto Barachini.   \n\t\t\t\t#UniciDiversiUguali pone l'accento sull'unicità di ognuno di\nnoi, che si esprime attraverso il nostro carattere; sulla\ndiversità, che si manifesta nelle nostre preferenze, musicali o\nsportive, e, nello stesso tempo, su ciò che ci accomuna,\nl'essere umani. Tre evidenze, l'unicità, la diversità e\nl'uguaglianza che Khaby Lame sottolinea con la forza del suo\ngesto.   \n\t\t\t\t   \"Stagione preferita? Carattere? Genere musicale preferito?\nSport preferito?\", sono le domande cui risponde ciascuno dei\nprotagonisti che, poi, intonano all'unisono lo slogan della\ncampagna, 'Unici. Diversi. Uguali', prima di lasciare spazio al\ntestimonial Khaby Lame, mentre una voce fuori campo dà le\ninformazioni utili sul tema: \"Se sei testimone o vittima di atti\ndiscriminatori chiama 800901010 o consulta www.unar.it\", il sito\ndell'Ufficio Nazionale Antidiscriminazioni Razziali del\nDipartimento Pari Opportunità della Presidenza del Consiglio dei\nMinistri, che dal 20 marzo dedica iniziative ed eventi ad hoc\nper tutta la settimana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679128227.4381797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cgil: Meloni cita Argentina Altobelli, \"confronto necessario\"",
        "date_raw": "Sat, 18 Mar 2023 08:51:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/cgil-meloni-cita-argentina-altobelli-confronto-necessario_a6d9e4fa-ae72-4299-8de0-609e84f392ff.html",
        "subtitle": "Attiva nell'emancipazione femminile citata dalla Premier",
        "content": " \"Il confronto è utile e necessario\" e \"se questo è l'approccio, ci sono ottime ragioni per confrontarci con la forza delle idee che ciascuno legittimamente rivendica\". Lo ha detto la presidente del Consiglio, Giorgia Meloni, nel suo intervento al congresso della Cgil e subito dopo aver citato Argentina Altobelli, politica e sindacalista che a inizio del secolo scorso contribuì alla fondazione della Federazione nazionale dei lavoratori della terra (Federterra), nata a Bologna per uniformare il movimento dei lavoratori agricoli.    ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679128227.4510581,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: speriamo di festeggiare l'unità d'Italia già il 17 marzo 2024",
        "date_raw": "Fri, 17 Mar 2023 13:42:24 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/17/fdi-speriamo-di-festeggiare-lunita-ditalia-gia-il-17-marzo-2024_8899c383-bcfc-4912-9082-3a25cb7f1879.html",
        "subtitle": "Riproposta la legge che fu presentata da Meloni e auspicata da La Russa",
        "content": "Con la proposta di legge che chiede di istituire il 17 marzo come festa nazionale dell'unità d'Italia, . A dirlo è il deputato di FdI, nella conferenza stampa organizzata nella sede nazionale del partito, in via della Scrofa. \"Speriamo di calendarizzarla in tempo per celebrare la data già il prossimo anno\", ha detto a proposito del disegno di legge depositato in entrambi i rami del Parlamento in ricordo del giorno del 1861 in cui fu proclamato il Regno d'Italia.Come ha poi ricordato il capogruppo di FdI alla Camera , il provvedimento era stato presentato nella precedente legislatura dall'allora deputata Giorgia Meloni e ora riproposto, anche sulla scia dell'intenzione dichiarata dal presidente del Senato, Ignazio La Russa nel suo discorso di insediamento nell'ottobre scorso. \"Quella proposta non fu mai discussa. Ora l'abbiamo riproposta augurandoci migliore fortuna\", ha aggiunto.Per il capogruppo al Senato, , \"questa proposta di legge colma un vuoto perché tutte le nazioni, di recente indipendenza o unificazione, hanno una festa che celebra l'unità. In Italia non c'era, abbiamo altre importanti festività nazionali ma questa mancava\". Tre in tutto gli articoli della proposta, che prevede anche l'organizzazione di \"iniziative e incontri celebrativi in tutte le scuole per informare e riflettere su quanto successo, oltre che studi e convegni.Ai cronisti che chiedevano perché solo la destra ha lanciato l'iniziativa, Foti ha risposto: \"Perché la destra evidentemente, e FdI in particolare, non solo ricordano la storia d'Italia ma soprattutto hanno a mente l'importanza della unità nazionale e della identità nazionale\". Infine sollecitato sul perché non sia sufficiente, come festa nazionale, quella del 25 Aprile, Foti ha concluso: \"Una festa non esclude l'altra, così come il 4 novembre non esclude le feste del 17 marzo e del 25 Aprile\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679128227.5289066,
        "language": "IT",
        "source": "ANSA"
    }
]
