[
    {
        "title": "Rocca, il manager della sanità con culto del fare",
        "date_raw": "Mon, 13 Feb 2023 17:30:41 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/rocca-il-manager-della-sanita-con-culto-del-fare_f6cd5353-4e8b-4e34-8bc1-eedf4be42b5d.html",
        "subtitle": "Dall'ospedale S.Andrea alla Croce Rossa, è l'outsider di Meloni",
        "content": " \"L'outsider\" Rocca, l'uomo del fare, è il nuovo governatore del Lazio. Una vita dedicata alla sanità, con ruoli importanti legati alla pubblica amministrazione, ma con il pensiero sempre all'altro, al prossimo. Una militanza che parte da lontano ma mai in prima linea, o almeno fino ad oggi: Francesco Rocca, da candidato presidente per il centrodestra alla Regione Lazio, è sceso in campo per la prima volta per giocarsi il tutto e per tutto per il suo territorio, portato da una coalizione che sicuramente vedeva le vittoria in pugno. Lui che iniziò da giovane a vivere gli ambienti della destra romana, a Colle Oppio - amico da sempre dell'esponente di FdI di Fabio Rampelli - è stato il prescelto dalla premier e leader Giorgia Meloni, per aggiudicarsi la regione guidata dal centrosinistra ormai da 10 anni. Per Rocca si tratta, appunto, della prima avventura politica da candidato, e ora da presidente eletto.    A guardare la biografia dell'uomo scelto da Meloni per il Lazio, nel passato anche un arresto per spaccio di eroina quando aveva 19 anni, il suo curriculum non si è fermato all'\"errore giovanile\". Romano, 57 anni, si è Laureato in Giurisprudenza.    Due matrimoni alle spalle, padre di due figli Matteo e Giorgio, recentemente è diventato anche nonno.    Dopo aver lavorato come avvocato penalista, ha iniziato a collaborare con gli enti locali. Sotto il governo regionale di Francesco Storace, è stato commissario straordinario, oltre che direttore generale, dell'ospedale Sant'Andrea. Con lui la struttura sanitaria, inaugurata e voluta da Storace, in un enorme immobile che è stato per decenni una delle più importanti 'incompiute' della Capitale, ha mosso i primi passi fino a diventare un punto di riferimento nella sanità del Lazio e non solo. Ha mantenuto il suo ruolo al Sant'Andrea anche durante la legislatura del presidente del centrosinistra, Piero Marrazzo, essendo riconosciuto, sia da destra sia da sinistra, come una figura competente e spendibile. Dopo il suo percorso di volontariato nel 2007 entra nella Croce Rossa diventando commissario straordinario dove poi, per quasi un decennio, è stato presidente nazionale. Nel 2017 l'elezione a presidente Internazionale, viene poi rieletto, per lo stesso incarico, nel 2021. Un vita legata al fare. Questo l'approccio di Rocca che, in più occasioni, ricordando il suo impegno nella Cri, ha ribadito: \"Alle persone che hanno bisogno si deve dire 'oggi' e mai 'domani'\". Questo il mantra che il candidato ha ripetuto a sé stesso e agli elettori, e che da oggi guiderà la sua azione di governo.     ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676311238.7693665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Letta, opa contro Pd ha nociuto a chi l'ha fatta",
        "date_raw": "Mon, 13 Feb 2023 17:23:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/letta-opa-contro-pd-ha-nociuto-a-chi-lha-fatta_b40a49bd-fbf4-4c2f-bfa5-2e86dc389878.html",
        "subtitle": "Respinta sfida M5s-Terzo Polo. Fermato tentativo di sostituirci",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"In un quadro politico per noi\nparticolarmente complicato e con il vento chiaramente contro, il\nPd ottiene un risultato più che significativo, dimostra il suo\nsforzo coalizionale e respinge la sfida di M5S e Terzo Polo. Il\ntentativo ripetuto di sostituirci come forza principale\ndell'opposizione non è riuscito. L'Opa contro il Pd ha fatto\nmale a chi l'ha tentata. Ci auguriamo che questo risultato\ndimostri finalmente a M5S e Terzo Polo che l'opposizione va\nfatta al governo e non al Pd.  Il Pd rimane saldamente seconda\nforza politica e primo partito dell'opposizione\". Lo dichiara il\nsegretario Pd, Enrico Letta, commentando le regionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676311238.7926373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciata Usa, Italia leader chiave in coalizione pro Kiev",
        "date_raw": "Mon, 13 Feb 2023 17:31:45 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/ambasciata-usa-italia-leader-chiave-in-coalizione-pro-kiev_895301b1-0ae4-4dff-96a2-934da7be4b7c.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"L'Italia è stata un leader chiave\nnella coalizione internazionale a supporto dell'Ucraina\". Lo ha\ndichiarato Shawn Crowley, incaricato d'affari presso\nl'ambasciata Usa a Roma, intervenendo alla terza edizione del\nLuiss Diplomatic Forum all'università Luiss di Roma.   \n\t\t\t\t   \"Il popolo italiano ha aperto la porta ai rifugiati ucraini,\nha donato milioni nell'assistenza umanitaria inclusi gli aiuti\nper il ripristino delle strutture vitali danneggiate nel corso\ndella campagna russa per negare riscaldamento e acqua al popolo\nucraino. Italia ha fornito equipaggiamento essenziale per\npermettere agli ucraini di difendere le loro famiglie, città\nindipendenza. Ha incoraggiato stati europei a offrire a Ucraina\nuna prospettiva europea\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676311238.8050575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini, ora aprire nuovo capitolo, Pd sia centrale",
        "date_raw": "Mon, 13 Feb 2023 17:41:48 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/bonaccini-ora-aprire-nuovo-capitolo-pd-sia-centrale_ae87f9d1-f6e6-44e8-849b-2b357c88aa11.html",
        "subtitle": "La sconfitta di oggi è in continuità con quella delle politiche",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La sconfitta di oggi è in continuità\ncon quella delle politiche del 25 settembre scorso, dove un Pd\nridotto e un campo progressista diviso regalano un'altra\nvittoria alla destra, anche quando è in difficoltà\". Lo dichiara\nil candidato alla segreteria del Pd, Stefano Bonaccini.   \n\t\t\t\t\"Dobbiamo chiudere questo capitolo e aprirne uno nuovo, dove il\nPd torna centrale e attrattivo. Credo che il voto degli iscritti\ndi questi giorni sia già un segnale della voglia di cambiamento\ne sono convinto che dalle primarie del 26 febbraio verrà\nun'ulteriore spinta in questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676311238.8567731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lollobrigida, intero governo non condivide parole Berlusconi",
        "date_raw": "Mon, 13 Feb 2023 17:32:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/lollobrigida-intero-governo-non-condivide-parole-berlusconi_5c665f55-c70a-4f2a-bbd1-12fcf8045c1b.html",
        "subtitle": "C'è linea sottoscritta in programma. Se cambia, si chiarisce",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Le parole\" di Silvio Berlusconi\nsull'Ucraina \"non le condivido, come mi pare di capire non le\ncondivida l'intero governo. Dal punto di vista dell'azione\nconcreta, siamo in linea con quanto Berlusconi e il suo partito\nhanno sottoscritto nel programma. Se eventualmente uno cambia\nidea, lo pone nei tavoli o negli atti parlamentari. Se questo\nnon avviene, vuol dire che andiamo nella direzione giusta e\ncontinuiamo a confermarlo\". Lo ha dichiarato il ministro\ndell'Agricoltura, Francesco Lollobrigida, al comitato elettorale\ndi Francesco Rocca. \"Il governo rappresenta la posizione univoca\nche era scritta sul programma - ha osservato -. Serve un\nchiarimento? Il chiarimento dipende dai fatti, quando ci dovesse\nessere un problema parlamentare ci si chiarisce, ma se non c'è\nquesto problema non abbiamo nulla da chiarire\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676311238.8666599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'affluenza definitiva alle regionali in forte calo al 40%",
        "date_raw": "Mon, 13 Feb 2023 17:29:57 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/13/laffluenza-definitiva-alle-regionali-in-forte-calo-al-40_63126fd8-6f4c-484c-bee6-5bc02e882cc3.html",
        "subtitle": "In Lombardia è al 41,67%, nel Lazio al 37,2%",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - I dati definitivi dell'affluenza nei\n1.882 comuni al voto per le regionali di Lombardia e Lazio\nconfermano il forte calo della partecipazione: ha votato il 40%\n(rispetto al 70,63% alle precedenti omologhe, quando si votò in\nun solo giorno). Lo rende noto il sito del Viminale.   \n\t\t\t\t   In Lombardia (1.504 comuni su 1504) l'affluenza è del 41,67%\n(nel 2018 era al 73,11). Nel Lazio (378 comuni su 378) è del\n37,2% (66,55%).   \n\t\t\t\t   Ecco l'affluenza nelle province di Lombardia e Lazio, dove si\nè votato per le regionali. A Milano sono andati al voto il\n42,12% (68,39%), a Roma il 33,11% (63,11%).   \n\t\t\t\t----------------------------------------------------------------\n\nLOMBARDIA\t41,67  (73,11)\n----------------------------------------------------------------\n\nBERGAMO         44,55  (75,87)\nBRESCIA         45,32  (76,56)\nCOMO            39,07  (70,61)\nCREMONA         42,45  (73,96)\nLECCO           44,93  (75,70)\nLODI            40,74  (75,13)\nMANTOVA         36,74  (70,53)\nMILANO          41,53  (72,02)\nMONZA E BRIANZA 42,53  (75,82)\nPAVIA           38,49  (69,78)\nSONDRIO         37,95  (66,27)\nVARESE          38,50  (71,04)\n----------------------------------------------------------------\n\nLAZIO           37,20  (66,55)\n----------------------------------------------------------------\n\nFROSINONE       44,89  (67,46)\nLATINA          39,74  (68,73)\nRIETI           43,74  (71,16)\nROMA            35,19  (65,46)\nVITERBO         44,09  (73,56) (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676311238.938825,
        "language": "IT",
        "source": "ANSA"
    }
]
