[
    {
        "title": "Antoniozzi ripresenta ddl Meloni contro pedopornografia",
        "date_raw": "Thu, 9 Mar 2023 09:29:40 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/antoniozzi-ripresenta-ddl-meloni-contro-pedopornografia_8ec20508-980d-4680-9f32-bd49ab4e9d77.html",
        "subtitle": "\"Nessun patteggiamento possibile in caso di reato\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Alfredo Antoniozzi, vice capogruppo\ndi Fratelli d'Italia alla Camera, ha ripresentato il ddl Meloni\nche evita qualsiasi possibilità di patteggiamento connessa ai\nreati di pedopornografia andando a modificare l'articolo 444\ncomma 1 bis del codice di procedura penale.   \n\t\t\t\t   \"La presidente Meloni - ricorda Antoniozzi - presentò il ddl\nnel 2013, anche in seguito alla petizione online promossa\ndall'associazione Peter Pan, presieduta dal giornalista Mario\nCampanella, che raccolse dodicimila firme. Il ddl che io copio\nintegralmente - aggiunge - ricevette  l'adesione di importanti\nfigure come Don Fortunato Di Noto, il sacerdote siciliano in\nprima fila contro la  pedofilia. Chiedo a tutte le forze\npolitiche presenti in Parlamento di approvarlo brevemente perché\ndifende ancora di più i nostri bambini e spero vivamente -\nconclude - che si registri unità di intenti, poiché a livello di\nimpatto emotivo i reati pedopornografici non sono dissimili da\nquelli mafiosi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678365026.1703694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bersani, ritornare nel Pd? Sì, se nuovo inizio. Ma da militante",
        "date_raw": "Thu, 9 Mar 2023 09:31:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bersani-ritornare-nel-pd-si-se-nuovo-inizio.-ma-da-militante_99d2b07f-b1a0-40ba-b523-f719e2753044.html",
        "subtitle": "\"Voglio essere sicuro che l'allargamento continui\"",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Elly Schlein mi sta convincendo, il\nproblema è quali sono i passi da fare adesso. Voglio essere\nsicuro che l'allargamento continui. Ci vuole un meccanismo per\nridarci l'apertura, un partito può stare insieme se ognuno può\nfar valere le proprie idee. E poi la costruzione del campo:\ncontinuo a predicare che il Pd non deve percepirsi come punto di\nequilibrio del sistema. Il Pd deve essere attivo per costruire\nun'alternativa. Se così fosse entrerei nel Pd, ma da militante\".   \n\t\t\t\tLo dice, ospite di Non stop News, su RTL 102.5, Pierluigi\nBersani.   \n\t\t\t\t   \"Elly Schlein - prosegue - rilancia il tesseramento. Siamo\nsicuri che nei circoli in Italia del Pd se uno bussa alla porta\nvenga accolto? In questi anni si è creato un meccanismo di\nchiusura. C'era un partito che faceva fatica a guardare fuori da\nsé\", conclude. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678365026.1873248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti:Gasparri, la Bossi-Fini deve essere resa più severa",
        "date_raw": "Thu, 9 Mar 2023 09:32:33 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/migrantigasparri-la-bossi-fini-deve-essere-resa-piu-severa_50b8ce39-f14b-4144-849e-f5b5e100ec1b.html",
        "subtitle": "Bisogna tutelare meglio i nostri confini",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Deve essere resa più severa. Perché\nbisogna tutelare meglio i nostri confini\" Così Maurizio\nGasparri, parlamentare di Forza Italia e vicepresidente del\nSenato, ha risposto ad Agorà su Rai Tre, alla domanda se la\nlegge Bossi-Fini debba essere modificata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678365026.210459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lombardia, Fontana: unità d'intenti, domani presento la giunta",
        "date_raw": "Thu, 9 Mar 2023 13:19:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/lombardia-fontana-unita-dintenti-domani-presento-la-giunta_b5c31144-895e-4dce-8192-ff96629eb5e7.html",
        "subtitle": "'Trovato accordo che coinvolge tutte le forze della coalizione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAR - \"Tutte le forze che compongono la\nmaggioranza politica della nostra Regione hanno confermato,\nancora una volta, unità di intenti e grande senso di\nresponsabilità. Al termine di un confronto costruttivo,\npropositivo e sempre mirato all'efficienza e al buon governo\ndella Lombardia, è stato infatti trovato un accordo sulla\ncomposizione della giunta, che coinvolge tutte le forze della\ncoalizione\". Lo annuncia il presidente della Regione Lombardia,\nAttilio Fontana, dopo il vertice di ieri sera a Roma durato fino\na notte inoltrata.   \n\t\t\t\t    \"A caratterizzare questo percorso - prosegue il governatore\n- è stata la definizione di deleghe mirate a rappresentare tutte\nle esigenze dei cittadini con l'individuazione di persone\ncompetenti, capaci e con un grande senso di appartenenza alla\nLombardia\".   \n\t\t\t\t   Domani, alle ore 11.30, nella Sala Biagi di Palazzo\nLombardia, sarà presentata la nuova giunta.  \"Ancora grazie -\nconclude Fontana - a tutte le forze politiche che mi hanno\nsostenuto nella corsa alla riconferma come governatore dei\nlombardi e per la serietà e l'impegno dimostrati anche nelle\nriunioni convocate per individuare la nuova giunta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678365026.229539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terzo Polo: Calenda, mi presento segretario e lo guido io",
        "date_raw": "Thu, 9 Mar 2023 10:58:57 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/terzo-polo-calenda-mi-presento-segretario-e-lo-guido-io_d2d0e4a4-3491-4935-9fef-52a33c99da9b.html",
        "subtitle": "Renzi ha fatto passo indietro e dà contributo molto importante",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Per ora\" il partito unico che\nnascerà dalla fusione di Azione e Iv \"lo guido io: mi presento\ncome segretario\". Renzi? \"E' coerente: ha fatto un passo\nindietro. Non è negli organi della Federazione, fa altro. Da\npersona molto intelligente dà un contributo molto importante\".   \n\t\t\t\tLo ha detto Carlo Calenda a Agorà su Rai 3.   \n\t\t\t\t   \"Sul nome - ha poi aggiunto - ci dobbiamo lavorare\" perchè\n\"il nome è importante\". Il leader di Azione ha infine spiegato\nche \"al momento il partito lo guido io con Elena Bonetti\", ma\n\"se ci saranno donne che si vogliono candidare sarà un processo\naperto e competitivo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678365026.2501414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok unanime del Senato al ddl sul Teatro Regio di Parma",
        "date_raw": "Thu, 9 Mar 2023 11:03:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/ok-unanime-del-senato-al-ddl-sul-teatro-regio-di-parma_33bee488-17cd-4fee-8683-d446dd31df8d.html",
        "subtitle": "Lo dichiara monumento nazionale. Testo passa alla Camera",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - L'aula del Senato ha approvato\nall'unanimità il disegno di legge per dichiarare monumento\nnazionale il Teatro Regio di Parma. Il voto è avvenuto per\nalzata di mano. Ora il testo passerà alla Camera per l'ok\ndefinitivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678365026.2605124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bozza decreto, fino a 30 anni per i trafficanti con più morti",
        "date_raw": "Thu, 9 Mar 2023 11:40:32 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/bozza-decreto-decreto-flussi-diventa-triennale_1b29b779-3c1d-44b3-8a80-4079d758efe1.html",
        "subtitle": "Quote preferenziali a Paesi che avvisano su rischi immigrazione",
        "content": "Il decreto flussi diventa triennale (2023-2025) e quote preferenziali saranno assegnate ai lavoratori di Paesi che, \"anche in collaborazione con lo Stato italiano, promuovono per i propri cittadini campagne mediatiche sui rischi per l'incolumità personale derivanti dall'inserimento in traffici migratori irregolari \". È quanto si legge in una bozza del decreto legge all'esame del Consiglio dei ministri di oggi a Cutro.Carcere fino a 30 anni per i trafficanti se causano la morte di più di una persona. Lo prevede la bozza del decreto sui migranti che sarà oggi sul tavolo del cdm a Cutro. Chiunque \"promuove, dirige, organizza, finanzia o effettua il trasporto di stranieri nel territorio dello Stato\" quando \"il trasporto o l'ingresso sono attuati con modalità tali da esporre le persone a pericolo per la loro vita o per la loro incolumità o sottoponendole a trattamento inumano o degradante, è punito con la reclusione da venti a trenta anni se dal fatto deriva, quale conseguenza non voluta, la morte di più persone. La stessa pena si applica se dal fatto derivano la morte di una o più persone e lesioni gravi o gravissime a una o più persone. Se dal fatto deriva la morte di una sola persona, si applica la pena della reclusione da quindici a ventiquattro anni. Se derivano lesioni gravi o gravissime a una o più persone, si applica la pena della reclusione da dieci a venti anni\".C'è anche il \"potenziamento della sorveglianza marittima\" nella bozza di decreto legge oggi all'esame del cdm di Cutro. La Marina Militare si legge nell'articolo 10, \"definisce e aggiorna la situazione marittima nazionale da condividere in ambito intergovernativo, anche mediante l'aggregazione integrata delle informazioni acquisite dalle amministrazioni statali che esercitano competenze in materia marittima. Per tali finalità si avvale del Dispositivo integrato interministeriale di sorveglianza marittima, quale supporto tecnologico di connessione dei sistemi in uso dalle citate amministrazioni, costituito presso il Comando in capo della squadra navale\".Il potenziamento dei Centri di permanenza per i rimpatri è previsto dall'articolo 9 della bozza del dl immigrazione all'esame del cdm di Cutro. La realizzazione di queste strutture \"è effettuata, fino al 31 dicembre 2025, anche in deroga ad ogni disposizione di legge diversa da quella penale, fatto salvo il rispetto delle disposizioni del codice delle leggi antimafia e delle misure di prevenzione, nonché dei vincoli inderogabili derivanti dall'appartenenza all'Unione europea\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678365026.273718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Serracchiani, FdI blocca testo su detenute madri",
        "date_raw": "Wed, 8 Mar 2023 14:31:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/08/carceri-serracchiani-fdi-blocca-testo-su-detenute-madri_82efe82b-4487-45fe-bb09-40a5cc70e16c.html",
        "subtitle": "Stravolto oggi con diversi emendamenti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"Avevamo pensato di poter festeggiare\nl'8 marzo con un segno di civiltà. Il nostro segno di civiltà è\nla legge sulle detenute madri, frutto di uno dei primi accordi\nche siamo riusciti a fare in questa legislatura insieme anche\nalla maggioranza. Purtroppo questo accordo sembra essere venuto\nmeno. Oggi FdI rischia di festeggiare l'8 marzo nel peggior modo\npossibile, impedendo di fatto con i loro emendamenti di far\napprovare un testo a tutela di minori che non hanno nessuna\ncolpa e che non possono vivere in carcere\". Così Debora\nSerracchiani, capogruppo del Pd alla camera, in un punto stampa\ndavanti a Palazzo Montecitorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Politica",
        "epoch": 1678365026.2834966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Renzi, Terzo Polo avanza con tempi proposti da Calenda",
        "date_raw": "Thu, 9 Mar 2023 10:58:16 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/09/renzi-terzo-polo-avanza-con-tempi-proposti-da-calenda_3933c2fd-c117-4dcb-9546-df939758398d.html",
        "subtitle": "Passo dopo passo,giorno dopo giorno,casa riformisti prende forma",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - \"Il progetto del Terzo Polo avanza.   \n\t\t\t\tOggi come Italia Viva confermeremo l'impegno verso il partito\nunico nei tempi proposti da Calenda e daremo i nostri\nsuggerimenti perché il processo sia il più aperto e inclusivo\npossibile\". Lo scrive nella sua E-News il leader di Italia viva,\nMatteo Renzi aggiungendo che \"nel frattempo lavoriamo insieme\nsulle proposte e sulle idee, non solo in Parlamento. Oggi ad\nesempio alle 18, al teatro Eliseo, facciamo una iniziativa\ncondivisa sui temi della sanità. Passo dopo passo, giorno dopo\ngiorno, evento dopo evento la casa dei riformisti prende forma\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678365026.3091514,
        "language": "IT",
        "source": "ANSA"
    }
]
