[
    {
        "title": "Bonaccini,obiettivi primi ad europee e poi battiamo la destra",
        "date_raw": "Fri, 24 Feb 2023 10:35:11 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/bonacciniobiettivi-primi-ad-europee-e-poi-battiamo-la-destra_890b86e6-fdf1-441f-9f86-d6e465322d5e.html",
        "subtitle": "Serve vocazione maggioritaria, anche in costruzione maggioranze",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Ho preso due impegni, tenere unito\nil Pd e battere la destra. Per farlo serve una vocazione\nmaggioritaria, anche nella costruzione di maggioranze\". Lo ha\ndetto il presidente dell'Emilia Romagna e candidato alla guida\ndel Pd Stefano Bonaccini ad Agorà, su Rai Tre. \"Se divento\nsegretario prendo l'impegno, fra qualche anno torniamo al\ngoverno battendo la destra alle urne e già tra un anno facciamo\ndi tutto per essere il primo partito alle europee\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677256253.7563846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Bonaccini, mai stato in correnti, non voglio loro appoggio",
        "date_raw": "Fri, 24 Feb 2023 15:55:25 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/pd-bonaccini-mai-stato-in-correnti-non-voglio-loro-appoggio_fb854b8e-cf2d-4336-a380-f7d1dbb426fa.html",
        "subtitle": "Vorrei alleanze su un'idea di Italia e non per accordicchi",
        "content": " e sono stato il primo a dire che se le correnti volevano appoggiarmi io quell'appoggio non lo avrei voluto e questo ha fatto sì che veramente abbiamo sparigliato\", afferma il presidente dell'Emilia Romagna e candidato alla guida del Pd Stefano Bonaccini ad Agorà, su Rai Tre. \"Dopodiché, non è un caso che tutti i dirigenti o quasi che hanno guidato il partito non sostengano Bonaccini, perché costruirò un nuovo gruppo dirigente partendo dai territori. Quando si viene da tante sconfitte è giusto che si cambi il gruppo dirigente\". con qualche punto percentuale\", aggiunge Bonaccini. \"Tre anni fa qua ho costruito un'alleanza che va da Calenda a Fratoianni e governiamo la regione senza una mezza giornata di crisi, fa fede il programma, non la politologia\".\"Se divento segretario chiedo a Elly\" Schlein, a Paola De Micheli e a Gianni Cuperlo \"di darmi una mano, saranno loro a decidere in quali forme e modi, non potrei mai decidere per loro\". Chiederà a Schlein di fare la sua vice? \"Posso dirle che se vincerò le chiederò di darci una mano,deciderà lei in che modo e modi, se vincerà lei, se vorrà le darò una mano\"",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677256253.7719245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad Assisi la marcia della pace 'contro tutte le guerre'",
        "date_raw": "Fri, 24 Feb 2023 09:45:15 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/ad-assisi-la-marcia-della-pace-contro-tutte-le-guerre_e75c97eb-1ab1-41ef-963d-8a9160051867.html",
        "subtitle": "Partita da Perugia, notte di cammino con pensiero all'Ucraina",
        "content": " Al termine di un cammino durato tutta la notte alla luce delle torce, i partecipanti alla marcia straordinaria 'PerugiAssisi' sono arrivati intorno alle 6 nella piazza antistante la Basilica Inferiore dedicata a San Francesco. Una edizione non prevista dell'appuntamento nata da un'idea di Aldo Capitini e organizzata appositamente \"contro tutte le guerre che continuano in Ucraina e in troppe altre parti del mondo\". E in occasione del primo anniversario dell'invasione russa.    Tra i marciatori anche alcuni frati del Sacro Convento di Assisi. Con loro pacifisti storici, come l'organizzatore della marcia Flavio Lotti, molti giovani e il gonfalone della Regione Umbria.    Il percorso verso Assisi era cominciato una trentina di minuti dopo la mezzanotte dal punto di ritrovo storico della Marcia, i giardini del Frontone a Perugia. Ad aprire il corteo, meno folto delle edizioni che si svolgono di giorno ma comunque significativo, uno striscione con scritto \"fermiamo le guerre\".    Tra i partecipanti le tradizionali bandiere caratterizzate dall'iride, il colore della pace, e la scritta \"no war\". Diversi quelli che a più riprese hanno scandito il coro \"pace, pace\".    Tanti con gli zaini sulle spalle, un altro dei simboli della PerugiAssisi, ma stavolta con giacconi e cappellini per difendersi dal freddo e non dal sole come nelle classiche edizioni estive.    Una volta ad Assisi i partecipanti si sono fermati in piazza facendo sventolare un grande drappo con i colori della bandiera pacifista. \"Siamo qui in questo tragico anniversario per assumerci una responsabilità in più\" ha detto stanco ma felice Flavio Lotti. \"Per fare - ha aggiunto - quello che ancora non è stato fatto\".    I marciatori sono quindi scesi alla tomba di San Francesco per quello che gli organizzatori hanno definito un momento \"di raccoglimento, preghiera (per i credenti) e riflessione\".      ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677256253.7863822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino: rottame carro armato davanti ad ambasciata Russia",
        "date_raw": "Fri, 24 Feb 2023 16:53:15 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/24/berlino-rottame-carro-armato-davanti-ad-ambasciata-russia_8279de11-63e0-42a1-9526-ce9a09798e85.html",
        "subtitle": "Installazione di protesta: è un carro russo distrutto a Bucha",
        "content": "\n            \n            (ANSA) - BERLINO, 24 FEB - Un carro armato russo T-72\ndistrutto in Ucraina è stato posto stanotte davanti\nall'ambasciata della Russia a Berlino. Si tratta di\nun'installazione artistica in solidarietà con Kiev. Il carro\narmato era stato distrutto a marzo da una mina anticarro, nella\nbattaglia per la capitale ucraina, vicino a Bucha.   \n\t\t\t\tL'installazione è opera del direttore di museo e giornalista\nEnno Lenze e dello scrittore ed editore Wieland Giebel. A vedere\nl'opera si è oggi presentato anche l'ambasciatore ucraino in\nGermania, Oleksii Makeiev.   \n\t\t\t\t   \"Abbiamo messo i rottami dei russi davanti alla loro\nambasciata\", ora il carro non si può più \"utilizzare per omicidi\ne attacchi all'Ucraina\", ha scritto su Twitter lo stesso Wieland\nGiebel.   \n\t\t\t\t   Come riporta Ntv, l'autorizzazione per sistemare il mezzo era\nstata chiesta già mesi fa, ma è stata a lungo negata dalle\nautorità berlinesi. I promotori dell'iniziativa hanno però fatto\ndiversi ricorsi. Ora, proprio a un anno esatto dall'invasione\ndell'Ucraina, il carro si trova tra le due carreggiate della\ncelebre Unter den Linden berlinese, davanti all'ambasciata\nrussa, rivolto verso l'edificio. Dall'inizio della guerra,\nl'area di fronte alla sede diplomatica russa è luogo di proteste\nin sostegno di Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677256253.8133023,
        "language": "IT",
        "source": "ANSA"
    }
]
