[
    {
        "title": "Papa: 'Il celibato? Non sono ancora pronto a rivederlo'",
        "date_raw": "Mon, 13 Mar 2023 08:15:07 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/papa-il-celibato-non-sono-ancora-pronto-a-rivederlo_f6fc8aab-7841-46a8-9a14-8c994d65d09e.html",
        "subtitle": "Interviste a Francesco nel 10/o anniversario del suo pontificato",
        "content": "Sul tema del celibato sacerdotale, papa Francesco ribadisce: \"Non sono ancora pronto a rivederlo, ma ovviamente è una questione di disciplina, che oggi c'è e domani può non esserci, e non ha niente a che vedere con il dogma\". Il Pontefice lo afferma in un'intervista al sito argentino Perfil, in occasione dei dieci anni del pontificato, rilanciata anche dal portale della Santa Sede Vatican News. Francesco precisa così quanto affermato due giorni fa nell'intervista all'altro sito argentino Infobae sul fatto che il celibato, essendo \"una disciplina\" e \"una prescrizione temporanea\", potrebbe essere rivisto. L'augurio per il futuro è \"la pace\": \"La pace nella martoriata Ucraina e in tutti gli altri Paesi che soffrono l'orrore della guerra\", dice il Papa in un'intervista al Fatto Quotidiano nei decimo anniversario del suo pontificato: \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire 'A me che importa?'\" e \"pensare che se non si facessero armi per un anno, finirebbe la fame\". Francesco parla poi della corruzione, che \"fa imputridire l'anima\": \"Nella Chiesa, come nella politica e nella società in generale, dobbiamo sempre mettere in guardia dal grave pericolo della corruzione\". E della mafia: \"i mafiosi sono scomunicati: hanno le mani sporche di soldi insanguinati. Fanno affari con le armi e la droga. Uccidono i giovani e la società. Uccidono il futuro. Bisogna essere chiari: nella Chiesa non c'è posto per i mafiosi!\" .\"È trascorso già più di un anno dall'inizio della guerra in Ucraina. A febbraio sono stato in Africa, nella Repubblica Democratica del Congo e in Sud Sudan, e ho visto gli orrori dei conflitti in quei due Paesi con le mutilazioni delle persone. Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza - dice il Papa - , girare la faccia dall'altra parte e dire: \"A me che importa? Non mi interessa! Non è un mio problema!\".Poi Francesco cita le parole della senatrice Segre: \"Quando hanno chiesto alla senatrice a vita Liliana Segre, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: \"Indifferenza\". Nessuno aveva pensato a quella parola\".In un'intervista al quotidiano argentino La Nacion, pubblicata dal Corriere, il pontefice spiega che il Vaticano lavora con \"un servizio di pace\". E aggiunge: \"Sono disposto ad andare a Kiev. Voglio andare a Kiev. Ma a condizione che io vada a Mosca. Andrò in entrambi i posti o in nessuno dei due\". \"E' verosimile un incontro mondiale, di rappresentanti mondiali su questo. C'è anche un gruppo israeliano che ci sta lavorando. È probabile che diversi gruppi si riuniscano e facciano qualcosa, giusto? Il Vaticano sta lavorando\", afferma il Papa. ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1678719632.6580915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal, divieto di trekking in solitaria in tutto il Paese",
        "date_raw": "Mon, 13 Mar 2023 12:09:09 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/nepal-divieto-di-trekking-in-solitaria-in-tutto-il-paese_89c2670c-baea-460e-b9f7-8c767def772b.html",
        "subtitle": "'Significativo il costo delle ricerche per chi si perde'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il Nepal ha disposto il divieto di\ntrekking in solitaria in tutto il Paese. Lo riporta la Cnn.   \n\t\t\t\tCinque anni fa il governo di Katmandu aveva imposto agli\nscalatori solitari di non avventurarsi sul Monte Everest.   \n\t\t\t\t   Nel Nepal ci sono otto delle montagne più alte del mondo, e\nanche bellissime regioni rurali famose per il trekking. D'ora in\npoi, i viaggiatori che sperano di fare trekking nelle regioni\npiù remote dovranno assumere una guida con licenza governativa o\nunirsi a un gruppo.   \n\t\t\t\t   Sebbene l'industria del trekking sia una delle maggiori fonti\ndi guadagno del Paese, il costo delle missioni di ricerca e\nsoccorso per gli escursionisti solitari che si perdono è\nsignificativo.   \n\t\t\t\t   \"Quando si viaggia da soli, in caso di emergenza non c'è\nnessuno che possa aiutarci\", ha spiegato all'emittente Usa il\ndirettore dell'Ente del Turismo del Nepal Lamicchane. \"Va bene\nse si viaggia nelle città, ma nelle montagne remote le\ninfrastrutture non sono adeguate. Quando i turisti scompaiono o\nvengono trovati morti, nemmeno il governo riesce a rintracciarli\nperché hanno preso strade remote\".   \n\t\t\t\t   Ian Taylor, proprietario di un'apprezzata compagnia di guide\ncon una lunga storia in Nepal, afferma che la mossa ha senso in\nquanto sempre più persone tentano scalate difficili in Nepal:\n\"Le cose sono cambiate drasticamente nella regione nel corso\ndegli anni. Un tempo nella regione si vedevano solo\nescursionisti e scalatori esperti, molti dei quali viaggiavano\nsenza guide ed erano completamente autosufficienti. Oggi,\ninvece, c'è un numero molto maggiore di persone che viaggiano\nnella regione e molti di loro sono turisti non autosufficienti\nin ambiente esterno e quindi hanno bisogno dell'assistenza di\nguide esperte\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678719632.69137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: stop alla protezione speciale, la norma in bilico",
        "date_raw": "Sun, 12 Mar 2023 19:10:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/12/migranti-stop-alla-protezione-speciale-la-norma-in-bilico_7889438f-e8fd-4d72-b6c2-a10053f1e799.html",
        "subtitle": "Decreto in Senato. Valutazioni governo-maggioranza, la Lega spinge per una stretta",
        "content": "Partirà in Senato l'esame del nuovo decreto sui migranti, varato dal Consiglio dei ministri Cutro, e mercoledì dovrebbe essere assegnato alla commissione Affari costituzionali. Occhi puntati in particolare su eventuali modifiche alle misure sulla protezione speciale umanitaria, su cui c'è stata un'interlocuzione, come accade non di rado si fa notare, fra l'ufficio legislativo del Quirinale e quello di Palazzo Chigi, prima della chiusura del testo definitivo, poi emanato dal presidente della Repubblica, Sergio Mattarella.C'è un nodo che rimane incagliato nel decreto flussi approvato dal governo dopo la strage dei migranti di Cutro: l'eliminazione della protezione speciale per i vincoli familiari del richiedente asilo. L'articolo 7 del testo pubblicato in Gazzetta Ufficiale, voluto fortemente della Lega, che è stato oggetto di una interlocuzione tra Quirinale e governo e che, come emerge dalle ricostruzione di alcuni quotidiani, sarebbe ancora al centro di una moral suasion da parte del Colle nei confronti di Palazzo Chigi. L'obiettivo sarebbe ammorbidire la norma che cancella la possibilità di espellere una persona 'qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della vita privata e familiare'. Una soluzione per una versione del testo più umanitaria, da realizzare in sede di conversione in legge del decreto, che vedrebbe disponibili Fratelli d'Italia e Forza Italia, anche sulla base dei numeri: nel 2022 la norma, rinforzata dal governo Draghi, aveva permesso l'emersione dalla clandestinità di circa 10mila persone, numeri consistenti che ora tornerebbero a non avere possibilità di essere regolarizzati. La norma, la cui eliminazione è stata inserita all'ultimo momento nel testo del decreto, prevedeva che si tenesse conto 'della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonché dell'esistenza di legami familiari, culturali o sociali con il suo Paese'. La cancellazione della protezione speciale per i migranti era invece contenuta nella proposta di legge della Lega presentata alla Camera e poi ritirata.",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1678719632.719527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramelli, Frassinetti contestata a Milano: 'Vergogna'",
        "date_raw": "Mon, 13 Mar 2023 10:24:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/ramelli-frassinetti-contestata-a-milano-vergogna_feafc360-4203-489e-b9a2-96b933716060.html",
        "subtitle": "Tensione all'arrivo della sottosegretaria alla commemorazione",
        "content": "\n            \n            (ANSA) - MILANO, 13 MAR - \"Vergogna lei e il preside\". E\nancora: \"Fascisti carogne tornate nelle fogne\". Sono i cori dei\nmanifestanti della Rete Milano Antifascista e dei rappresentanti\ndell'Anpi e di Adl Cobas e Usb, che hanno 'accolto' la\nsottosegretaria all'Istruzione Paola Frassinetti all'Itis\nMolinari di Milano dove oggi partecipa alla cerimonia di\ncommemorazione di Sergio Ramelli, il militante del Fronte della\nGioventù ucciso nel 1975. Attimi di tensione quando Frassinetti\nera nel parcheggio della scuola con i manifestanti, divisi da un\ncordone della polizia davanti al cancello dell'istituto, che\nhanno chiesto le dimissioni della sottosegretaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678719632.7343194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa:L.Fontana, suo magistero misericordioso e promotore di pace",
        "date_raw": "Mon, 13 Mar 2023 12:35:05 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/papal.fontana-suo-magistero-misericordioso-e-promotore-di-pace_6528559b-94eb-43e3-acf3-33ba23f41a10.html",
        "subtitle": "Auguri per il X anniversario dell'elezione al soglio pontificio",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"In occasione del decimo anniversario\ndell'elezione al soglio pontificio, desidero rivolgere a Sua\nSantità Papa Francesco le espressioni dei più sentiti auguri di\nun sereno e fruttuoso proseguimento del Suo Magistero\nmisericordioso e promotore di pace\". Lo afferma il presidente\ndella Camera Lorenzo Fontana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678719632.761244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmania: 30 civili uccisi dal regime dentro un monastero",
        "date_raw": "Mon, 13 Mar 2023 11:28:08 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/birmania-30-civili-uccisi-dal-regime-dentro-un-monastero_6d768fba-0a23-4de3-9883-f1fc5a005024.html",
        "subtitle": "Esercito bombarda villaggio e poi massacra gli abitanti",
        "content": "Oltre 30 persone sono state uccise in un monastero nello Stato birmano di Shan . Lo riferisce la Bbc che cita la milizia dei ribelli Karenni. Secondo quanto si apprende, l'aviazione e l'artiglieria dell'esercito hanno bombardato sabato il villaggio di Nan Nein, nel sud e poi hanno giustiziato gli abitanti che si erano nascosti all'interno di un monastero. Il bilancio al momento è di 30 morti, tra cui 3 monaci. Un video della milizia ribelle mostra almeno 20 corpi, alcuni dei quali indossavano le vesti arancioni dei monaci buddisti, ammassati contro il monastero.I cadaveri presentavano quelle che sembrano essere ferite multiple da arma da fuoco e il video mostra anche le pareti del monastero piene di fori di proiettile. Anche alcuni edifici e case circostanti sono stati bruciati in quello che, secondo la milizia dei ribelli Karenni, è stato l'attacco dei militari al villaggio.\"È stato come se i militari li avessero fatti allineare davanti al monastero e avessero sparato a bruciapelo contro tutti, compresi i monaci\", ha detto un portavoce della milizia Karenni, citato dal quotidiano locale Kantarawaddy Times. Da quando la giunta ha preso il potere con un colpo di stato due anni fa, la Birmania ha assistito a un numero crescente di scontri mortali tra l'esercito e i gruppi di resistenza armata.  Alcuni dei combattimenti più feroci si sono verificati nello Stato di Shan che confina con la capitale Naypyidaw e con la Thailandia.",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1678719632.7724648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il primo podcast del Papa, 'regalatemi la pace ",
        "date_raw": "Mon, 13 Mar 2023 11:07:19 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/il-primo-podcast-del-papa-regalatemi-la-pace-_95b5d126-65cd-4d90-8764-6d67bf65555f.html",
        "subtitle": "Bergoglio si racconta a dieci anni dalla sua elezione",
        "content": "\"Mi fa soffrire vedere i morti, ragazzi - sia russi che ucraini, non mi interessa - che non tornano. È dura\". Papa Francesco non ha dubbi, quindi, su cosa chiedere al mondo come regalo per questo suo decennale, che ricorre oggi: \"La pace, ci vuole la pace\". Da qui, tre parole che corrispondono ai \"tre sogni del Papa\" per la Chiesa, per il mondo e per chi il mondo lo governa, per l'umanità: \"Fratellanza, pianto, sorriso...\". E' quanto si ascolta in , , in cui Jorge Mario Bergoglio si racconta a dieci anni dall'elezione. \"La prima parola che mi viene è che sembra ieri…\". Realizzato dal Papa a Santa Marta con il giornalista di Vatican News Salvatore Cernuzio, non si tratta di un'intervista, come le tante che stanno uscendo in questo periodo, quanto piuttosto un riannodare il filo dei pensieri sui dieci anni del suo pontificato. Dieci anni: vissuti in \"tensione\", dice, in un tempo che è superiore allo spazio e che ha visto avvicendarsi incontri, viaggi, volti.Quindi la domanda: cosa sente di condividere con il mondo in occasione di questo traguardo per la sua vita e il suo ministero? \"Il tempo è pressuroso… va di fretta. E quando tu vuoi cogliere l'oggi, è già ieri. Vivere così è una novità. Questi dieci anni sono stati così: una tensione, vivere in tensione\". Delle migliaia di udienze, delle centinaia di visite in Diocesi e parrocchie e dei quaranta viaggi apostolici in ogni angolo del mondo, il Papa conserva nel cuore un ricordo preciso.Lo identifica come \"il momento più bello\": \"L'incontro in piazza San Pietro con i vecchi\", l'udienza, cioè, con i nonni di tutto il mondo del 28 settembre 2014.  \"I vecchi sono saggezza e mi aiutano tanto. Anche io sono vecchio, no?\".Di momenti brutti invece ce ne sono stati diversi e tutti legati all'orrore della guerra. Prima le visite nei cimiteri militari di Redipuglia ed Anzio, la commemorazione dello sbarco in Normandia, poi la veglia per scongiurare la guerra in Siria e ora la barbarie che si vive da oltre un anno in Ucraina. \"Dietro le guerre c'è l'industria delle armi, questo è diabolico\", afferma Francesco.\r\n\r\nE non si aspettava lui, vescovo venuto dalla fine del mondo, di essere il Papa che guidava la Chiesa universale nel tempo della Terza guerra mondiale: \"Non lo aspettavo... Pensavo che la Siria fosse una cosa singolare, poi sono arrivate le altre\".\r\n\r\n ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1678719632.7860563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo, Russia sta creando una bomba migratoria contro l'Europa",
        "date_raw": "Mon, 13 Mar 2023 12:57:49 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/13/romeo-russia-sta-creando-una-bomba-migratoria-contro-leuropa_2b2b76ea-f431-4bc6-b749-94b5e02cb54e.html",
        "subtitle": "Non è solo un problema italiano ed europeo, va coinvolta la Nato",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"La Russia sta creando una vera e\npropria 'bomba migratoria' per mettere in difficoltà l'Europa\".   \n\t\t\t\tLo afferma il capogruppo della Lega al Senato, Massimiliano\nRomeo, in un'intervista a Libero, in cui osserva che \"la realtà\ndei fatti porta a far capire, anche a chi non aveva avuto\nresponsabilità di governo, che il fenomeno migratorio è\ncomplesso. Il nostro obiettivo è quello di disincentivare le\npartenze, riducendo così il numero dei morti, ma è evidente che\nda soli non ce la possiamo fare. Non dimentichiamo poi che anche\nsolo rispetto a un paio d'anni fa stiamo vivendo una situazione\ngeopolitica diversa\".   \n\t\t\t\t   Il riferimento è \"non solo\" alla guerra in Ucraina, \"ma anche\nalla situazione che si sta vivendo in alcune zone del Nord\nAfrica, dove si intrecciano gli interessi di Turchia, Russia,\nCina, Iran...\". \"Mi pare evidente che, ad esempio, la Russia\npossa avere l'interesse a destabilizzare quell'area geografica\nper moltiplicare i flussi migratori e mettere in difficoltà i\nPaesi europei che si sono schierati contro di lei nella guerra\ncon l'Ucraina\" dice Romeo, secondo cui \"se a un certo punto\ndovesse incendiarsi la situazione politica nel Nord Africa.   \n\t\t\t\tSarebbe un disastro per l'Europa e soprattutto per l'Italia che\nè in prima linea nel Mediterraneo\". \"Non può essere un problema\nsolo italiano e forse nemmeno europeo - aggiunge -. È arrivato\nil momento di coinvolgere anche l'Alleanza atlantica\" e \"serve\nsubito un piano che da un lato stabilizzi la situazione\ngeopolitica in Africa e dall'altro presidi il Mediterraneo e\nblocchi le partenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678719632.797891,
        "language": "IT",
        "source": "ANSA"
    }
]
