[
    {
        "title": "Autonomia: sms Salvini ai suoi, altra promessa mantenuta",
        "date_raw": "Thu, 2 Feb 2023 18:01:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-sms-salvini-ai-suoi-altra-promessa-mantenuta_d8431a4f-eb9e-425e-8742-2dd40b5965ca.html",
        "subtitle": "E meno scuse per i politici ladri o incapaci",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Efficienza, merito, innovazione,\nlavoro, più diritti per tutti i cittadini in tutta Italia, meno\nscuse per i politici ladri o incapaci. Autonomia approvata in\nConsiglio dei Ministri, altra promessa mantenuta\". È il testo\ndel messaggio che, a quanto si apprende da fonti parlamentari,\nil Vicepremier e Ministro Matteo Salvini ha inviato nelle chat\ndei parlamentari e dei consiglieri regionali della Lega, dopo\nl'approvazione del ddl sull'Autonomia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1675395925.6382434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano-Cortina: nasce cabina di regia per accelerare lavori",
        "date_raw": "Thu, 2 Feb 2023 17:59:20 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/milano-cortina-nasce-cabina-di-regia-per-accelerare-lavori_2a969c3d-e2ef-43ac-a365-b8101bfb9407.html",
        "subtitle": "Palazzo Chigi, farà il punto sistematico sulle problematiche",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Nella riunione di oggi a Palazzo\nChigi, è stata costituita la cabina di regia per i Giochi\ninvernali Milano-Cortina 2026, che \"si è impegnata a fare il\npunto sistematico sulle problematiche relative allo stato di\navanzamento dei lavori - opere pubbliche e infrastrutture\nsportive - e a verificare le possibili normative finalizzate\nall'accelerazione degli stessi\". Lo rende noto Palazzo Chigi. Il\nprossimo  appuntamento è per il \"27 febbraio per un nuovo\nincontro congiunto con il tavolo dei territori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1675395925.6516025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mulè, non presiederò giurì d'Onore alla Camera su Cospito",
        "date_raw": "Thu, 2 Feb 2023 18:43:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/mule-non-presiedero-giuri-donore-alla-camera-su-cospito_fbae35b4-6743-4566-a33f-f66a8db84b16.html",
        "subtitle": "Presiedevo l'Aula quando i fatti sono accaduti",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Nelle ultime quarantotto ore mi sono\nconfrontato con il Presidente della Camera dei deputati, Lorenzo\nFontana, per verificare l'opportunità di presiedere la\nCommissione che dovrà pronunciarsi su quanto successo in Aula\nmartedì 31 gennaio tra l'onorevole Giovanni Donzelli e diversi\ndeputati dell'opposizione\". Lo dichiara il vicepresidente della\nCamera, Giorgio Mulè.   \n\t\t\t\t   \"Dal momento che presiedevo l'Aula quando i fatti sono\naccaduti, abbiamo convenuto di non dare seguito all'incarico.   \n\t\t\t\tSento il dovere di reiterare un sincero ringraziamento al\nPresidente Fontana per aver pubblicamente riconosciuto la\ncorrettezza delle mie azioni nella funzione di presidente di\nturno dell'Aula durante la seduta del 31 gennaio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675395925.66333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un anno per la nuova Autonomia: il timing del ddl",
        "date_raw": "Thu, 2 Feb 2023 18:52:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/un-anno-per-la-nuova-autonomia-il-timing-del-ddl_dc062391-5d9c-4dfd-9b68-15ba3393fb30.html",
        "subtitle": "Per ok finale spola testo tra Governo,Conferenza,Camere,Regioni",
        "content": "    Vediamo come: uscito da Palazzo Chigi, il testo andrà alla Conferenza unificata, chiamata a esprimersi sulla legge di attuazione. Parere che dovrebbe arrivare nel giro di tre settimane. Nel caso in cui la Conferenza decidesse di intervenire, il Cdm sarebbe costretto a riceverlo, riapprovarlo e inviarlo una seconda volta in questa sede. Qualora, invece, il testo non subisse interventi in Conferenza, potrebbe tornare in Consiglio dei ministri per il via libera definitivo. Dopo l'ok del governo, a quel punto toccherà al Parlamento, dove la legge seguirà il consueto iter di approvazione.    Da qui in poi, potrà parallelamente prendere le mosse l'istituzione della Cabina di regia, il cui compito sarà quello di stabilire i Livelli essenziali di prestazione (Lep) entro la fine del 2023. La definizione dei Lep è proprio il delicato meccanismo su cui la riforma ha rischiato di incepparsi. Motivo per cui, si è deciso di coinvolgere ampiamente le Aule parlamentari. La Cabina di regia, quindi, prenderà parecchi mesi per soppesare le materie a cui applicare i Livelli essenziali di prestazione e per definire i costi e i fabbisogni standard. Alla termine di questo iter, toccherà nuovamente al Consiglio dei ministri emanare un Dpcm per ogni Lep individuato. Dpcm che dovrà prima trovare l'intesa della Conferenza unificata, e poi arrivare alle Camere. E qui entreranno in gioco Palazzo Montecitorio e Palazzo Madama, che dovranno esprimere il loro parere.    Da questo momento in poi sarà il turno delle Regioni, che potranno inviare la proposta di intesa al Consiglio dei ministri. Passaggio al quale seguirà la valutazione dei ministeri competenti. Potrà così cominciare il negoziato governo-Regioni, al termine del quale il Cdm approverà l'intesa preliminare. Intesa su cui diranno la loro la Conferenza unificata, prima, e le Camere, poi. Dopo l'ok delle Aule, sarà Palazzo Chigi, infine, a siglare l'intesa definitiva, che verrà approvata dalla singola Regione, per poi tornare in Cdm. Qui avrà finalmente luogo l'approvazione definitiva con disegno di legge. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675395925.6902761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' morto Enzo Carra. Fu portavoce della Dc di Forlani",
        "date_raw": "Thu, 2 Feb 2023 18:34:39 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/e-morto-enzo-carra.-fu-portavoce-della-dc-di-forlani_9e4cedf4-ae49-40c2-9198-d8f5421a8bf8.html",
        "subtitle": "Durante l'inchiesta di Tangentopoil fece molto scalpore, oltre a determinare forti polemiche, la foto del suo fermo in tribunale: appariva ammanettato con i cosiddetti  \"schiavettoni\". Il cordoglio del mondo politico",
        "content": "E' morto a Roma nella notte , ex portavoce della quando era segretario Arnaldo Forlani. Aveva 79 anni.    Durante l'inchiesta di fu arrestato e fece molto scalpore, oltre a determinare forti polemiche, : Carra appariva ammanettato con i cosiddetti  , un tipo di manette con una pesante catena utlizzate per evitare la fuga dei detenuti. Si scatenò un partecipato dibattito sull'uso di questa misura, ritenuta da molti eccessiva e umiliante.    Il suo nome è comunque legato principalmente alla attività politica svolta con la e, negli anni a seguire, con Udc e Margherita.     \"Un uomo buono, colto, intelligente. Un pezzo di storia della Democrazia Cristiana e un testimone di cosa deve essere la politica. Per me e per molti di noi un amico vero che ci mancherà\". Scrive in una nota di cordoglio il senatore del Pd .    \"Oggi ci lascia un autentico gentiluomo. Enzo lo era nella vita privata e in quella politica. Persona riservata, non amante del clamore, ha patito con profonda sofferenza la gogna mediatica frutto della furia giustizialista. E l'ha vissuta con profonda dignità e con il rispetto delle Istituzioni\". Lo afferma dell'Udc. \"Abbiamo avuto l'orgoglio di averlo avuto tra i nostri parlamentari in cui si e' distinto per la sua capacità di essere un punto di riferimento, anche per i giovani parlamentari, per la sue doti umane e per la sua abilità di sintesi. A nome della comunità dell'Udc esprimo le più sentite condoglianze alla sua famiglia. Ciao Enzo!\", conclude.   \"Le mie condoglianze alla famiglia e agli amici di Enzo Carra, personalità di valore dell'esperienza rappresentata dalla Margherita. Mancheranno alla comunità politica la sua esperienza e la sua predisposizione al confronto e alla discussione\". Lo afferma , capogruppo di Azione-Italia Viva alla Camera dei Deputati.   \"Ci ha lasciato Enzo Carra. Giornalista, intellettuale, politico, ma soprattutto un grande notista politico, capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Ci lascia un gentiluomo e un amico, con cui fino alle ultime ore ci siamo confrontati e riuniti per la pubblicazione del suo ultimo libro in uscita proprio oggi, 'L'ultima Repubblica' (Eurilink University Press). La sua scomparsa provoca un grande vuoto nel panorama giornalistico e politico del nostro Paese. In questo momento di immenso dolore siamo vicini alla moglie Olga e al figlio Giorgio\". Lo dichiarano in una nota l'ex deputato e l'ex ministro .   \"Desidero esprimere le mie più sentite condoglianze alla famiglia dell'onorevole Enzo Carra. Fu vittima della furia giustizialista di Tangentopoli, vero, ma soprattutto giornalista e politico di intelligenza notevole. Una grande perdita\". Così in una nota , presidente del gruppo Azione-Italia Viva in Senato.   \"Enzo Carra è stato un eccellente giornalista e un politico perbene, la cui immagine pubblica risultò indelebilmente macchiata dalla gogna mediatica cui fu sottoposto, in manette, ai tempi della furia giustizialista di Mani Pulite. Non si lasciò abbattere. Mantenne il buon umore e la curiosità allora, così come li mantenne negli ultimi mesi di convivenza con la malattia. Era un amico personale e un amico della Fondazione Luigi Einaudi. Ai suoi familiari le nostre più sentite condoglianze'. Lo afferma , segretario generale della Fondazione Luigi Einaudi.   \"Ci ha lasciato Enzo Carra, intellettuale e fine politico, ex portavoce della Dc. Un uomo capace di interpretare con acume e lungimiranza il quadro politico e di saper cogliere come pochi l'essenza del dibattito pubblico. Una grave perdita non solo per la famiglia, a cui vanno le più sentite condoglianze, ma per tutti noi che lo abbiamo conosciuto, che abbiamo lavorato con lui, che lo abbiamo apprezzato e stimato\". Lo afferma (Az-IV).",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675395925.7148285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nordio, Donzelli? il documento non coperto da segreto ",
        "date_raw": "Thu, 2 Feb 2023 21:41:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/nordio-donzelli-il-documento-non-coperto-da-segreto-_f6a9e649-5834-4738-a5e8-cb0df39e5655.html",
        "subtitle": "\"La natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo\" spiega il guardasigilli in una nota",
        "content": ".Lo afferma il ministro della Giustizia Carlo Nordio con riferimento al documento citato dal deputato Giovanni Donzelli in Parlamento sul caso Cospito. Il passaggio è contenuto in una nota in cui il Ministro della Giustizia Carlo Nordio rende noto di aver concluso \"rapidamente la ricostruzione dei fatti richiesta dopo il dibattito parlamentare del 31 gennaio 2023\" e riferisce \"doveroso\" riferire in sintesi le conclusioni. \"La comparazione tra le dichiarazioni rilasciate dall'onorevole Giovanni Donzelli e la documentazione in atti disvela che l'affermazione testuale dell'onorevole - 'dai documenti che sono presenti al ministero della giustizia' - è da riferirsi ad una scheda di sintesi del Nic (Nucleo investigativo centrale, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". Quanto al contenuto dei colloqui tra i detenuti Cospito ed altri, riferiti dall' onorevole Donzelli, Nordio precisa che \"non sono stati oggetto di un'attività di intercettazione ma frutto di mera attività di vigilanza amministrativa. In conclusione, la natura del documento non rileva e disvela contenuti sottoposti al segreto investigativo o rientranti nella disciplina degli atti classificati\".\r\n\r\n\"La rilevata apposizione della dicitura \" presente sulla nota di trasmissione della scheda, rappresenta una formulazione che, disciplinate dalla legge 124/07 e dai Dpcm di attuazione ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dall'anno 2019, non disciplinata a livello di normazione primaria\". Lo afferma il ministro Nordio sempre con riferimento al documento citato in Parlamento dal deputato di FdI Giovanni Donzelli.\"Tutta la documentazione idonea a spiegare queste conclusioni sarà illustrata in dettaglio, quando le Camere riterranno opportuno\". Lo annuncia il ministro della Giustizia Carlo Nordio nella nota diffusa sul documento richiamato in Parlamento dal deputato di FdI Giovanni Donzelli su Alfredo Cospito   ",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675395925.7361815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Autonomia: Meloni in Cdm, coerenti con mandato dei cittadini",
        "date_raw": "Thu, 2 Feb 2023 18:39:55 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/autonomia-meloni-in-cdm-coerenti-con-mandato-dei-cittadini_f7600f7e-d82f-416d-be7f-c24e35926e8d.html",
        "subtitle": "Governo manterrà gli impegni presi",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Questo provvedimento dimostra ancora\nuna volta che questo governo manterrà gli impegni presi, la\ncoerenza con il mandato avuto dai cittadini, per noi, è una\nbussola. Lo ha detto, a quanto si apprende, la premier Giorgia\nMeloni dopo il varo del ddl sull'autonomia da parte del Cdm.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675395925.7558308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: Serracchiani, su ricostruzione fango e miseria",
        "date_raw": "Thu, 2 Feb 2023 20:34:56 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/02/cospito-serracchiani-su-ricostruzione-fango-e-miseria_6535faaa-a266-4f35-a665-d4cc261b6ae1.html",
        "subtitle": "Rispetto visita in carcere. 'Si dimettano Donzelli e Delmastro'",
        "content": "\n            \n            (ANSA) - TRIESTE, 02 FEB - \"Quando siamo arrivati\" al\ncompound di 4 celle in cui si trovava anche quella di Cospito,\n\"la polizia penitenziaria ci ha portato davanti alla cella di\nCospito, ma io stavo già parlando con il detenuto della terza\ncella, Verini con quello della quarta. Inutile dire che 'Cospito\nvi ha ordinato': è una cretinata. Nessuno ci ha ordinato\nniente\".\"Io ho parlato con quei detenuti come avrei parlato e ho\nparlato con qualunque detenuto incontrato quel giorno in\ncarcere. Questo è fango, è miseria di chi non sa come venir\nfuori da una situazione in cui si è ficcato\". Lo ha detto Debora\nSerracchiani, ricostruendo la visita in carcere a Cospito da\nparte di una delegazione del Pd.   \n\t\t\t\t   Per Serracchiani, ora c'è \"una sola via d'uscita\": \"le\ndimissioni dal ruolo di vicepresidente del Copasir di Donzelli e\nle dimissioni con revoca delle deleghe di Delmastro da\nsottosegretario, per giunta con delega al Dap. Perché quello che\nsta emergendo per stessa ammissione di Delmastro, che oggi ha\ndetto di aver passato a Donzelli informazioni riservate, è di\nuna gravità inaudita\": lo afferma la capogruppo dem alla Camera,\nDebora Serracchiani, sul caso Cospito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675395925.7832832,
        "language": "IT",
        "source": "ANSA"
    }
]
