[
    {
        "title": "Schlein, battaglia per salario minimo e legge di rappresentanza",
        "date_raw": "Thu, 16 Mar 2023 13:11:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-battaglia-per-salario-minimo-e-legge-di-rappresentanza_5a5cd1be-832f-4c9e-896b-7565a81d7a67.html",
        "subtitle": "'Per spazzare via contratti pirata e limitare quelli a termine'",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' un piacere essere al congresso\nnazionale della Cgil. Al centro il tema del lavoro, che è stato\nanche al centro del dibattito di ieri alla Camera, dove abbiamo\nvoluto ricordare che questo è un Paese in cui il lavoro si è\nimpoverito, reso sempre più frammentato e più precario. Noi ci\nbatteremo per un salario minimo perché sotto una certa soglia\ndavvero non si può parlare di lavoro perché è sfruttamento\".   \n\t\t\t\tCosì la segretaria del Pd, Elly Schlein, arivando al congresso\ndella Cgil. \"Ci batteremo perché ci sono più di tre milioni di\nlavoratori che sono poveri anche se lavorano: non possiamo più\naccettare, tanto più in una situazione di alta inflazione e\nrischio di potere d'acquisto delle famiglie, salari così bassi e\ncontratti così precari. Quindi - aggiunge - accanto al salario\nminimo la battaglia per la legge sulla rappresentanza che spazzi\nvia i contatti pirata e quella per riuscire a limitare\nfinalmente i contratti a termine che condannano alla precarietà\nmoltissimi giovani e donne di questo Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1679039128.6317925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Rimini nasce coordinamento anti-Papeete delle opposizioni",
        "date_raw": "Thu, 16 Mar 2023 14:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/a-rimini-nasce-coordinamento-anti-papeete-delle-opposizioni_d1d28015-9bec-4eb7-95e5-c6b6f6cb93cb.html",
        "subtitle": "Confronto permanente su questioni cardine a partire dal lavoro",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Sul palco di Rimini della Cgil, nasce\ndi fatto quello che Lucia Annunziata propone di chiamare il\n\"Coordinamento anti-Papeete\", cioè un confronto permanente delle\nopposizioni su alcune questioni cardine a cominciare dal lavoro.   \n\t\t\t\tA lanciare l'idea di un tavolo delle opposizioni anche \"al\ndifuori di questo congresso\" è la segretaria del Pd Elly\nSchlein, ma tutti gli altri accettano di buon grado. Il leader\ndi SI Nicola Fratoianni dice: \"Veramente siamo già un po' in\nritardo\", mentre Giuseppe Conte del M5S dice che \"ogni forza\nprogressista\" deve \"fare fronte comune\" contro le \"forze di\ndestra conservatrici\".   \n\t\t\t\t   \"Io e Giuseppe\" ci stiamo già confrontando sul tema del\nsalario minimo, incalza Carlo Calenda di Azione: \"Ci sono punti\nsu cui possiamo lavorare insieme e abbiamo il dovere di farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1679039128.6540434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio di Cutro, i superstiti e i familiari delle vittime a palazzo Chigi. Meloni: 'Continua la ricerca dei dispersi'",
        "date_raw": "Fri, 17 Mar 2023 07:23:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/naufragio-di-cutro-i-superstiti-e-i-familiari-delle-vittime-a-palazzo-chigi.-meloni-continua-la-ricerca-dei-dispersi_7b72fd00-45ec-461c-b796-99d1be026d91.html",
        "subtitle": "L'incontro, durato un'ora e mezza, 'molto positivo'",
        "content": "L'incontro tra Meloni e i superstiti di Cutro durato circa un'ora e mezza l'incontro in forma riservata fra la premier Giorgia Meloni, il ministro degli Esteri Antonio Tajani, il sottosegretario alla Presidenza del Consiglio Alfredo Mantovano, e i familiari delle vittime e i superstiti del naufragio di Cutro. Le oltre trenta persone della delegazione hanno lasciato la sede del governo dall'ingresso posteriore, tornando a bordo del pullman della Polizia con i vetri oscurati su cui sono stati accompagnati all'appuntamento.I superstiti ed familiari delle vittime del naufragio di Cutro hanno ringraziato la premier, nel corso della visita a palazzo Chigi, per gli aiuti da parte del governo. Lo riferiscono fonti dell'esecutivo che definiscono \"molto positivo\" questo appuntamento. Da parte dei superstiti e dei familiari la richiesta alla premier di ulteriori aiuti e sostegno anche per i trasferimenti dall'Italia verso altri paesi.riferisce Palazzo Chigi.Meloni \"ha assicurato l'impegno diplomatico dell'Italia in sede Ue per dare seguito alle richieste di accoglienza e di ricongiungimento in altri Paesi europei, in particolare in Germania; per un Afghanistan libero e rispettoso dei diritti umani, in particolare di quelli delle donne; per superare le diverse crisi che hanno colpito Pakistan, Palestina e Siria\".\"L'incontro si è svolto in un clima emozionato e commosso - così Palazzo Chigi -. Familiari e superstiti si sono rivolti facendo 'appello al suo cuore di madre' alla presidente Meloni, che ha chiesto loro quanto fossero consapevoli dei rischi legati alle traversate del Mediterraneo e ribadito la linea del Governo nella lotta contro i trafficanti di esseri umani, al fine di evitare altre tragedie come quelle avvenute di recente\". \"Grazie per la vostra presenza e per la chiarezza con la quale avete esposto i vostri drammi e le vostre richieste\", ha detto Meloni.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1679039128.6741006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Magi, +Europa con Calenda-Renzi?Nostri temi siano prioritari",
        "date_raw": "Thu, 16 Mar 2023 15:33:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/magi-europa-con-calenda-renzinostri-temi-siano-prioritari_a5e279f9-b581-4f59-ab1c-8b8ee14ac0e2.html",
        "subtitle": "Intanto li invito alla manifestazione sui diritti a Milano",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"C'è attenzione e interesse per il\npercorso degli amici di Azione e Italia Viva da parte di Più\nEuropa, che però ha tenuto due settimane fa il suo Congresso,\nuscendone con un chiaro mandato a rafforzare il partito,\nrilanciando con iniziative politiche i suoi obiettivi. Proprio\nper questo riteniamo che sia imprescindibile e preliminare alla\ncostruzione di un 'partito unico' che i temi usciti dal nostro\nCongresso siano prioritari nel nuovo soggetto politico\". Lo ha\ndichiarato all'ANSA Riccardo Magi, segretario di +Europa,\nrispondendo all'invito di Carlo Calenda a partecipare al\nprocesso di costruzione del partito unico del Terzo Polo.   \n\t\t\t\t      I temi ai quali fa riferimento il leader di +Europa sono\nin particolare quelli \"dei diritti civili, delle libertà\nindividuali ed economiche, del rafforzamento della democrazia e\ndella partecipazione attiva dei cittadini\".   \n\t\t\t\t    \"Intanto - aggiunge quindi Magi - c'è un lavoro da fare in\nParlamento e nel Paese per coordinare maggiormente l'opposizione\nsu temi condivisi e renderla più efficace. Per iniziare, invito\nCalenda e Renzi a partecipare insieme a noi alla manifestazione\nche si terrà questo sabato a Milano in difesa dei diritti delle\nfamiglie arcobaleno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1679039128.6902053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, riforma fisco costosissima e favorisce chi sta meglio",
        "date_raw": "Thu, 16 Mar 2023 14:20:56 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-riforma-fisco-costosissima-e-favorisce-chi-sta-meglio_dba524d3-fda8-478d-a412-e0284fcf57bb.html",
        "subtitle": "Come la finanziano, tagliando ancora sanità e scuola?",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"La cosa più preoccupante\" della\ndelega fiscale è \"il sorprendente compromesso che sono riusciti\na trovare, per ora parlano di flat tax sugli aumenti ma in\nprospettiva indicano quella come strada e intanto tolgono uno\nscaglione\" ma \"è una baggianata dire che si abbassano le tasse a\ntutti\": così si \"favorisce chi sta meglio, chi ha redditi più\nalti vedrà maggior guadagno\". Lo afferma la segretaria del Pd\nElly Schlein nel corso del dibattito al congresso della Cgil di\nRimini. \"Altro problema è che è costosissima, non si capisce se\nintendano farla tagliando ulteriormente a scuola e sanità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1679039128.6994665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, tardivo l'incontro di oggi della Meloni con i familiari",
        "date_raw": "Thu, 16 Mar 2023 15:41:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/schlein-tardivo-lincontro-di-oggi-della-meloni-con-i-familiari_e29cb411-0432-4183-a096-907c37fd5a28.html",
        "subtitle": "Per fortuna Mattarella andò a Cutro a rendere omaggio a salme",
        "content": "\n            \n            (ANSA) - RIMINI, 16 MAR - \"E' tardivo averli incontrati oggi\nsì\". Così la segretaria del Pd Elly Schlein risponde a margine\ndel congresso della Cgil a Rimini a chi le chiede se sia tardivo\nl'incontro di oggi a Palazzo Chigi tra la premier, Giorgia\nMeloni, e i familiari delle vittime del naufragio dei migranti\ndi Cutro. \"Per fortuna il presidente Sergio Mattarella\nrappresentando tutti si è recato a rendere omaggio a quelle\nsalme\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1679039128.7163322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le edicole si rilanciano, \"non siamo come cabine del telefono\"",
        "date_raw": "Thu, 16 Mar 2023 16:48:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/le-edicole-si-rilanciano-non-siamo-come-cabine-del-telefono_f7880dfe-7e90-49b1-898d-264f39924852.html",
        "subtitle": "Ricerca Snag, 12 mila punti vendita, ci va un italiano su tre",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Dobbiamo smettere di pensare alle\nedicole come un residuo del passato, come una sorta di cabina\ntelefonica nell'epoca dei cellulari. Possiamo avere un futuro\"\ndice il presidente degli edicolanti di Confcommercio (Snag),\nAndrea Innocenti, che ha presentato oggi una ricerca condotta\ndal Sindacato Nazionale Autonomo Giornalai, realizzata in\ncollaborazione con Format Research.   \n\t\t\t\t   Le edicole oggi in Italia, emerge dall'analisi, sono circa\n12mila e, di queste, quasi la metà svolge ulteriori attività\nrispetto alla vendita di quotidiani e periodici che resta\ncomunque prevalente. Più di un italiano su tre va in edicola\nogni settimana con una spesa media di quasi 10 euro.   \n\t\t\t\tTra il 2021 e il 2022 hanno registrato una contrazione del 3,5%,\nma il trend negativo si è fortemente attenuato rispetto agli\nultimi anni anche grazie alle misure di sostegno al settore che\nhanno ridotto l'emorragia di imprese e che vanno, dunque,\nconfermate e incrementate. Infatti, è forte il rischio\ndesertificazione in molti comuni soprattutto laddove è più\nfragile, esigua o addirittura inesistente la presenza di punti\nvendita: il 25% dei comuni italiani non ha un'edicola mentre il\n30% (circa 2mila e 500 comuni) ha solo una rivendita.  La\nsopravvivenza, lo sviluppo e la diversificazione della rete di\nvendita delle edicole è, dunque, fondamentale per sostenere e\ngarantire su tutto il territorio nazionale la capillarità nella\ndiffusione dei giornali e dell'informazione sulla carta\nstampata. L'83% degli italiani ritiene importante l'informazione\nin edicola e per due clienti su tre la perdita del punto vendita\ndi fiducia determinerebbe un minore accesso all'informazione.   \n\t\t\t\tNon solo,  per la quasi totalità dei clienti (96,2%) le edicole\nrappresentano un presidio sociale e informativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1679039128.7572393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd, da lunedì in commissione esame proposte ratifica Mes",
        "date_raw": "Thu, 16 Mar 2023 17:39:37 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/03/16/pd-da-lunedi-in-commissione-esame-proposte-ratifica-mes_a5e01904-5b1a-4e81-aa50-a617c3b2c131.html",
        "subtitle": "Amendola, ci batteremo per dare il via libera al provvedimento",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"La commissione Esteri esaminerà\ndalla prossima settimana le proposte di legge per ratifica del\nMes. Come gruppo Pd ci batteremo per dare il via libera al\nprovvedimento che può permettere di avere uno strumento utile\nper la credibilità del nostro Paese, per la stabilità\ndell'economia europea e del suo sistema bancario\". Lo dichiara\nil capogruppo del Pd in commissione Esteri alla Camera, Enzo\nAmendola (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1679039128.785672,
        "language": "IT",
        "source": "ANSA"
    }
]
