[
    {
        "title": "Zelensky,grazie Italia, vinceremo presto, poi la ricostruzione",
        "date_raw": "Mon, 20 Feb 2023 08:26:49 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/zelenskygrazie-italia-vinceremo-presto-poi-la-ricostruzione_eaa721ba-b5ca-41fe-861d-a27380181f32.html",
        "subtitle": "'Meloni forte,felice accoglierla. Macron? Con Putin perde tempo'",
        "content": "La gratitudine per il sostegno dell'Italia, la convinzione di vincere la guerra, il ruolo del nostro paese nella ricostruzione e il futuro del suo nell'Ue, la risposta alle dichiarazioni su Putin di Berlusconi. Il presidente ucraino Volodymyr Zelensky parla a tutto campo stamattina dalle pagine di , ai quali ha concesso una intervista. \" ci siamo appena visti a Bruxelles e sono  - riporta il quotidiano milanese - Sono molto grato all'Italia per la scelta di mandarci armi sia per la difesa antiaerea che per le artiglierie. Ci attendiamo la piena cooperazione dell'Europa e siamo certi che ne diventeremo membri, anche perché stiamo ripulendoci dai nostri oligarchi e dalla corruzione interna. Per noi è fondamentale non perdere il sostegno italiano e di nessun altro Paese, che abbiamo coltivato con grande sforzo contro l'intensa campagna di disinformazione del Cremlino negli ultimi anni. Giorgia è una donna forte che può tenere compatto il governo\". Berlusconi? \"Gli piace la vodka, noi ne abbiamo di ottima qualità in Ucraina, se crede gliela regaliamo\". Rispetto invece alle tensioni tra Washington e Pechino e al timore che i cinesi possano inviare armi alla Russia, Zelensky ha risposto: \"Mi sono rivolto ai dirigenti cinesi per canali diretti e pubblicamente affinché non offrano alcun sostegno ai russi\", mentre rispetto all'apertura al dialogo lasciata aperta da Macron con Putin, per Zelensky il presidente francese \"sta perdendo il suo tempo. Noi non siamo in grado di cambiare l'atteggiamento russo\".Rispetto all'andamento del , dice a Repubblica, il presidente assicura che \"la guerra sarà veloce perché alla Russia mancano risorse e volontà di combattere. Una tregua farebbe comodo solo a loro. Siamo pronti a respingere l'offensiva russa, difenderemo Bakhmut e ogni singolo centro, piccolo o grande, con il massimo della forza. Questa settimana potremmo dover affrontare la vendetta della Russia, si parla in effetti di un'offensiva in arrivo. Ma non sono così potenti come lo erano un anno fa, quando comunque non hanno avuto abbastanza risorse per occupare il nostro Paese. Oggi loro sono più deboli. Noi, invece, siamo più forti. Ci stiamo preparando a una guerra di breve durata che terminerà con una vittoria. Gli ucraini odiano la politica di Putin e lui non può farci niente. Putin vuole ricostruire l'Urss, non ce la farà. Gli italiani devono capire che non possono lasciarci soli\".Rispetto invece alla , si legge sulle colonne del Sole24Ore, Zelensky delinea una strategia: Europa e democrazia, \"questa è la priorità. In secondo luogo vogliamo capire quali sono i veri partner e dove mostriamo un deficit produttivo. Gli Stati Uniti sono per noi il mercato delle tecnologie. Tre le grandi priorità nella ricostruzione dell'economia. La prima è \"l'energia, diversificare la produzione e immagazzinare l'elettricità\". Poi \"lo sviluppo del settore agricolo. L'Ucraina è e sarà sempre di più il granaio dell'Europa. Siamo pronti per costruire nuovi hub del grano sul territorio dell'Ue, dell'Africa e dell'Asia. Altra direttrice di sviluppo: la Cyber Security\". La ricostruzione avverrà in due fasi: \"La prima è la ricostruzione di emergenza, ciò di cui abbiamo bisogno subito: rifugi anti bomba per gli asili, le scuole, le università. Le case dove le persone possano tornare, e riprendere a lavorare. La seconda fase sarà la vera ricostruzione\" e alle aziende italiane dice: \"Venite qua e ricostruiremo insieme l'Ucraina. Le aziende francesi e tedesche non sono sufficienti\". (ANSA).   ",
        "ranked": 15,
        "placed": "Politica",
        "epoch": 1676921425.003443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa agli artisti del cinema: \"Il vostro lavoro ricorda la pagina della Creazione\"",
        "date_raw": "Mon, 20 Feb 2023 09:59:17 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/papa-agli-artisti-del-cinema-il-vostro-lavoro-ricorda-la-pagina-della-creazione_43df7a73-1450-4e20-8429-a6be8784aaad.html",
        "subtitle": "\"Il mondo, travagliato dalla guerra e da tanti mali, ha bisogno di segni, di opere che suscitino stupore, che lascino trasparire la meraviglia di Dio\"",
        "content": "    \"Il mondo, travagliato dalla guerra e da tanti mali, ha bisogno di segni, di opere che suscitino stupore, che lascino trasparire la meraviglia di Dio, il quale non smette mai di amare le sue creature e di stupirsi per la loro bellezza. In un mondo sempre più artificiale, dove l'uomo si è circondato delle opere delle proprie mani, il grande rischio è quello di perdere lo stupore\". Lo ha detto papa Francesco ricevendo stamane in udienza in Vaticano i membri della Fondazione Ente dello Spettacolo in occasione del 75.mo anniversario di fondazione.    \"Condivido con voi questa riflessione e, affidandovi il compito di ridestare la meraviglia, vorrei ringraziarvi per quello che fate in un aspetto essenziale per l'evangelizzazione, perché non c'è fede senza stupore\", ha sottolineato nel discorso scritto consegnato ai presenti.    Dopo aver ricordato che \"in Italia il mondo cattolico ha dato vita a una molteplicità di esperienze legate alla comunicazione sociale e in particolare al cinema, da quelle dell'Azione Cattolica, alla Commissione nazionale valutazione film della Conferenza Episcopale Italiana, dall'impegno delle parrocchie e degli oratori, fino \"alla grande stagione dei cineforum - ricordo anche quelli dei gesuiti - e, oggi, ai centri di ricerca nelle università\", il Pontefice ha spiegato che \"pensando a voi, mi è venuta in mente la prima pagina della Bibbia, il racconto della creazione\". \"Lo vediamo infatti scorrere quasi come un film, dove Dio appare autore e al tempo stesso spettatore\", ha commentato. Secondo Francesco, \"è una storia di coinvolgimento, di bellezza e di passione: di amore. Ma al termine delle sue azioni creatrici, Dio compie un gesto sorprendente: diventa spettatore della sua opera, contempla quanto ha realizzato ed esprime il suo giudizio: 'vide che era cosa buona'. Ma per l'uomo, fatto a sua immagine e somiglianza, la 'recensione' è ancora più appassionata: 'era cosa molto buona'\". \"In questa pagina sacra, cari amici, registi, attori, donne e uomini che lavorate nel cinema, possiamo trovare anche il senso del vostro lavoro culturale - ha evidenziato il Pontefice -. Da una parte c'è l'azione creativa, dall'altra il contemplare e il valutare.    Mi pare che potete rispecchiarvi in questo meraviglioso affresco biblico, che ha affascinato tanti artisti e non finisce mai di stupire e di stimolare l'immaginazione e la riflessione\".    Per il Papa, \"sarebbero tante le suggestioni che si potrebbero ricavare. Ne colgo una, quella dello stupore. Sembra che Dio stesso provi stupore, meraviglia davanti alla bellezza delle creature, specialmente quando contempla l'essere umano. Vorrei dirvi: ripartiamo da qui, dall'arte come stupore, prima di tutto per chi la fa, per l'artista\". \"Penso a quel capolavoro che è l'Andrej Rublëv di Tarkovski - ha concluso -: l'artista rimane muto a causa del trauma della guerra. Viene da pensare a ciò che sta accadendo anche oggi nel mondo\". ",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1676921425.0410013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus: incontro finito, governo indica strada F24",
        "date_raw": "Mon, 20 Feb 2023 19:23:52 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/spunta-lintervento-di-cdp-sul-superbonus.-rixi-e-unipotesi-allo-studio_54076b0b-1b8f-4e93-a806-b554be8ffaed.html",
        "subtitle": "Ance: 'Soddisfatti, governo ha aperto sui crediti. Con la nostra proposta di compensazione tramite F24' ",
        "content": "\"Il Governo ribadisce, come già illustrato al termine del Consiglio dei ministri, la permanenza dei bonus per l'edilizia nella forma delle consuete detrazioni d'imposta dalla dichiarazione dei redditi\", si legge in una nota di palazzo Chigi dopo i confronti che si svolti nel pomeriggio con associazioni e categorie.Secondo una nota di Palazzo Chigi, il ministro Giancarlo Giorgetti conferma, unitamente al sottosegretario Alfredo Mantovano, al ministro Gilberto Pichetto Fratin e agli altri esponenti di Governo presenti, la ferma determinazione a porre rimedio agli effetti negativi della cessione del credito correlata ai bonus edilizi. Partendo dal decreto approvato il 16 febbraio, il Governo ribadisce il suo impegno a trovare le soluzioni più adeguate per quelle imprese del settore edilizio che hanno agito correttamente nel rispetto delle norme\". La situazione dei \"cosiddetti 'crediti incagliati' (cioè i crediti maturati e che il sistema bancario ha difficoltà ad assorbire) verrà esaminata al più presto in un tavolo tecnico al quale saranno presenti i rappresentanti delle associazioni di categoria oggi intervenuti. Nel tavolo tecnico saranno individuate norme transitorie al fine di fornire soluzioni nel passaggio dal regime antecedente al decreto a quello attuale, tenendo conto della situazione delle imprese di piccole dimensioni e di quelle che operano nelle zone di ricostruzione post-sisma\". E' quanto si legge in una nota di Palazzo Chigi dopo i confronti sul superbonus.La strada indicata dal governo . Lo riferiscono le associazioni di categoria al termine dell'incontro a Palazzo Chigi sul decreto sui crediti legati al superbonus. Il ministro dell'economia Giorgetti, riferiscono i partecipanti al tavolo, ha indicato la disponibilità ad intervenire attraverso le banche con il meccanismo della compensazione con gli F24.\"Si è ragionato sulla possibilità di consentire eventualmente lo sconto in fattura per alcune fasce di reddito e per gli incapienti\", ha spiegato la presidente dell'Ance, Federica Brancaccio, al termine dell'incontro con il governo. Si è anche fatto \"giusto un accenno all'eventuale disponibilità di Cdp\", ha aggiunto. Ance ha anche chiesto \"un'apertura da parte delle partecipate a comprare i crediti pregressi\". \"Siamo soddisfatti, abbiamo trovato apertura e grande consapevolezza da parte del governo che vanno sbloccati i crediti pregressi, quindi un'apertura all'F24 che era una proposta nostra e di Abi, e un tavolo immediato per il futuro. Il Governo è consapevole che le misure vanno prese rapidamente\".\"La soluzione che noi cerchiamo è sull'intero ammontare dei crediti, 110 miliardi di euro - ha detto il ministro dell'Economia Giancarlo Giorgetti durante il tavolo a Palazzo Chigi -. L'urgenza ora è sullo stock dei crediti che in base alle rilevazioni dell'agenzia delle entrate fanno riferimento alle imprese del settore edilizio, che hanno l'esistenza ad oggi di 19 miliardi circa di crediti 'incagliati'. Lo sforzo che noi facciamo oggi e nei prossimi giorni con i tavoli tecnici è come far sgonfiare questa bolla\".     parlando a margine del convegno 'Rigenerazione Urbana: oltre il passato la nuova Liguria'. \"È evidente che chi si occupa della finanza pubblica in un Paese la prima cosa che deve fare è riavocare a sé tutti i crediti per capire quanti sono da pagare - afferma -. Dopodiché l'intenzione del governo è far fronte al pagamento nei confronti delle imprese, cosa che ad oggi era bloccata comunque, perché le banche non intendevano più pagare i crediti temendo per i loro bilanci\". \"Il Governo - ha proseguito Rixi dopo il confronto con un gruppo di imprenditori edili preoccupato dalle decisioni del governo - ha voluto rimettere ordine perché i crediti del Superbonus erano fuori controllo da parte del pubblico, tra 70 e 160 miliardi di euro a seconda delle fonti, con una massa di crediti sul territorio nazionale esplosiva, che ha creato problemi già nell'ultimo bilancio dello Stato. Il governo Conte due ha creato una bolla speculativa, che non si vedeva da parecchio tempo nel nostro Paese portando a situazioni in cui i costi delle ristrutturazioni sono aumentati del 60% - ha sottolineato - La legge sul Superbonus ha creato delle bolle speculative fuori controllo con aumenti sul costo della rigenerazione urbana e delle ristrutturazioni a volte del 60%\" e \"un intervento di Cdp è una delle ipotesi allo studio\", ka infine confermato.    Per quanto riguarda il Superbonus \"la grande questione è data dai crediti incagliati. Il problema è che le imprese hanno in pancia più di 15 miliardi di credito verso lo Stato e non riescono a incassare. Un credito che potrebbe determinare il fallimento di queste imprese\". È quanto ha detto , nel corso dell'incontro 'Il mercato alla prova dei fatti: crisi energetica superata?'. .   . \"Il superbonus è nato male e rischia di finire peggio, doveva essere messo a disposizione solo per completare la ricostruzione dei territori terremotati, poi se le finanze lo avessero consentito poteva essere allargato al resto del Paese\" - dice Gian Luigi Spiganti di Visso - Di certo per noi oggi è essenziale de vogliamo recuperare le nostre comunità\".    \"Le decisioni del governo sul superbonus non sono solo molto gravi perché colpiscono famiglie, imprese e lavoro (che hanno rispettato regole e un patto con lo Stato) ma rappresentano anche un pesantissimo colpo per le popolazioni delle aree colpite dal sisma dell'Italia centrale\": è quanto sottolineano . \"A grave rischio blocco - osservano, in una dichiarazione congiunta - sono parti importanti del piano di ricostruzione a seguito degli abbattimenti degli edifici che sono in corso anche in virtù degli incentivi programmati\".    Il superbonus e lo sconto in fattura \"così come regolamentati in precedenza, hanno drogato il mercato generando una lievitazione dei prezzi di beni e servizi tale da mettere in crisi il sistema della spesa pubblica. Queste agevolazioni fuori controllo sono costate 2000 euro a ogni cittadino italiano\". Così in una nota che ammontano a circa 15 miliardi\". , interpellato sul decreto che modifica il superbonus del 110% per le ristrutturazioni edilizie, a margine della sua visita al Micam, prima uscita pubblica dopo la sua rielezione a Governatore.\"Che il Superbonus fosse qualcosa di molto oneroso per la finanza pubblica è chiaro a tutti, credo che però a margine del convegno organizzato da Regione Liguria. ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676921425.0630322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quirinale: morto Francesco Pitrolo, medico personale di Mattarella",
        "date_raw": "Mon, 20 Feb 2023 19:19:51 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/quirinale-morto-francesco-pitrolo-medico-personale-di-mattarella_4263c80f-9c03-4e35-8c27-560e2f3be23d.html",
        "subtitle": "Era stato direttore dell'Unità di cardiologia dell'Ospedale Cervello di Palermo ",
        "content": "E' morto il professor Francesco Pitrolo, Medico personale del Presidente della Repubblica Sergio Mattarella cui era legato da una grande amicizia. Si apprende al Quirinale.Il professore Francesco Pitrolo, è morto nella notte a causa di un malore improvviso mentre era nel suo alloggio al Quirinale. In seguito al lutto che ha colpito il suo staff il presidente Mattarella ha annullato gli impegni pubblici di oggi.Medico e amico personale del Capo dello Stato, lascia la moglie Yvonne e la figlia Flora. Il professore Pitrolo dopo una serie di corsi di specializzazione negli Stati Uniti, era stato direttore dell'Unità di cardiologia dell'Ospedale \"Cervello\" di Palermo ed era stato insignito del cavalierato di Gran Croce dell'Ordine al Merito della Repubblica Italiana nel novembre 2021.\"Non posso fare a meno di ringraziare i miei colleghi del reparto, professionalmente bravi, appassionati e molto coesi, che mi hanno permesso, nonostante il difficilissimo momento che ci ha visti in prima linea, di svolgere l'attività presso la presidenza della Repubblica. Senza di loro non ce l'avrei fatta\", aveva commentato dopo avere ricevuto l'onoreficienza. Professionista molto conosciuto a Palermo, da sempre medico personale di Mattarella, spesso lo accompagnava anche nelle visite ufficiali all'estero.",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1676921425.083779,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bonaccini (53%) e Schlein (35%) sfida ai gazebo per la segreteria del Pd",
        "date_raw": "Mon, 20 Feb 2023 16:14:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/pd-bonaccini-53-e-schlein-35si-sfideranno-ai-gazebo_6cd6e817-bea7-4cdc-abc4-7abcbe08e1ce.html",
        "subtitle": "Dati definitivi del voto nei circoli per la scelta del nuovo segretario dei dem. Letta: 'Straordinaria partecipazione iscritti, unica in Italia'",
        "content": "Stefano Bonaccini al 52,87% con 79.787 voti, Elly Schlein al 34,88% con 52.637 voti, Gianni Cuperlo al 7,96% con 12.008 voti e Paola De Micheli al 4,29% con 6.475 voti. Sono i dati definitivi del voto nei circoli Pd per la scelta del nuovo segretario. I dati sono diffusi dalla Commissione nazionale per il congresso del Partito Democratico.I congressi nei circoli si sono svolti dal 3 al 19 febbraio. Hanno votato 151.530 iscritti. Bonaccini e Schlein, quindi, si sfideranno alle primarie del 26 febbraio: potranno votare anche i non iscritti.\"150 mila persone, iscritte al Pd, sono venute a votare e hanno selezionato Bonaccini-Schlein in vista delle Primarie Pd di domenica. Un risultato straordinario di partecipazione politica, unico in italia. Siamo orgogliosi della nostra comunità. A domenica!\", scrive su Twitter il segretario Pd, Enrico Letta.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676921425.0942974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dl carburanti: Camera conferma fiducia al governo, 174 sì",
        "date_raw": "Mon, 20 Feb 2023 18:59:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/20/dl-carburanti-camera-conferma-fiducia-al-governo-174-si_5166ed24-23f1-4aa5-84de-84ab225a3942.html",
        "subtitle": "Centosette i contrari ",
        "content": "La Camera conferma la fiducia al governo sul decreto legge carburanti con 174 voti a favore, 107 contrari e tre astenuti. La votazione finale sul provvedimento è attesa martedì mattina, al termine dell'esame degli ordini del giorno. Passerà quindi all'esame del Senato. Scade il 15 marzo Il testo conferma l'obbligo per i distributori su strade e autostrade di esporre i cartelloni con la media dei prezzi di riferimento accanto ai prezzi praticati. La misura dispone in particolare l'esposizione presso gli impianti di distribuzione sulla rete non autostradale, del prezzo medio regionale e, presso quelli autostradali, del prezzo medio nazionale praticato sulla rete. Tali valori sono calcolati dal ministero delle Imprese sulla base delle comunicazioni ricevute da tutti gli esercenti. Viene inoltre prevista una app per la consultazione dei prezzi (vengono previsti per la realizzazione 500 mila euro per il 2023 e 100 mila euro per il 2024. Quanto alle sanzioni, ci sono multe tra i 200 e i duemila euro per la violazione degli obblighi di esposizione o aggiornamento settimanale dei prezzi e una griglia di giornate di sospensione dell'attività. Il decreto poi rafforza i poteri del Garante per la sorveglianza dei prezzi (il cosiddetto 'Mister Prezzi'): viene chiamato, in particolare, a redigere una relazione trimestrale sui prezzi per verificare e prevenire comportamenti scorretti e disporrà la convocazione della Commissione di allerta rapida di sorveglianza dei prezzi, istituita dal Dl stesso (500 mila euro l'anno dal 2023 al 2025 sosterranno gli sforzi di adeguamento specialistico alle nuove competenze).",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676921425.1139052,
        "language": "IT",
        "source": "ANSA"
    }
]
