[
    {
        "title": "Renzi riunisce parlamentari Iv, accelerare strada partito unico",
        "date_raw": "Thu, 23 Feb 2023 11:21:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/renzi-riunisce-parlamentari-iv-accelerare-strada-partito-unico_c189c55d-1fcd-4dfd-9ab5-f6c16f542cfe.html",
        "subtitle": "Subito gruppi unici delle regioni.Terzo polo decisivo ad europee",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Matteo Renzi ha riunito ieri sera i\nparlamentari europei e italiani, i consiglieri regionali e i\ndirigenti di Italia Viva per discutere della proposta di\ncostituire un partito unico con Azione\". Così in una nota\nl'ufficio stampa di Italia Viva.   \n\t\t\t\t\"Dopo oltre venti interventi la riunione si è conclusa con il\nvia libera all'accelerazione sul partito unico, anche in tempi\nstretti, a condizione che sia un percorso democratico dal basso\ne con impianto culturale rigoroso e partecipato. Tutti i\npassaggi dovranno essere condivisi tra i due partiti d'origine\nma anche dal maggior numero di realtà politiche interessate al\npercorso ma oggi esterne alla federazione. Affinché sia dato\nmaggiore impulso alla costruzione di una casa comune, è stato\ninoltre proposto di realizzare subito gruppi unici nelle regioni\nItalia Viva attende dunque di discutere nel comitato politico e\nsuccessivamente negli organi statutari del partito i tanti temi\naperti dando la massima disponibilità a fare presto purché si\nfaccia bene. La creazione di un partito richiede infatti un\ngrande sforzo di elaborazione politica e culturale che porterà\nil Terzo Polo a essere decisivo nel 2024 nello scacchiere\neuropeo all'interno della famiglia Renew Europe\", conclude la\nnota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Politica",
        "epoch": 1677203127.5519698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, da Meloni grande fiducia, ho carta bianca",
        "date_raw": "Thu, 23 Feb 2023 14:18:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rocca-da-meloni-grande-fiducia-ho-carta-bianca_429f6cfe-8d8e-471e-af03-80d6b050de77.html",
        "subtitle": "Il neo presidente della Regione Lazio, \"Incontro cordiale\"",
        "content": "\"C'è grande fiducia da parte di Meloni nei miei confronti e ho 'carta bianca'. Un incontro cordiale. È stata una bella occasione dove mi ha fatto l'in bocca al lupo\". Lo ha detto il neo presidente della Regione Lazio, Francesco Rocca, al termine dell'incontro con Giorgia Meloni a Palazzo Chigi.\"Con Meloni ho parlato delle priorità\". E per il Lazio \"la priorità è la sanità. Nei pronto soccorso ci sono scene da campi di battaglia, che io ho visto in altre situazioni\", ha detto il neo presidente della Regione Lazio. \"Non avrò pace - ha aggiunto Rocca - finché non terminerà il caos nei pronto soccorso perché questa è una cosa che mi umilia come cittadino\".",
        "ranked": 11,
        "placed": "Politica",
        "epoch": 1677203127.6000881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein, non interessata ai ticket costruiti a tavolino",
        "date_raw": "Thu, 23 Feb 2023 12:53:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-non-interessata-ai-ticket-costruiti-a-tavolino_266d4011-5c07-4550-b4bd-5c0f4771bced.html",
        "subtitle": "Corro perchè le donne non siano destinate ad essere solo vice",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Confermo. Non mi interessano i\nticket a tavolino. Io corro per vincere. Mi auguro che tutti\nvogliano collaborare, ma occorre tornare a una direzione chiara.   \n\t\t\t\tOra domenica alle primarie chiediamo di sostenerci per cambiare\nprofondamente la direzione del Pd\". Lo ha detto ad Agorà su Rai3\nElly Schlein, candidata alla segreteria del Pd, rispondendo a\nchi le ha chiesto se conferma che non accetterebbe di fare la\nvice di Bonaccini in caso di successo di quest'ultimo alle\nprimarie.   \n\t\t\t\t    \"Credo che il giorno dopo, sperando di vincere, tutti saremo\nchiamati a lavorare insieme e costruire, insieme alle altre\nopposizioni, una alternativa a questa destra per vincere le\nprossime elezioni. Dovremo lavorare insieme con tutti i\ncandidati, anche con Gianni Cuperlo e Paola De Micheli che hanno\ndato un contributo di idee. A differenze di altri non tiro\nnessuno per la giacca e corro perché le donne non siano\ncondannate ad essere vice di qualcuno. Io mi sono candidata\nanche per dire che noi possiamo essere protagoniste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1677203127.617429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cattaneo,lasciare a sola Cina iniziativa pace errore strategico",
        "date_raw": "Thu, 23 Feb 2023 12:55:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/cattaneolasciare-a-sola-cina-iniziativa-pace-errore-strategico_034f0358-eef4-400c-994b-a1170c87d344.html",
        "subtitle": "Serve un'iniziativa diplomatica forte",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Poniamo oggi un tema forte, di\ncercare un'iniziativa diplomatica che possa arrivare alla pace.   \n\t\t\t\tCredo che lasciare questo ruolo alla sola Cina, come nelle\nultime ore si affaccia, sia un altro errore strategico\" Queste\nle parole di Alessandro Cattaneo, capogruppo di Forza Italia\nalla Camera dei Deputati, ad Agorà su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Politica",
        "epoch": 1677203127.646781,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, beni dicasteri ed enti sono di proprietà della Santa Sede",
        "date_raw": "Thu, 23 Feb 2023 14:10:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/papa-beni-dicasteri-ed-enti-sono-di-proprieta-della-santa-sede_63578027-e605-4fa1-b1e9-bef228ce32e3.html",
        "subtitle": "Lo ribadisce una Lettera apostolica in forma di Motu Proprio",
        "content": "\"Tutti i beni, mobili e immobili, ivi incluse le disponibilità liquide e i titoli, che siano stati o che saranno acquisiti, in qualunque maniera, dalle Istituzioni Curiali e dagli Enti Collegati alla Santa Sede, sono beni pubblici ecclesiastici e come tali di proprietà, nella titolarità o altro diritto reale, della Santa Sede nel suo complesso e appartenenti quindi, indipendentemente dal potere civile, al suo patrimonio unitario, non frazionabile e sovrano\". Lo afferma una Lettera apostolica in forma di Motu Proprio emanata da papa Francesco.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677203127.6578476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calenda, entro settembre partito unico con Renzi",
        "date_raw": "Thu, 23 Feb 2023 15:35:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/calenda-entro-settembre-partito-unico-con-renzi_0daf6366-3634-49ac-81da-fefdfad01b50.html",
        "subtitle": "Molto soddisfatti Italia Viva abbia accettato nostra proposta",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 23 FEB - \"Siamo molto soddisfatti che Italia\r\nViva abbia accettato la nostra proposta di accelerare sul\r\npartito unico. Il 28 riunirò il comitato politico della\r\nfederazione per definire la road map. Entro settembre avremo\r\nfinalmente un unico partito dei liberal-democratici. Avanti\". Lo\r\nscrive su twitter il leader di Azione Carlo Calenda. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677203127.6707397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mattarella-Von der Leyen, visione comune su Ucraina,gas,migranti",
        "date_raw": "Thu, 23 Feb 2023 16:05:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/mattarella-von-der-leyen-visione-comune-su-ucrainagasmigranti_1d3b1e1d-3d98-4de0-9183-821de247f947.html",
        "subtitle": "Attenzione per apertura flussi legali. Apprezzata Compattezza Ue",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Ucraina, migrazioni, transizione\necologica, gas e fonti di approvvigionamento energetico. Questi\ni temi principali affrontati dal presidente della Repubblica\nSergio Mattarella e dalla presidente della Commissione Ue Ursula\nVon der Leyen nella colazione a Villa Pajno, a Palermo.   \n\t\t\t\t   Su questi temi - si apprende -  c'e' stata  comunanza di\nvisioni su tutto. Mattarella ha ringraziato Von der Leyen  per\naver detto che le migrazioni sono un tema che riguarda l'intera\nunione europea.   \n\t\t\t\t     C'è stata la soddisfazione di entrambi per la riduzione del\nprezzo del  gas e per la spinta comune a sviluppare energie\nrinnovabili.   \n\t\t\t\t   Entrambi i leader, in un clima molto cordiale,  hanno\nespresso anche un  giudizio positivo sulla larghissima\ncompattezza dell'Unione su tutti questi argomenti.   \n\t\t\t\t   Attenzione, nel  corso del colloquio,  anche per l' apertura\ndei flussi legali di migranti e contemporaneamente per la lotta\nai trafficanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677203127.7095788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schlein: se vinco le primarie del Pd mi tingo i capelli di rosso",
        "date_raw": "Thu, 23 Feb 2023 15:49:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/schlein-se-vinco-le-primarie-del-pd-mi-tingo-i-capelli-di-rosso_c93b4a61-e877-4efc-9bc7-1546b93ec664.html",
        "subtitle": "Partecipanti alle primarie? \"Speriamo di superare il milione\"",
        "content": "    \"Se vinco le primarie Pd mi tingo una ciocca di capelli di rosso, in diretta con voi, dopo esser andata a San Luca a piedi\". Lo dice a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. Sui votanti attesi ai gazebo, risponde: \"Speriamo di arrivare sopra al milioni di partecipanti\". Sul pronostico, invece, dice: \"secondo me vinciamo noi non dico quanto perché sono scaramantica\",    Se andiamo più d'accordo io e Bonaccini o Fedez e sua moglie? \"In questo momento secondo me io e Bonaccini, ho questa impressione ma su Fedez e Ferragni, non ho approfondito, magari sono solo indiscrezioni della stampa\". Lo ha dichiarato a Rai Radio1, ospite di Un Giorno da Pecora, la candidata alle primarie Pd Elly Schlein, intervistata da Giorgio Lauro. A proposito di Sanremo: cosa ne pensa del bacio tra lo stesso Fedez e Rosa Chemical? \"L'ho visto e mi è piaciuto. Ce ne sono stati anche altri, io sono sempre per la libertà. La politica si occupi delle bollette e dell'alzare i salari - ha aggiunto Schlein - anziché censurare le performance sul palco dell'Ariston\".   Cospito, RdC, autonomia differenziata, Ius Soli, Bossi-Fini? \"La differenza più sostanziale è che io queste cose le ho sempre dette, anche prima\". Lo ha detto Elly Schlein ospite a \"Un giorno da pecora\" su Radio 1, rispondendo all'intervistatore che chiedeva quale fosse la differenza tra la candidata alla segreteria Pd e il suo sfidante Stefano Bonaccini. Alla domanda \"è lui che è venuto sulle sue posizioni?\", Schlein ha risposto: \"bhe sono contenta, lo trovo uno sviluppo positivo\". Tornando sulla questione delle differenze nel corso dell'intervista, ha aggiunto: \"ce ne sono tante di differenze, nel partito vorrei una leadership femminista. Il cambiamento non va annunciato ma va praticato, abbiamo messo il 70% di donne capolista\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677203127.7239857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "FdI: Sull'Ucraina non possono esserci ambiguità",
        "date_raw": "Thu, 23 Feb 2023 20:14:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/fdi-sullucraina-non-possono-esserci-ambiguita_2dbe8d94-29fd-404e-aec4-b1b5ad8bd5de.html",
        "subtitle": "Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive",
        "content": "    \"La posizione di Fratelli d'Italia sarà in linea con quella che il governo propone. Noi riteniamo che non ci possono essere delle ambiguità. Il Parlamento ovviamente ha il dovere di esprimersi. Il governo ha il dovere di indicare la linea\". Così il capogruppo di Fratelli d'italia, Tommaso Foti uscendo dell'ambasciata ucraina a Roma dopo l'incontro con l'ambasciatore, e parlando a nome di una piccola delegazione del suo partito.   Sul prossimo pacchetto militare da inviare in Ucraina, \"vediamo prima le armi. Tutti parliamo e facciamo processi senza sapere qual è il capo di accusa. Ci sono delle armi che sono difensive. Abbiamo sempre detto che le armi difensive servono all'Ucraina per impedire la sua distruzione o per impedire un risultato della guerra che nessuno si auspica, e quindi le armi difensive dovranno essere valutate nell'invio e approvate quando sottoposte all'invio medesimo\", ha detto Foti rispondendo sui distinguo espressi dalla Lega sul prossimo invio di armi.    ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677203127.7400348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677203127.753553,
        "language": "IT",
        "source": "ANSA"
    }
]
