[
    {
        "title": "Rauti: 'Io con un'arma in mano? Ero invitata allo stand Beretta'",
        "date_raw": "Thu, 23 Feb 2023 17:49:47 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/23/rauti-io-con-unarma-in-mano-ero-invitata-allo-stand-beretta_fbf33c83-2d2b-4a7c-b011-abdf311f551a.html",
        "subtitle": "La replica del sottosegretario della Difesa alle critiche dell'opposizione",
        "content": "   \"In merito alle fotografie diffuse oggi da alcuni media in cui vengo ritratta con un'arma automatica al padiglione della Beretta, desidero precisare che mi trovavo al Salone internazionale per la Difesa (Idex) - in corso ad Abu Dhabi - nella mia veste istituzionale e ho visitato tutti gli stand espositivi italiani. In quello della Beretta sono stata invitata anche a constatare di persona la leggerezza ed ergonomia di alcune armi portatili - come si evince dalle foto in questione - senza nessuna postura o atteggiamento di qualsivoglia valore propagandistico. Le foto che mi ritraggono sono state realizzate e diramate da persone a me ignote e, sottolineo, non sono state diffuse dalla sottoscritta\". Lo dichiara .     \"Ci risiamo, dopo il consigliere regionale di Fdi del Veneto Joe Formaggio, anche la sottosegretaria alla Difesa Isabella Rauti, dello stesso partito, si fa ritrarre mentre imbraccia un fucile. Dalle parti di Fratelli d'Italia hanno un'attrazione fatale per le armi da fuoco\". Lo afferma \"La foto della sottosegretaria alla Difesa Rauti in visita ufficiale alla fiera International Defence Exhibition & Conference 2023 di Abu Dhabi, - spiega - rilanciata sui social dal suo collega di partito Joe Formaggio, grande sostenitore ed estimatore di ogni tipo di arma, e non nuovo a certe iniziative, è gravissima e inopportuna. Ho presentato un'interrogazione al ministro della Difesa Crosetto per sapere se non ritenga quanto meno inopportuno che un membro del governo si faccia immortalare mentre imbraccia un'arma. Dopo l'immagine del Consigliere regionale di Fratelli d'Italia mentre maneggia un mitra e la proposta di portare gli studenti delle scuole ai poligoni di tiro, sorgono dubbi sui rapporti tra Fratelli d'Italia e la lobby delle armi. Che la destra ami le armi non è una novità, ma che i rappresentanti delle Istituzioni ne diventino promotori è veramente troppo\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677195927.737739,
        "language": "IT",
        "source": "ANSA"
    }
]
