[
    {
        "title": "Scholz, non è consegna di armi a prolungare la guerra, ma Putin",
        "date_raw": "Fri, 17 Feb 2023 14:57:02 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/scholz-non-e-consegna-di-armi-a-prolungare-la-guerra-ma-putin_566add36-c809-4f27-b092-5a88c3e32969.html",
        "subtitle": "'Quanto prima Putin capisce che ha fallito, tanto prima finisce'",
        "content": "\"Non sono le consegne delle armi a prolungare la guerra. È vero il contrario: quanto più presto Putin vedrà che le sue mire imperialistiche non sono raggiunte, tanto prima la guerra finirà e si avrà un ritiro delle truppe russe dal territorio conquistato\". Lo ha detto il cancelliere Olaf Scholz, intervenendo alla conferenza di sicurezza di Monaco.    \"Questo è l'obiettivo dell'Ucraina, secondo quanto ci ha confermato Zelensky a Parigi. Questo obiettivo perseguiamo noi come in grande unità a livello europeo, transatlantico e internazionale\", ha aggiunto. (ANSA).   ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676653227.789915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, su Superbonus costretti a rimediare errori governo Conte",
        "date_raw": "Fri, 17 Feb 2023 14:43:13 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/tajani-su-superbonus-costretti-a-rimediare-errori-governo-conte_1b4cccf3-c94b-4bf7-ad37-0dce8dda886b.html",
        "subtitle": "\"Responsabilità del suo governo. Siamo costretti a intervenire\"",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"La responsabilità di quello che è\naccaduto è del governo Conte, del governo dei 5 stelle, siamo\nstati costretti a fare così\". Lo ha detto il ministro degli\nEsteri Antonio Tajani a margine di un evento in memoria di David\nSassoli, rispondendo ad una domanda sul superbonus. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676653227.8002763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alessandra Costante nuova segretaria della Fnsi Vittorio Di Trapani presidente",
        "date_raw": "Fri, 17 Feb 2023 14:23:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/alessandra-costante-nuova-segretaria-della-fnsi-vittorio-di-trapani-presidente_22085cc2-f449-480b-ba84-566d6058aad6.html",
        "subtitle": "Al Congresso di Riccione con 196 voti, Vittorio Di Trapani è il nuovo presidente",
        "content": "Alessandra Costante è la nuova segretaria della Fnsi. E' stata eletta al Congresso di Riccione con 196 voti, contro gli 88 dell'altro candidato Paolo Perucchini. Ligure, 47 anni, è giornalista del Secolo XIX, oltre che vicesegretaria uscente della Fnsi e per due mandati segretaria dell'Associazione Ligure dei Giornalisti. Ora i delegati al Congresso voteranno i membri del Consiglio Nazionale che alla prima riunione nella notte eleggerà il presidente.Costante, che resterà in carica per 4 anni, succede a Raffaele Lorusso ed è la seconda donna alla guida del sindacato dopo Giuliana Del Bufalo, segretaria dal 1986 al 1991.Vittorio Di Trapani, napoletano, 47 anni, è il nuovo presidente della Federazione nazionale della Stampa italiana. L'elezione al termine della prima riunione del Consiglio nazionale dopo la chiusura dei lavori del 29/o Congresso della Fnsi svoltosi a Riccione dal 14 al 16 febbraio. Giornalista di RaiNews24, già segretario dell'Usigrai e segretario generale aggiunto uscente della Fnsi, Di Trapani succede a Giuseppe Giulietti.   ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676653227.816868,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro indagato dalla procura di Roma ",
        "date_raw": "Fri, 17 Feb 2023 11:39:59 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/delmastro-indagato-dalla-procura-di-roma-_95e18b18-68cf-4493-bfe6-7eb72a31d23c.html",
        "subtitle": "Il sottosegretario potrebbe essere ascoltato venerdì sul caso Cospito ",
        "content": "'. Ma la procura di Roma vuole vederci chiaro ed ha iscritto nel registro degli indagati il sottosegretario Andrea Delmastro.. che riferì il contenuto di conversazioni avvenute nell'ora d'aria nel carcere di Sassari tra l'anarchico Alfredo Cospito e detenuti di camorra e 'ndrangheta, anche loro al 41 bis. Informazioni che Donzelli aveva avuto dal compagno di partito e coinquilino Delmastro, che ha la delega al Dap.. : \"L'iscrizione nel registro degli indagati non è una condanna e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".  lo scorso 4 febbraio, in una lettera al Corriere della sera, aveva affermato che non c'erano \"in alcun modo\" i presupposti per le dimissioni. Era stato il co-portavoce di Europa Verde e deputato di Alleanza Verdi e Sinistra Angelo Bonelli a presentare - lo scorso 2 febbraio - un esposto alla procura capitolina per verificare \"se siano stati commessi reati, a partire dall'articolo 326 del Codice penale\", quello relativo alla rivelazione ed utilizzazione di segreti di ufficio, visto che quelle informazioni \"hanno carattere riservato\" e \"non sono nella disponibilità dei parlamentari\". Quanto riferito da Delmastro a Donzelli faceva parte di un'informativa del Dap predisposta sulla base dell'osservazione in carcere dei detenuti e che lo stesso sottosegretario aveva chiesto di visionare. I colloqui indicavano l'auspicio che quella contro il carcere duro diventasse una battaglia comune tra boss mafiosi e anarchico. Giovanni Russo e dai vertici del Gruppo operativo mobile (Gom) della polizia penitenziaria, che sono stati sentiti nei giorni scorsi a piazzale Clodio come persone informate sui fatti. Agli atti dell'inchiesta anche documenti tecnico-conoscitivi del Dipartimento dell'amministrazione penitenziaria richiesti dai pm per inquadrare le procedure e i meccanismi con i quali si svolge il monitoraggio dei detenuti al 41 bis.  L'invito a comparire della procura di Roma sarebbe arrivato mercoledì al ministero della Giustizia, dove però il sottosegretario non era presente. Il ministro Nordio, da parte sua, aveva svolto una verifica interna per ricostruire i fatti. Nelle conclusioni aveva spiegato che i passaggi citati da Donzelli facevano parte di \"una scheda di sintesi del Nic (Nucleo investigativo centrale della Polizia penitenziaria, ndr) non coperta da segreto. Non risultano apposizioni formali di segretezza e neppure ulteriori diverse classificazioni sulla scheda\". E \"l'apposizione della dicitura 'limitata divulgazione', presente sulla nota di trasmissione della scheda, rappresenta una formulazione che esula dalla materia del segreto di Stato e dalle classifiche di segretezza ed esclude che la trasmissione sia assimilabile ad un atto classificato, trattandosi di una mera prassi amministrativa interna in uso al Dap a partire dal 2019, non disciplinata a livello di normazione primaria\". Si vedrà ora se la procura riscontrerà irregolarità sulla divulgazione delle carte. Bonelli aveva chiesto al ministero della Giustizia gli stessi atti resi noti da Donzelli. Ma via Arenula, spiega il deputato, parlando di boomerang, \"mi ha comunicato che non erano divulgabili non per segreto di Stato o segreto investigativo, come il ministro ha incredibilmente dichiarato in Parlamento, bensì per violazione del segreto di ufficio. E' la prova che quegli atti erano riservati per stessa ammissione del ministero della Giustizia\". devono dimettersi \"rispettivamente da sottosegretario e vicepresidente Copasir per evidente inadeguatezza e inaffidabilità\". Richiesta analoga arriva dai parlamentari M5s delle commissioni Giustizia di Camera e Senato. \"A prescindere dall'esito che avrà l'iter giudiziario - attaccano - è evidente che Delmastro e Donzelli hanno rivelato contenuti che dovevano rimanere segreti. Il loro comportamento è grave e denota totale inadeguatezza ai ruoli ricoperti\". Dimissioni \"doverose\" anche per le capogruppo Pd, Simona Malpezzi e Debora Serracchiani: \"non per l'indagine della procura, ma per le sue gravi responsabilità politiche e istituzionali, per la superficialità e spregiudicatezza con cui ha diffuso informazioni delicate e riservate per colpire l'opposizione\". \"I documenti che Delmastro avrebbe riportato - osservano - secondo il ministero della Giustizia non sarebbero secretati, mentre sicuramente è coperta dal segreto l'indagine a suo carico, che invece sta sui giornali\". Il capo politico di Noi Moderati Maurizio Lupi definisce \"surreale\" l'indagine: \"non c'è alcun motivo per cui debba dimettersi\".",
        "ranked": 20,
        "placed": "Politica",
        "epoch": 1676653227.845375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pacco sospetto vicino palazzo Chigi, non c'è esplosivo",
        "date_raw": "Thu, 16 Feb 2023 20:23:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/pacco-sospetto-vicino-palazzo-chigi-intervengono-gli-artificieri_78d85fdd-c1ed-4ad1-becd-4165a36540cb.html",
        "subtitle": "In via dei Sabini, sono intervenuti gli artificieri",
        "content": "    Per questo motivo la strada è chiusa e i giornalisti, convocati per la conferenza stampa post Consiglio dei ministri nella sala polifunzionale del palazzo sopra la Galleria Alberto Sordi, sono stati fatti entrare dall'ingresso diverso da quello consueto.Non conterrebbe esplosivo il pacco sospetto ritrovato in via dei Sabini a Roma. E' quanto si apprende da fonti della questura di Roma dopo l'esame del pacco da parte degli artificieri. \"E' stato un \" si sottolinea.",
        "ranked": 19,
        "placed": "Politica",
        "epoch": 1676653227.8717992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito:Foti, violate regole con notizie su Delmastro indagato",
        "date_raw": "Fri, 17 Feb 2023 17:38:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/cospitofoti-violate-regole-con-notizie-su-delmastro-indagato_4bceea2f-29a0-40d5-b006-0c6b97fda167.html",
        "subtitle": "Nordio chiaro, non c'è stata rivelazione segreto d'ufficio",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"Non commentiamo l'iniziativa della\nProcura che nella sua autonomia deve avere la libertà di agire\nsenza forme di condizionamento politico. Sul piano fiduciario,\nperò, abbiamo avuto una risposta chiara da parte del ministro\ndella Giustizia sul fatto che non vi sia stata alcuna\nrivelazione di segreto d'ufficio. Dobbiamo osservare però che\nmentre il sottosegretario Delmastro è indagato per aver rivelato\nun segreto d'ufficio, la notizia della sua iscrizione nel\nregistro degli indagati l'abbiamo letta su un giornale:\nevidentemente qualcuno ancora una volta ha violato le regole del\ngioco e di Giustizia\". Lo ha dichiarato intervenendo a Menabò su\nRadioUno il capogruppo di Fratelli d'Italia alla Camera dei\ndeputati, Tommaso Foti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676653227.88254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni ha la febbre, non sarà alla Conferenza di Monaco sulla sicurezza",
        "date_raw": "Thu, 16 Feb 2023 21:48:59 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/16/meloni-ha-la-febbre-non-sara-alla-conferenza-di-monaco-sulla-sicurezza_35509a91-6aeb-4076-9bda-89a600337d3c.html",
        "subtitle": "Annullato anche l'incontro con Metsola a Roma venerdì. Scoppiano le grane di Delmastro e dei crediti di imposta per le ristrutturazioni",
        "content": "I sintomi per cui ha annullato tutti gli impegni di lunedì e martedì sono ricomparsi, costringendola a presiedere da casa il Consiglio dei ministri, ad annullare l'incontro di venerdì con Roberta Metsola, la partecipazione alla Conferenza di Monaco sulla sicurezza e ogni altro impegno, nei giorni in cui è a Roma anche Wang Yi, capo della diplomazia del Partito comunista cinese.  la definisce chi le ha parlato in una delle decine di telefonate avute dalla premier per gestire i vari fronti aperti.Il primo si è aperto alla vigilia del Consiglio dei ministri, quando nel governo ha preso forma la decisione di intervenire con un decreto legge per impedire agli enti locali di acquistare i crediti fiscali incagliati del superbonus. prendendo atto che alla fine non si può agire altrimenti. Meloni a novembre denunciava \"un buco da 38 miliardi\" generato dal superbonus, anticipando la stretta sui bonus edilizi. Il timore dell'impatto negativo sui conti pubblici ha portato a un nuovo intervento urgente la premier e il ministro dell'Economia Giancarlo Giorgetti, che ha citato la reprimenda di Mario Draghi a luglio contro chi ha disegnato i meccanismi di cessione. assicurano i presenti, ma con la condivisione del  Una scelta difficile ma inevitabile, per dirla con un ministro. Una direzione ben diversa da quella di alcune proposte presentate, anche nei giorni scorsi, dalla maggioranza. Anche su questo fronte, così come sulle concessioni balneari, si registra la difficoltà di far convivere le pulsioni della coalizione in Parlamento con la realpolitik del governo, nel rapporto con conti pubblici e vincoli comunitari. Resta incandescente il fronte giustizia. All'indomani del giubilo della maggioranza per l'assoluzione di Silvio Berlusconi nel Ruby ter, è arrivata l'apertura dell'indagine su Delmastro per la rivelazione delle informazioni su Alfredo Cospito. C'era la possibilità che fosse sentito solo come persona informata dei fatti, invece in Procura nei prossimi giorni si dovrà presentare con un avvocato. . Altre fonti di maggioranza raccontano di scintille fra lo stesso Delmastro e il sottosegretario Alfredo Mantovano. \"L'iscrizione nel registro degli indagati non è una condanna - ha detto in serata Mantovano - e non c'è nulla di diverso rispetto a quanto già detto dal presidente del Consiglio\".Ossia, le parole della premier il 7 febbraio, \"non c'è bisogno delle dimissioni\". Per il governo, insomma, fanno fede le parole del guardasigilli Carlo Nordio. Per FdI, come ha chiarito la ministra Daniela Santanchè,  rilanciata da FI. Un'idea che \"nasce addirittura nella scorsa legislatura firmata da tutti i partiti maggioranza e opposizione\", ha sottolineato la capogruppo azzurra al Senato, Licia Ronzulli. \"È importante ma non è la priorità - la puntualizzazione del vicepremier Antonio Tajani -. La prima cosa da fare è la riforma della giustizia\". Anche in FI si continua a intravedere un'anima di lotta e una di governo. ",
        "ranked": 17,
        "placed": "Politica",
        "epoch": 1676653227.8931723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovi Ozieri: Becciu non si è mai occupato della gestione della Diocesi",
        "date_raw": "Fri, 17 Feb 2023 17:18:08 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/17/vescovi-ozieri-becciu-non-si-e-mai-occupato-della-gestione-della-diocesi_1f1b0eb3-643f-4570-aa13-eb1e9bea44d2.html",
        "subtitle": "Nella 47/a udienza del processo hanno sfilato in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi.",
        "content": "    \"Il cardinale Angelo Becciu non si è mai interessato della gestione della Caritas e della Diocesi di Ozieri. C'era un rapporto di stima reciproca, ma mai è entrato nella gestione della Diocesi e della Caritas\". Lo ha detto con chiarezza e determinazione l'ex vescovo ed ex amministratore apostolico della Diocesi sarda mons. Sebastiano Sanguinetti, testimoniando oggi nel processo in Vaticano sulla gestione dei fondi della Segreteria di Stato. Gli ha fatto eco l'attuale vescovo, mons. Corrado Melis, alla domanda della difesa di Becciu se il cardinale si fosse mai interessato alla gestione della Diocesi: \"Assolutamente no\", ha risposto.    Nella 47/a udienza del processo hanno sfilato oggi in aula i testimoni citati dalla difesa del card. Becciu, tra cui i due vescovi. Tra l'altro, alla domanda del promotore di giustizia Alessandro Diddi e del presidente Giuseppe Pignatone se avesse mai chiesto al card. Becciu di interessarsi presso la Cei per l'erogazione di contributi alla Cooperativa Spes e se comunque sapesse se il porporato l'avesse fatto, mons. Sanguinetti ha replicato: \"No, non mi risulta in alcun modo. Peraltro, per parlare con la Cei non avevo bisogno di alcun interessamento\". Sanguinetti, vescovo di Ozieri dal 1997 al 2006, poi amministratore apostolico dal 2012 al 2015, ha risposto in particolare sulla Cooperativa Spes, guidata dal fratello di Becciu, Antonino, braccio operativo della Caritas diocesana, di cui lui nel 2006 ha accompagnato la nascita. I contributi inviati da Becciu alla Spes con fondi della Segreteria di Stato sono nelle imputazioni del processo.    \"E' nata dalla riflessione a livello diocesano sul modo più efficace per aiutare le persone più disagiate - ha raccontato -.    Si è pensato a una strutta autonoma dal punto divista gestionale ma che condividesse le finalità caritative della Diocesi e della Caritas per l'aiuto delle persone più svantaggiate\". Antonino Becciu \"era professore di religione e lavorava già all'interno della Caritas. In vista del Giubileo del 2000 fu animatore di un gruppo di volontari, 400 giovani della Diocesi, i 'volontari del 2000' che negli anni supportò la Diocesi nelle sue attività.    Quindi per la Spes era la persona che ritenemmo più idonea, oltre che disponibile, per assumerne la gestione\". Il suo servizio, tra l'altro, \"era gratuito. Aveva lo stipendio di insegnante di religione\". Si è parlato anche del progetto \"Con le mani degli ultimi\", che ha previsto l'acquisizione di un panificio in disuso e il suo ripristino per dare la possibilità di lavoro a giovani disagiati, oggi circa 70.    \"Feci domanda alla Segreteria della Cei per avere un contributo finanziario - ha ricordato Sanguinetti -. Poi, quand'era amministratore apostolico, ci fu un incendio che creò gravi danni alle strutture. Per la ricostruzione feci domanda alla Cei di ulteriori finanziamenti, che fu accettata, per 300 mila euro\". Tra i temi del procedimento c'è anche il conto \"promiscuo\" dove confluivano i fondi alla Spes, compresi quelli della Prefettura per l'attività in favore dei migranti, un conto a parte rispetto agli altri della Diocesi e la cui corrispondenza arrivava direttamente alla Spes.    Anche secondo mons. Melis, vescovo di Ozieri dal 2015, \"la Cooperativa rispondeva di più all'esigenza lavorativa delle persone, occupandosi poi anche di ex carcerati ed ex tossicodipendenti\". \"Occorreva rispondere in modo non più assistenzialista - ha osservato - ma dando lavoro alle persone.    La Caritas non può fare nessuna assunzione lavorativa. Le può fare invece la Spes, come strumento della Diocesi\". Anche il fatto di usufruire dei contributi per i migranti fu uno dei motivi per l'uso del conto bancario esclusivo pro-Spes: \"lo vidi come un aspetto di trasparenza - ha detto Melis -. Fin da quando mi sono insediato ho pensato che questo conto fosse ideale per la tracciabilità, e non andava a confondersi con gli altri finanziamenti che arrivavano alla Diocesi\". Ora si pensa, m ancora a livello progettuale, alla costituzione di una Fondazione San Giuseppe, e dare stabilità futura alla proprietà dei beni della Spes quando l'attuale gestione non ci sarà più.    Tra l'altro, Melis ha anche detto che \"Cooperative come la Spes nascono in tutta Italia per superare l'assistenzialismo. E' il tentativo di creare nuove realtà che diano anche posti di lavoro\".    In un passaggio dell'udienza si è ricordata una causa di lavoro persa dalla Spes, sanzionata per 290 mila euro - aggravio molto pesante per la Cooperativa - in seguito alla quale mons.    Melis chiese via lettera un contributo di 250 mila euro alla Cei \"per l'attività in generale, per contribuire alle attività sociali, non per pagare la sanzione\", ha affermato.    Tra i progetti, anche quello della Cittadella della Solidarietà. A favore dell'attività della Spes ha testimoniato in aula anche il sindaco di Ozieri, Marco Murgia, che ha descritto i vantaggi di avere persone svantaggiate assunte dalla cooperativa e che non gravano più sui servizi sociali del Comune. (ANSA).   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676653227.923587,
        "language": "IT",
        "source": "ANSA"
    }
]
