[
    {
        "title": "Sanremo: Calenda, figuraccia della Rai su Zelensky",
        "date_raw": "Tue, 7 Feb 2023 13:43:24 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/sanremo-calenda-figuraccia-della-rai-su-zelensky_dce95604-6ebc-4063-89bc-00b40d851be2.html",
        "subtitle": "Così non abbiamo fatto un buon servizio all'Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Possiamo dire che a Sanremo è\nsuccesso il peggio che poteva succedere? Io non ero favorevole\nal fatto che Zelensky parlasse a Sanremo e sono perfettamente\nconsapevole delle ragioni a favore. Il fatto cioè che avesse già\nparlato agli Oscar, ai Globe, ecc. Però penso anche che la\nguerra ha una sua gravitas, una sua drammaticità, serietà. Che\nnon si presta ad essere inquadrata tra una canzonetta ed\nun'altra. Dopo di che, appunto, ci sono ragioni pro e contro.   \n\t\t\t\tQuello che proprio non doveva succedere è ciò che è successo, e\ncioè che dopo aver detto di sì, si cominciasse a dire \"però\nvogliamo controllare il video\". Ma di chi? Di un Presidente in\nguerra? E poi, peggio ancora, Amadeus leggerà un breve testo di\nZelensky. Ma che significato ha? La Rai ha fatto una figuraccia,\ncome al solito e noi non abbiamo fatto un buon servizio\nall'Ucraina\". Lo dice il leader di Azione Carlo Calenda in un\nvideo postato su Twitter. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675849523.0570168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delmastro: 'Un dovere assicurare la salute di Cospito'",
        "date_raw": "Tue, 7 Feb 2023 19:00:36 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/delmastro-un-dovere-assicurare-la-salute-di-cospito_116f2023-5d1c-425c-82a9-0e8b5729275e.html",
        "subtitle": "Il sottosegretario: 'L'erogazione sanitaria c'è ed è costante'",
        "content": "\"E' nostro dovere assicurargli le migliori condizioni di salute ed eventualmente trasferirlo in una clinica qualora degenerassero\". Lo ha detto il sottosegretario alla Giustizia Andrea Delmastro Delle Vedove parlando della situazione di Alfredo Cospito, al termine di una visita al carcere di Perugia. Per il sottosegretario Cospito \"è monitorato e quindi l'erogazione sanitaria c'è ed è costante. Con un costante monitoraggio delle sue condizioni di salute\". \r\n\r\nSul 41bis, ha aggiunto l'sponente del governo, \"non arretreremo mai\". \"Lo sciopero della fame è un diritto del detenuto per rilanciare delle sue richieste - ha aggiunto - ma è certo che non può essere questo a scardinare un sistema ereditato da Falcone e Borsellino per contrastare la criminalità organizzata\".Sulla richiesta di sue dimissioni da parte delle opposizioni ha commentato: \"Hanno fatto una mozione e vedremo in aula\". Delmastro ha ricordato comunque che \"da un lato c'è stata una richiesta della presidente del Consiglio Giorgia Meloni a tutti di abbassare i toni e dall'altra una precisazione credo inequivocabile del ministro Nordio\".",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1675849523.0694845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlusconi, liberare cittadini e imprese da catene burocrazia",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/berlusconi-liberare-cittadini-e-imprese-da-catene-burocrazia_01dafc94-efe6-4207-88d1-7fafb993f664.html",
        "subtitle": "Lo Stato deve essere un loro alleato, non un ostacolo",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Liberiamo i cittadini e le imprese\ndalle catene della burocrazia. Perché l'economia ha bisogno di\nriprendere il volo e la ripresa del Paese dipende dalle sue\ncategorie produttive. Lo Stato deve essere un loro alleato, non\nun ostacolo o una montagna da scalare. Per questo Forza Italia\nvuole semplificare l'amministrazione burocratica\". Lo afferma il\nleader di Fi Silvio Berlusconi in un messaggio sui suoi canali\nsocial.   \n\t\t\t\t    \"Perché - prosegue -  chi ha coraggio e intraprendenza, chi\nvuole aprire una nuova attività o costruire un edificio, deve\nessere messo nelle condizioni di farlo senza essere costretto ad\naffrontare un labirinto inestricabile di autorizzazioni, che\nrischiano di far crollare ogni progetto, di far venir meno ogni\nvoglia di fare.   \n\t\t\t\tIo sto lavorando a un progetto di legge che cambierà tutto\nquesto: chi volesse alzare una saracinesca, chi volesse\ncostruire o anche solo ristrutturare una casa basterà che invii\nuna raccomandata o una pec al Comune di pertinenza, e il giorno\ndopo potrà cominciare a lavorare. In questo modo cancelleremo il\nmeccanismo perverso delle autorizzazioni preventive,\nintroducendo sistemi di controllo a posteriori alla fine dei\nlavori e prevedendo sanzioni in caso di violazione delle leggi\nurbanistiche. L'associazione dei costruttori italiani ha\ncalcolato che con l'abolizione delle autorizzazioni preventive,\nsi creeranno in breve tempo almeno un milione di nuovi posti di\nlavoro\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1675849523.0892267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milleproroghe: dehors liberi fino al 31 dicembre",
        "date_raw": "Tue, 7 Feb 2023 13:44:35 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/07/milleproroghe-dehors-liberi-fino-al-31-dicembre_71bc2bae-0087-48f9-92e4-244b832619ff.html",
        "subtitle": "E' in pacchetto riformulazioni proposte dal governo ai gruppi",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Proroga al 31 dicembre 2023 dei\ndehors liberi. E' quanto prevede la riformulazione di un\nemendamento al milleproroghe prevista all'interno del pacchetto\nproposto dal governo ai gruppi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675849523.1108043,
        "language": "IT",
        "source": "ANSA"
    }
]
