[
    {
        "title": "Mosca, da Zelensky un attacco di rabbia impotente contro Berlusconi",
        "date_raw": "Wed, 22 Feb 2023 18:07:45 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/mosca-da-zelensky-un-attacco-di-rabbia-impotente-contro-berlusconi_8233c8ef-a5f3-4bf1-be55-3f844ba1a806.html",
        "subtitle": "'Paragona se stesso ai fascisti e noi agli Alleati'",
        "content": "\"In un ennesimo attacco di rabbia impotente, l'abitante del bunker si è scagliato contro Berlusconi, perhè questi ha ricordato al regime di Kiev del Donbass\". Così la portavoce del ministero degli Esteri russo Maria Zakharova commenta su Telegram le critiche del presidente ucraino al leader di Forza Italia. Zakharova ricorda quanto detto da Berlusconi sui bombardamenti alleati su Milano quando era bambino, e poi conclude: \"In modo banale Zelensky ha paragonato il proprio regime a quello fascista e l'operazione militare speciale russa alle azioni degli Alleati nella Seconda guerra mondiale. Gli è scappata la verità\". \r\n\r\n ",
        "ranked": 13,
        "placed": "Politica",
        "epoch": 1677110425.0875633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La presenza social di Stefano Bonaccini e Elly Schlein",
        "date_raw": "Wed, 22 Feb 2023 17:58:33 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/la-presenza-social-di-stefano-bonaccini-e-elly-schlein_38e4d29c-335d-4330-9072-72efd8ed4bfe.html",
        "subtitle": "L'analisi ANSA e DataMediaHub ",
        "content": " Le preferenze espresse tra il 3 e il 19 febbraio dai circoli del PD sul candidato a segretario del partito, come molti si attendevano, hanno decretato che i due sfidanti siano e , che hanno battuto Cuperlo e la De Micheli, ottenendo rispettivamente il 52.8% e il 34.8% delle preferenze.In attesa del verdetto di domenica 26 febbraio, quando elettori e simpatizzanti del Partito Democratico si recheranno nei gazebo sparsi sul territorio per esprimere la loro preferenza, Scarsa la pressione pubblicitaria sulle due piattaforme social di Meta. Negli ultimi trenta giorni Bonaccini ha investito 3.554 euro in annunci pubblicitari. Quasi la metà la sfidante a 1.820 euro.Circa il doppio anche i follower su Facebook del governatore dell’Emilia-Romagna che ne conta più di 416mila contro i circa 219mila della Schlein. Maggiore anche il numero di post di Bonaccini, mediamente 4.57 al giorno rispetto ai 2.87/die della deputata. . Infatti, .Numeri che danno una dimensione del livello di coinvolgimento che la sfidante è in grado di generare su Facebook. E difatti il suo tasso di engagement si attesta al 0.748% contro il 0.473% di Bonaccini.A livello di numero di follower, pur restando al di sotto di Stefano Bonaccini, su Instagram Elly Schlein recupera attestandosi a  Una distanza decisamente minore che potrebbe anche indicare un maggior favore nei confronti della Schlein da parte dei giovani, che utilizzano decisamente in misura maggiore la piattaforma social di video e foto rispetto a Facebook.I video della deputata su Instagram, sempre negli ultimi 30 giorni, ottengono Bonaccini non ne propone. E, mentre il numero medio di post della deputata è simile a quello di Facebook, il Governatore dell’Emilia-Romagna scende nettamente.Così come per Facebook, anche su Instagram la sfidante genera un d essere il nuovo Segretario del PD.Infine, se certamente i like non corrispondo ai voti, non si può non notare come la crescita di follower della Schlein, sia su Facebook che su Instagram, sia nettamente superiore, sia in percentuale che in valori assoluti.L’infografica sottostante fornisce il dettaglio della nostra analisi.",
        "ranked": 14,
        "placed": "Politica",
        "epoch": 1677110425.1445196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Foti, collettivi davanti a liceo Firenze inneggiano alle foibe",
        "date_raw": "Wed, 22 Feb 2023 13:57:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/foti-collettivi-davanti-a-liceo-firenze-inneggiano-alle-foibe_e34a3159-9d27-4f45-bb43-36a256bf25bf.html",
        "subtitle": "Vergognoso atteggiamento di studenti in piazza contro violenza",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Semplicemente vergognoso\nl'atteggiamento degli studenti dei collettivi di sinistra che\nproprio durante una manifestazione contro la violenza hanno\ninneggiato agli assassini delle Foibe. Nel corso del raduno,\navvenuto all'esterno del liceo di Firenze, c'è stato anche chi\nha sventolato i vessilli dell'ex Jugoslavia di Tito,\nresponsabile del massacro di migliaia di nostri connazionali sul\nfinire del secondo dopoguerra. Condanniamo questi gesti\nvigliacchi e invitiamo tutte le forze politiche a fare\naltrettanto\". Lo ha dichiarato Tommaso Foti, capogruppo di\nFratelli d'Italia alla Camera dei Deputati, (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677110425.17059,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Romeo: \"Armi all'Ucraina? Evitare il conflitto diretto con Mosca\"",
        "date_raw": "Wed, 22 Feb 2023 17:10:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/romeo-armi-allucraina-evitare-conflitto-diretto-con-mosca_2440f679-bd78-4f5a-b4cf-9e9386a86dd9.html",
        "subtitle": "Giusto sostenere Kiev a livello militare ma con prudenza",
        "content": "\"E' giusto sostenere l'Ucraina anche a livello militare tanto è vero che abbiamo votato tutti i provvedimenti. Giusto, sacrosanto difendere il diritto dell'autodeterminazione di uno Stato sovrano come l'Ucraina. Poi attenzione a non inviare armi che rischino di trascinare l'alleanza atlantica in un conflitto diretto con la Russia. Perché questo vorrebbe dire far scoppiare la guerra nucleare. Ci vuole prudenza. Usiamo la ragione e usiamo meno la propaganda bellicistica\". Lo ha detto Massimiliano Romeo, capogruppo della Lega al Senato, ad Agorà Rai Tre.   ",
        "ranked": 12,
        "placed": "Politica",
        "epoch": 1677110425.1814485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Luca: 'L'autonomia rischia di essere la morte del Sud'",
        "date_raw": "Wed, 22 Feb 2023 17:55:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/02/22/de-luca-lautonomia-rischia-di-essere-la-morte-del-sud_c1d68d18-1f6e-4bf2-b5f7-6d96291475fa.html",
        "subtitle": "Il governatore della Campania :\"Rischia di essere non solo la rottura dell'unità d'Italia ma la morte del Sud, partendo da sanità e scuola\"",
        "content": "    \"Dobbiamo insieme al Sud stare attenti a cosa si muove su piano nazionale, sull'autonomia differenziata che \". Lo ha detto il governatore della Regione Campania Vincenzo De Luca nel corso della riapertura del cantiere per la nuova stazione ferroviaria di Bacoli.    \"L'obiettivo che hanno sulla sanità e sulla scuola - ha detto De Luca riferendosi al decreto Calderoli - è fare contratti regionali autonomi. In sanità già non abbiamo personale e le Regioni del Nord hanno i soldi per fare contratti integrativi, dando 2500 euro al mese in più a un medico, a un infermiere\".   Questo significa che i pochi medici che abbiamo, andranno via al Nord. E' un pericolo mortale per la nostra sanità. Pensano anche di fare corsi di specializazione regionali autonomi, finanziati dalle Regioni e avendo poi la possibilità per gli specializzati regionali di inserirsi nel sistema sanitario pubblico\".    \"Sulla scuola - ha detto De Luca - pensano a contratti integrativi regionali, e anche questo è un pericolo gravissimo per il Sud e la Campania. \".    \"- ndr) per fare concretamente l'investimento con 5 miliardi e 600 milioni di euro che spettano alla Campania\". Ha detto il governatore . \"Questi hanno in testa - ha detto, riferendosi al Governo - di prendere i fondi del Sud e spalmarli sul piano nazionale. La motivazione che daranno è che al sud non spendiamo i soldi, è una grande palla e l'ha detta anche Meloni. Questo nuovo imbroglio serve per dare una motivazione alla rapina dei fondi e dovremo ora fare una battaglia unitaria al Mezzogiorno al di là delle bandiere di partito, perché ci giochiamo il futuro delle prossime generazioni. Dobbiamo combattere con unghie e denti per avere non soldi in più per recuperare, ma almeno gli stessi diritti che hanno i cittadini del Nord\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677110425.204663,
        "language": "IT",
        "source": "ANSA"
    }
]
