[
    {
        "title": "Colloquio telefonico tra Putin e principe saudita bin Salman",
        "date_raw": "Mon, 30 Jan 2023 16:03:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/colloquio-telefonico-tra-putin-e-principe-saudita-bin-salman_3ea7c0b7-2a6c-4a47-89b7-cdd465d2ebf6.html",
        "subtitle": "Cremlino, discusso la stabilità del mercato petrolifero",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Il presidente russo Vladimir Putin\nha avuto un colloquio telefonico con il principe ereditario\nsaudita Mohammad bin Salman. Lo ha reso noto il servizio stampa\ndel Cremlino sottolineando che la conversazione ha riguardato la\ncooperazione nell'ambito dell'organizzazione Opec+ per\nassicurare la stabilità del mercato petrolifero globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675100732.5451405,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Amnesty, tre manifestanti a rischio impiccagione",
        "date_raw": "Mon, 30 Jan 2023 15:56:55 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/iran-amnesty-tre-manifestanti-a-rischio-impiccagione_8dd29d78-befe-482e-8c15-43c94c1ffb71.html",
        "subtitle": "Ong, condannati a morte in processi farsa dopo abusi in carcere",
        "content": "\n            \n            (ANSA) - ISTANBUL, 30 GEN - La condanna a morte per tre\ndimostranti arrestati durante le proteste anti governative\niniziate a settembre in varie città iraniane potrebbe essere\neseguita presto. Lo denuncia la sezione iraniana di Amnesty\nInternational citando i casi di Arshia Takdastan, diciottenne,\nMehdi Mohammadifard, di 19 anni e Javad Rouhi, di 31 anni, che\nsono stati condannati a dicembre alla pena capitale ritenuti\ncolpevoli di \"inimicizia contro Dio\" e \"corruzione sulla terra\"\nper avere incitato vandalismo e roghi durante manifestazioni a\nNoshahr, nella provincia settentrionale di Manzandaran, il 21\nsettembre scorso, a pochi giorni dall'inizio delle dimostrazioni\nper Mahsa Amini, la 22enne di origine curda che è morta dopo\nessere stata messa in custodia perché non portava il velo in\nmodo corretto.   \n\t\t\t\t   Secondo la ong, i tre manifestanti hanno subito abusi e\ntorture in carcere, tra cui l'elettroshock, e sono stati\ncondannati in processi farsa.   \n\t\t\t\tDa quando le proteste sono iniziate, i tribunali iraniani hanno\nemesso varie sentenze di condanna a morte per i dimostranti\narrestati mentre la pena capitale per quattro manifestanti è già\nstata eseguita nelle scorse settimane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675100732.6103866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Iveco-Leonardo consegnano i primi due tank all'Esercito",
        "date_raw": "Mon, 30 Jan 2023 16:30:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/brasile-iveco-leonardo-consegnano-i-primi-due-tank-allesercito_9c057241-ea87-4c52-9561-525953f4ba27.html",
        "subtitle": "Cerimonia agli stabilimenti Leonardo (ex Oto Melara) alla Spezia",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 30 GEN - In una cerimonia  agli\nstabilimenti Leonardo della Spezia (ex Oto Melara), il consorzio\nCio Leonardo-Iveco ha consegnato i primi due mezzi corazzati da\ncombattimento Centauro II, del lotto della gara vinta a fine\nnovembre.   \n\t\t\t\t   I tank sono stati ricevuti dal generale dell'Esercito\nbrasiliano Valério Stumpf Trindade, e nei prossimi mesi saranno\nsottoposti a test,  prima di essere trasferiti in Brasile.   \n\t\t\t\t   Il Centauro II, già in servizio presso l'Esercito Italiano e\ncon più di 120 mezzi commissionati, diventa una piattaforma di\nriferimento mondiale nel campo dei veicoli corazzati anticarro\ndi grosso calibro. Grazie alla sua configurazione il mezzo puó\nessere impiegato in missioni di difesa, sostegno e mantenimento\ndella pace, ma anche in qualsiasi altro teatro che richieda\nl'intervento delle Forze Armate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675100732.6364214,
        "language": "IT",
        "source": "ANSA"
    }
]
