[
    {
        "title": "Anche ufficio di Cozzolino all'Eurocamera sotto sequestro",
        "date_raw": "Fri, 10 Feb 2023 14:44:37 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/anche-ufficio-di-cozzolino-alleurocamera-sotto-sequestro_a88a8b92-5f98-497f-9f9c-d866f2d49078.html",
        "subtitle": "Sigilli sulla porta come per Tarabella",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - Anche l'ufficio\ndell'eurodeputato del Pd Andrea Cozzolino, oltre a quello di\nMarc Tarabella, è ora sotto sequestro. Lo ha constatato l'ANSA.   \n\t\t\t\tDa settimane il politico napoletano è finito al centro del\nQatargate insieme al collega belga che oggi è stato messo in\nstato di fermo dalle autorità belghe. Il 2 febbraio scorso il\nParlamento europeo aveva deciso di revocare l'immunità a\nentrambi. Gli inquirenti ipotizzano un loro coinvolgimento nella\ntrama di corruzione organizzata dall'ex eurodeputato ora pentito\nAntonio Panzeri, che ha portato in carcere anche l'assistente\nFrancesco Giorgi, e l'ex vicepresidente del Pe, Eva Kaili.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676041225.2982104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme, sale a due il bilancio delle vittime: un bimbo e un ventenne",
        "date_raw": "Fri, 10 Feb 2023 14:54:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-sale-il-bilancio-delle-vittime-due-i-morti_c80fae73-3264-460f-be2e-d692b3bcea07.html",
        "subtitle": "Un palestinese ha lanciato un'auto sulla gente alla fermata autobus. Secondo i media l'uomo è stato neutralizzato dalla polizia israeliana, la stampa palestinese scrive che è morto.",
        "content": "Salgono a due le vittime dell'attacco terroristico avvenuto stamani a Gerusalemme, falcidiate da un'auto lanciata da un palestinese, con cittadinanza di Israele, contro un gruppo di persone in attesa ad una fermata di autobus. Oltre al bambino di 6 anni, che era alla fermata in compagnia dei familiari, è morto anche un giovane di circa 20 anni. Tra i feriti c'è un altro minore considerato in condizioni critiche. Secondo i media, l'autore dell'attacco è un palestinese di Gerusalemme est, \"neutralizzato\" da un agente di polizia e non da civili armati come apparso in un primo momento. La stampa palestinese Maan riferisce che l'autore dell'attentato di Gerusalemme è morto. L'uomo è stato identificato in Hussein Karake, 31 anni, residente nel rione di Issawie a Gerusalemme est. Secondo la polizia israeliana è stato colpito a morte da un agente che si trovava sul posto. Ancora non è noto se avesse una particolare affiliazione politica. Da Gaza Hamas si è felicitato del suo attacco, che ha qualificato come \"un'operazione eroica\". Anche la Jihad islamica ha pubblicato un messaggio analogo e ha incitato i palestinesi della Cisgiordania e di Gerusalemme a moltiplicare gli attacchi.In un primo momento si era saputo che almeno 8 israeliani erano stati feriti in un sospetto attentato terroristico a Ramot, rione di Gerusalemme nord, con 3 feriti gravi di cui due bambini..",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676041225.3097572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Onu chiede fondi per aiutare 874mila persone",
        "date_raw": "Fri, 10 Feb 2023 14:53:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-onu-chiede-fondi-per-aiutare-874mila-persone_d9187a2f-996a-47ac-891e-d10789fae13d.html",
        "subtitle": "Inclusi 284.000 sfollati in Siria e 590.000 persone in Turchia",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Il Programma alimentare mondiale\n\"lancia un appello per 77 milioni di dollari per fornire\nassistenza con razioni alimentari e pasti caldi a un totale di\n874.000 persone colpite dal terremoto in Turchia e in Siria,\ninclusi 284.000 nuovi sfollati in Siria e 590.000 persone in\nTurchia, tra cui 45.000 rifugiati e 545.000 sfollati\". Lo\nriferisce l'agenzia Onu in un comunicato, sottolineando di aver\nconsegnato assistenza alimentare di cui si aveva urgente\nnecessità a 115.000 persone in Siria e in Turchia nei primi\nquattro giorni dai devastanti terremoti che hanno colpito la\nregione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676041225.323842,
        "language": "IT",
        "source": "ANSA"
    }
]
