[
    {
        "title": "Ex Wagner, 'avevo 10 anni da scontare,sono diventato mercenario'",
        "date_raw": "Sun, 12 Feb 2023 16:12:49 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ex-wagner-avevo-10-anni-da-scontaresono-diventato-mercenario_209cc2bb-1636-48a8-827b-84bc204cce09.html",
        "subtitle": "Cnn, 'soldati morti a decine, nessun soccorso, solo assalti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Il capo del gruppo Wagner Yevgeny\nPrigozhin è arrivato alla prigione in elicottero tra agosto e\nsettembre. Avevo ancora 10 anni di carcere da scontare  per\nomicidio colposo. Ho pensato che sei mesi a combattere in\nUcraina fossero meglio dei 10 o 11 anni che avrei dovuto passare\nin prigione\". E' il racconto fatto alla Cnn di uno dei due ex\nmercenari catturati dall'esercito ucraino alla fine del 2022,\nreclutati nel gruppo paramilitare del cosiddetto 'cuoco di\nPutin', per i suoi trascorsi nella ristorazione ai tempi in cui\nil presidente russo era vicesindaco a San Pietroburgo.   \n\t\t\t\t   I due combattenti ed ex detenuti hanno raccontato di perdite\norribili in assalti \"a prima ondata\": Un giorno \"eravamo in 90.   \n\t\t\t\tSessanta sono morti in un primo assalto, uccisi dai colpi di\nmortaio. Alcuni sono rimasti feriti, ma non si poteva prestare\nsoccorso\", ha raccontato uno di loro, \"se un gruppo non ha\nsuccesso, ne viene inviato subito un altro. Le vittime si\naccumulavano a decine\".   \n\t\t\t\t   L'altro combattente riferisce di aver fatto parte di un\nattacco durato cinque giorni, attraverso una foresta vicino alla\ncittà di Lysychansk, al confine tra Lugansk e Donetsk: \"I primi\npassi nella foresta sono stati difficili per le mine. Su 10\nragazzi, sette sono stati uccisi immediatamente. Sono stato lì\nper cinque giorni, con persone che morivano accanto a me,\npregando Dio, chiedendo acqua. Pensavo di poter abbassare l'arma\nma il combattimento ricominciava 10 minuti dopo, non c'era\nnessuna emozione, solo un'ondata dopo l'altra. Quattrocento\ncombattenti Wagner sono stati portati lì, e poi sempre di più,\nin continuazione\".   \n\t\t\t\t   Secondo le stime dei servizi segreti occidentali e dei gruppi\ndi difesa delle carceri, sono stati reclutati tra i 40.000 e i\n50.000 uomini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676286056.1518419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Expo 2030, amb.Iannuzzi presenta candidatura Roma in Uruguay",
        "date_raw": "Mon, 13 Feb 2023 09:15:08 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/13/expo-2030-amb.iannuzzi-presenta-candidatura-roma-in-uruguay_53d11c84-d104-4643-9488-c8ff5c8d7cc6.html",
        "subtitle": "In un commento per il quotidiano El Pais di Montevideo",
        "content": "\n            \n            (ANSA) - MONTEVIDEO, 13 FEB - Il 2030 sarà un anno speciale\nper il mondo. È l'anno del traguardo dell'Agenda per lo sviluppo\nsostenibile delle Nazioni Unite e anche l'anno dell'Expo\nmondiale.   \n\t\t\t\t   \"Roma - ha sottolineato l'ambasciatore Giovanni Iannuzzi in\nun commento per il quotidiano El Pais di Montevideo - vuole\nessere protagonista di questa era di progressi verso la\nsostenibilità e per questo si è candidata ad ospitare l'EXPO\n2030, invitando tutti i Paesi del mondo a mostrare in quella\nmanifestazione i propri obiettivi e le proprie sfide per il\nfuturo\".   \n\t\t\t\t   La proposta italiana - che ha per tema 'Persone e territori:\nrigenerazione urbana, inclusione e innovazione' - punta al\nrecupero di una dimensione territoriale che metta al centro la\npersona, in modo inclusivo, sostenibile, interconnesso e basato\nsulla capacità di rigenerazione delle città e delle aree rurali\nche sono alla base del nutrimento dell'umanità\".   \n\t\t\t\t   Iannuzzi ha quindi ricordato che \"Roma, situata nel cuore del\nMediterraneo, è un ponte tra tre continenti e costituisce un\npunto di incontro multiculturale che ha saputo rigenerarsi\ndurante più di tre millenni di storia\".   \n\t\t\t\t   Il tema scelto per la candidatura \"premia l'ambizione\nuruguaiana in termini di sostenibilità, innovazione e\ninclusività\". \"L'Uruguay - si sottolinea - potrebbe così\nmostrare al mondo le capacità che ha saputo sviluppare in\ntermini di mix energetico, inclusione sociale, rigenerazione\nurbana e rurale, connessioni digitali e distinguersi così come\nPaese all'avanguardia e esempio di sviluppo sostenibile\".   \n\t\t\t\t   Tutto questo, \"immersi nel calore di un Popolo fratello, come\nquello italiano, che condivide con l'Uruguay radici culturali e\nvalori fondamentali. Si tratta di un valore aggiunto unico per\nil maggior successo della partecipazione uruguaiana all'Expo,\nche acquista ancora più rilevanza nell'attuale contesto di\ntensione geopolitica e contrasto tra diverse visioni del mondo\".   \n\t\t\t\t   Quando penso ai successi dell'Uruguay, dice infine\nl'ambasciatore italiano, \"sono sempre orgoglioso di pensare al\nlavoro svolto dalla comunità italiana per lo sviluppo di questo\nPaese, la cui popolazione si stima sia per oltre il 40% di\norigine italiana, e dove risiedono più di 135.000 cittadini\nitaliani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676286056.176964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa a cittadini americani, 'via immediatamente da Russia'",
        "date_raw": "Mon, 13 Feb 2023 09:17:53 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-a-cittadini-americani-via-immediatamente-da-russia_9bb141cf-39fc-42ad-8678-cba6413bf46d.html",
        "subtitle": "'Rischio di detenzioni illegali'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - L'ambasciata americana in Russia ha\nesortato i cittadini statunitensi a lasciare \"immediatamente\" il\nPaese: è quanto si legge in un comunicato della sede diplomatica\npubblicato online.   \n\t\t\t\t   I cittadini statunitensi che \"risiedono o viaggiano in Russia\ndovrebbero partire immediatamente\", recita la nota, che invita\nad \"esercitare una maggiore cautela a causa del rischio di\ndetenzioni illegali\".   \n\t\t\t\t   L'Ambasciata invita inoltre cittadini americani a \"non\nrecarsi in Russia a causa delle conseguenze imprevedibili\ndell'invasione immotivata e su larga scala dell'Ucraina da parte\ndelle forze militari russe, del potenziale di molestie e di\ndetenzione di cittadini statunitensi da parte di funzionari di\nsicurezza del governo russo, dell'applicazione arbitraria della\nlegge locale, dei voli limitati in entrata e in uscita dalla\nRussia, della limitata capacità dell'Ambasciata di assistere i\ncittadini statunitensi in Russia e della possibilità di\nterrorismo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676286056.192885,
        "language": "IT",
        "source": "ANSA"
    }
]
