[
    {
        "title": "Lula, sono convinto che Bolsonaro abbia preparato un golpe",
        "date_raw": "Fri, 3 Feb 2023 18:15:37 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/lula-sono-convinto-che-bolsonaro-abbia-preparato-un-golpe_a1e8cacf-6594-45df-8909-d75a76fe122f.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 FEB - Il presidente del Brasile,\nLuiz Inacio Lula da Silva, si è detto \"sicuro\" che il suo\npredecessore, Jair Bolsonaro - da lui definito \"uno psicopatico\"\n- ha preparato e partecipato a un tentativo di colpo di Stato in\noccasione dell'assalto ai palazzi del potere di Brasilia\navvenuto l'8 gennaio da parte di sostenitori radicali dell'ex\nleader di destra.   \n\t\t\t\t\"Questo cittadino ha preparato un colpo di stato. Oggi ne sono\nconsapevole, lo dirò forte e chiaro: questo cittadino ha\npreparato un colpo di stato\", ha detto Lula durante\nun'intervista al giornalista Kennedy Alencar, nel programma 'É\nNotícia' di RedeTv.   \n\t\t\t\t\"Volevano fare casino il primo gennaio, ma si sono resi conto\nche non era possibile perché c'erano troppi poliziotti e troppa\ngente per strada\", ha aggiunto il presidente della Repubblica a\nproposito della cerimonia di Capodanno, giorno del suo\ninsediamento ufficiale al governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675457126.512529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni-Scholz uniti su Kiev, la premier entro il 24 in Ucraina ",
        "date_raw": "Fri, 3 Feb 2023 21:23:49 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/meloni-con-scholz-a-berlino.-asse-italia-germania-fondamentale-per-lue_bcd29806-621d-496a-a3e7-9ee9378d4c3f.html",
        "subtitle": "Resta il nodo degli aiuti di Stato. Roma vuole flessibilità sui fondi",
        "content": " Piena sintonia in politica estera, a partire dal sostegno \"fino a quando servirà\" all'Ucraina. E anche sui migranti, nella convinzione che l'Europa debba agire \"assieme\". Ma distanze che restano sulla risposta da dare al piano anti-inflazione americano, nonostante la volontà espressa esplicitamente di cercare \"soluzioni comuni\". Giorgia Meloni entra per la prima volta da premier nel palazzo della Cancelleria e viene accolta da Olaf Scholz con parole che mostrano la volontà, \"forte\" da entrambi i lati, di rafforzare le relazioni tra Roma e Berlino. Anche se questo non impedisce a Scholz di mantenere il punto sugli aiuti di Stato, che danno \"possibilità di azione\" per mantenere le imprese europee competitive.L'Italia predica invece \"cautela\" sullo strumento degli aiuti di Stato, che rischia di svantaggiare i Paesi ad altissimo debito e di conseguenza minori margini fiscali. Meloni lo conferma al termine dell'incontro con Scholz dopo averlo puntualizzato da Stoccolma, prima tappa del suo mini-tour europeo in preparazione del Consiglio straordinario a Bruxelles della prossima settimana. Meglio, visto da Roma, rendere più \"flessibile\" l'utilizzo delle risorse già stanziate, dai fondi di Coesione (quelli non spesi dell'ultima programmazione e quelli del nuovo ciclo), il Repower Eu e anche il Pnrr che, ribadisce la premier italiana, \"può essere meglio indirizzato, su alcune parti, per le priorità che abbiamo adesso\". L'importante è dare risposte \"veloci\", mentre si spera che maturi anche l'idea di introdurre un nuovo \"fondo sovrano\" per sostenere le imprese del Vecchio continente. Da parte italiana si registra con favore un'apertura, da parte della Germania, ad evitare la \"competizione tra Stati\" e non entrare \"in una gara mondiale di sussidi\", perché sarebbe divisivo. La parola chiave, insomma, è \"flessibilità\" e ricerca di un'intesa europea che non penalizzi nessuno. Anche se per Berlino si parte dalla proposta della Commissione che ha \"spunti positivi\", cui vanno semmai apportati \"alcuni miglioramenti\". \"Cara Giorgia\", si rivolge comunque alla premier il Cancelliere, accorciando le distanze che anche la stampa tedesca aveva stemperato presentando la visita. C'è la \"determinazione\" a portare avanti la cooperazione nonostante il cambio di governo, assicura Scholz, che rilancia anche le trattative per il Piano di azione Italia-Germania (sulla falsariga del Trattato del Quirinale con la Francia).\"Germania e Italia - aggiunge il Cancelliere - sono due Paesi strettamente collegati, politicamente, economicamente come anche culturalmente\" e \"l'Italia rimane per tanti tedeschi un Paese della nostalgia e questo non è cambiato\". Mentre Meloni dribbla con una battuta sul tedesco \"lingua difficile, su cui ho fallito\" il riferimento a sue frasi anti-Germania del passato rilanciate da una domanda di un cronista tedesco. La cooperazione tra due delle principali economie europee è \"fondamentale\" per l'Europa stessa, sottolinea la premier rilanciando il ruolo che l'Italia vuole assumere in chiave europea nella diversificazione delle fonti energetiche per liberarsi dalla dipendenza dalla Russia. Italia hub dell'energia e non più sola a fronteggiare i migranti, il racconto che ha portato la premier anche a Stoccolma. \"Siamo anche disposti ad aprire i nostri consolati in Africa per far fare domande regolari e poi distribuire chi può entrare. Diverso è gestire mescolando regolari, irregolari, profughi, immigrati economici come se fossero la stessa cosa\". Chi non ha diritto non può restare ma \"servono vie legali\" per gli ingressi, aggiunge il Cancelliere, perché la Ue ne ha bisogno. Sui migranti, sintetizza Scholz, serve insomma \"responsabilità\" ma anche \"solidarietà\". Piena sintonia infine sulla guerra in Ucraina e da Berlino Giorgia Meloni conferma che sarà a Kiev prima del 24 febbraio. \"L'Italia ha fatto ogni sforzo per dare una mano a 360 gradi: stiamo lavorando con la Francia sulla difesa missilistica, siamo arrivati al nostro sesto pacchetto di aiuti. Noi ci siamo e - assicura - non faremo mancare il nostro sostegno per arrivare al dialogo. Aiutare l'Ucraina per portare gli attori al tavolo\". ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675457126.5246348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gibilterra accusa Madrid di 'violazione della sovranità'",
        "date_raw": "Fri, 3 Feb 2023 19:39:43 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/gibilterra-accusa-madrid-di-violazione-della-sovranita_60658b29-8dbf-4444-83dc-c62821e79b0a.html",
        "subtitle": "Chieste spiegazioni su episodio che ha coinvolto agenti spagnoli",
        "content": "\n            \n            (ANSA) - MADRID, 03 FEB - Il governo di GIbilterra ha\ndefinito come una \"violazione della sovranità britannica\" un\nepisodio in cui sono stati coinvolti giovedì agenti del servizio\ndi controllo delle dogane spagnolo, impegnati, secondo media\niberici, nell'inseguimento di contrabbandieri: è quanto\naffermato in un comunicato ufficiale. \"Funzionari britannici\ncontatteranno funzionari spagnoli per chiedere una spiegazione\ndi questa violazione della sovranità di Gibilterra, prima di\nprendere una decisione definitiva sulle misure da adottare\", si\nlegge nella nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675457126.534432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, visita Blinken in Cina rinviata per pallone-spia",
        "date_raw": "Fri, 3 Feb 2023 17:09:06 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usa-visita-blinken-in-cina-rinviata-per-pallone-spia_34eccc6a-bed8-48ad-bc10-58de99566c9c.html",
        "subtitle": "'Il viaggio in questo momento non sarebbe costruttivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - La visita in Cina del\nsegretario di stato americano Antony Blinken è stata rinviata\ndopo che il dipartimento della Difesa Usa ha rilevato la\npresenza di un 'pallone-spia' cinese nei cieli americani. Lo ha\ndetto un alto funzionario del dipartimento americano in un\nbriefing con un gruppo ristretto di giornalisti. \"In questo\nmomento una visita a Pechino non sarebbe costruttiva, ma il\nsegretario intende recarsi in Cina alla prima occasione utile\",\nha sottolineato il funzionario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675457126.559502,
        "language": "IT",
        "source": "ANSA"
    }
]
