[
    {
        "title": "Isola di Pasqua: studenti archeologia scoprono un nuovo moai",
        "date_raw": "Fri, 3 Mar 2023 23:44:05 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/03/isola-di-pasqua-studenti-archeologia-scoprono-un-nuovo-moai_19b56b2e-6241-4f74-9965-cb3b90d49a4c.html",
        "subtitle": "Rinvenuto in un pantano una volta ricoperto da tre metri d'acqua",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Studenti di archeologia appartenenti\na tre università cilene hanno scoperto recentemente in un\npantano quasi secco, ma in passato ricoperto di almeno tre metri\ndi acqua, dell'Isola di Pasqua (Rapa Nui) una statua moai,\nsimile alle centinaia che caratterizzano quest'isola a 3.500\nchilometri al largo delle coste del Cile nell'Oceano Pacifico.   \n\t\t\t\t   Il rinvenimento, spiega una notizia nel portale\ndell'Università Andrés Bello di  Viña del Mar, è avvenuto\ncasualmente nel cratere del vulcano Rano Raraku mentre gli\nstudenti erano intenti a studiare gli effetti nella zona degli\nincendi dell'ottobre scorso che hanno messo in pericolo alcune\nstatue.   \n\t\t\t\t   In un comunicato, la comunità indigena Ma'u Henua ha\nsostenuto che \"questo moai ha un grande potenziale per studi\nscientifici e naturali; è una scoperta davvero unica poiché è la\nprima volta che ne viene scoperto uno all'interno di una laguna\nin un cratere di Rano Raraku\".   \n\t\t\t\t   La direttrice della comunità, Ninoska Avareipua Huki Cuadros,\nha confermato che la statua è stata trovata al centro della\nlaguna che ha iniziato a prosciugarsi nel 2018. \"E' alta 1,6\nmetri - ha aggiunto - ed è stata trovata sdraiata su un fianco\nrivolta verso il cielo\". È \"una massa corporea - ha poi detto -\ncon tratti riconoscibili ma senza una definizione chiara\".   \n\t\t\t\t   \"La cosa interessante - ha commentato da parte sua Huki, capo\ndella locale filiale della Corporazione forestale nazionale\ncilena -  è che negli ultimi 200 o 300 anni la laguna era\nprofonda tre metri, il che significa che nessun essere umano\navrebbe potuto facilmente lasciarvi un moai\".   \n\t\t\t\t   Ci sono poche certezze scientifiche sull'origine e il\ntrasporto circa 900 anni fa degli 887 moai che esistono a Rapa\nNui, alti fino a due metri e pesanti anche 88 tonnellate, che\nfurono quasi tutti costruiti a Rano Raraku e poi distribuiti in\ndiversi punti dell'Isola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677952825.9897547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rimosso a Joe Biden un tumore della pelle, sta bene",
        "date_raw": "Sat, 4 Mar 2023 04:59:19 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/rimosso-a-joe-biden-un-tumore-della-pelle-sta-bene_0f922138-e29a-4098-ac0e-9b6f6942c643.html",
        "subtitle": "Asportazione in febbraio, oggi la nota della Casa Bianca",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il mese scorso il presidente degli\nStati Uniti Joe Biden ha subito la rimozione di un cancro della\npelle diagnosticato durante uno screening sanitario di routine:\nlo ha riferito la Casa Bianca, ripresa dalla Bbc, precisando che\nora sta bene.   \n\t\t\t\t   \"Tutto il tessuto canceroso è stato rimosso e non sono\nnecessari ulteriori trattamenti\", ha affermato il medico di\nBiden, che \"continuerà i controlli  dermatologici come parte\ndella sua assistenza sanitaria in corso\"\n   Il presidente, 80 anni, si è sottoposto ad un check up a\nfebbraio e la Casa Bianca ha dichiarato che è risultato in\nsalute e \"idoneo al dovere\".   \n\t\t\t\t   Kevin O'Connor, il medico di Biden, ha fatto sapere che la\nlesione è stata rimossa dal torace di Biden il 16 febbraio\nscorso presso il Walter Reed National Military Medical Center.   \n\t\t\t\t\"Non sarà necessario alcun ulteriore trattamento\", ha detto,\naggiungendo che l'area è \"guarita bene\" da quando è stata\neseguita la biopsia.   \n\t\t\t\t   A Biden è stato rimosso un carcinoma a cellule basali, che\nnormalmente non si diffonde o metastatizza e che è una delle\nforme più diffuse di cancro della pelle negli Stati Uniti,\nsecondo i Centri per la prevenzione e il controllo delle\nmalattie (CDC). È a crescita lenta, curabile e provoca danni\nminimi se trattato precocemente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677952826.022111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sale a 10 bilancio attacchi a Zaporizhzhia, anche un bambino",
        "date_raw": "Sat, 4 Mar 2023 07:08:26 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/sale-a-10-bilancio-attacchi-a-zaporizhzhia-anche-un-bambino_782705dd-7b0f-48b8-b6ff-8555ba8aeec8.html",
        "subtitle": "Recuperati altri tre corpi",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - È salito a 10 il bilancio delle\nvittime di un attacco missilistico russo su un condominio a\nZaporizhia. Tra le vittime c'è un bambino.   \n\t\t\t\tLo ha affermato su Facebook l'Ufficio statale per i servizi di\nemergenza nella regione di Zaporizhia, riferisce Ukrinform.   \n\t\t\t\t   \"A partire dalle 07:00 del 4 marzo, i soccorritori hanno\nrecuperato da sotto le macerie altri tre corpi dei suoi\nresidenti. In totale, sono stati estratti 10 corpi, compreso\nquello di un bambino\", si legge nel rapporto.   \n\t\t\t\t  Nel corso di due giorni, i soccorritori hanno bonificato\nl'area dell'attacco missilistico russo che ha colpito un\ncondominio a Zaporizhia, rimuovendo oltre 333 tonnellate di\ndetriti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677952826.032472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Grossi punta a monitorare capacità industria nucleare",
        "date_raw": "Sat, 4 Mar 2023 09:29:57 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/iran-grossi-punta-a-monitorare-capacita-industria-nucleare_cb56d467-5e28-4c5d-afa4-63a8a977face.html",
        "subtitle": "Il direttore dell'Aiea incontrerà a Teheran il presidente Raisi",
        "content": "\n            \n            (ANSA) - TEHERAN, 04 MAR - Monitorare le prestazioni, lo\nstato e la capacità dell'industria nucleare iraniana: sono gli\nobiettivi più importanti della visita a Teheran del direttore\ngenerale dell'Agenzia internazionale per l'energia atomica\n(Aiea), Rafael Grossi. Lo ha detto il capo dell'Organizzazione\nper l'energia atomica iraniana, Mohammad Eslami.   \n\t\t\t\t   Grossi, arrivato ieri in vista della riunione del Consiglio\ndei governatori dell'Aiea di lunedì, ha tenuto il secondo giro\ndi colloqui con Eslami questa mattina e incontrerà il presidente\nEbrahim Raisi durante il suo soggiorno di due giorni, ha\nriferito l'agenzia di stampa Mehr.   \n\t\t\t\t   La visita di Grossi avviene nel corso di discussioni con\nTeheran sull'origine delle particelle di uranio arricchite fino\nall'83,7% nell'impianto di Fordow. L'Iran nega la questione,\naffermando di produrre uranio al 60%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677952826.066261,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: visita al fronte del ministro della Difesa russo",
        "date_raw": "Sat, 4 Mar 2023 09:07:30 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/ucraina-visita-al-fronte-del-ministro-della-difesa-russo_feb935c3-2f41-4bc6-9fbb-fffcf0a199c9.html",
        "subtitle": "Sergei Shoigu è andato nella 'direzione Donetsk-Sud'",
        "content": "\n            \n            (ANSA - MOSCA, 04 MAR - Il ministro della Difesa russo,\nSergei Shoigu, ha ispezionato un \"posto di comando\" sulla linea\ndel fronte nell'Ucraina orientale: lo ha reso noto oggi il suo\nministero, mentre infuria la battaglia per la città simbolo di\nBakhmut.   \n\t\t\t\t   Il ministero della Difesa russo ha affermato in un comunicato\nche Shoigu ha \"ispezionato un posto di comando sulla linea del\nfronte\" nella \"direzione Donetsk-Sud\", senza specificare il\nluogo esatto o la data della visita. (ANSA.   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677952826.1188557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, salgono a 462 i bambini uccisi dai russi da inizio guerra",
        "date_raw": "Sat, 4 Mar 2023 09:09:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/kiev-salgono-a-462-i-bambini-uccisi-dai-russi-da-inizio-guerra_abff01c8-94e6-481c-abba-14248dfe464b.html",
        "subtitle": "I feriti sono più di 930",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Sono almeno 462 i bambini uccisi in\nUcraina dai russi dall'inizio della guerra. Lo ha riferito\nl'ufficio del procuratore generale su Telegram, riporta\nUkrinform.   \n\t\t\t\t   \"Secondo le informazioni ufficiali delle Procure per i\nminorenni, 462 bambini sono morti e più di 930 sono rimasti\nferiti\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677952826.150855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Benedetto a Gerusalemme l'olio per l'incoronazione di re Carlo",
        "date_raw": "Sat, 4 Mar 2023 10:56:52 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/benedetto-a-gerusalemme-lolio-per-lincoronazione-di-re-carlo_13a516ba-1c82-4c5c-ae27-061c38e4fa76.html",
        "subtitle": "Lo ha annunciato Buckingham Palace",
        "content": "E' stato benedetto nella Città Vecchia di Gerusalemme l'olio che verrà usato per ungere re Carlo III durante la sua incoronazione. Lo ha annunciato Buckingham Palace in una nota. La cerimonia si è svolta ieri presso la Chiesa del Santo Sepolcro.    Basato sugli stessi ingredienti dell'olio usato per l'incoronazione della regina Elisabetta II nel 1953, l'olio trae origine da una formula \"che è stata usata per centinaia di anni\", ha aggiunto il palazzo. Si tratta di un mix unico di olio d'oliva, rosa profumata e fiori d'arancio, \"profumato con oli essenziali\", che comprende anche estratti di sesamo, gelsomino e cannella.    L'olio, che servirà anche per ungere la regina consorte Camilla, è stato consacrato dal Patriarca di Gerusalemme, Theophilos III, e dall'arcivescovo anglicano di Gerusalemme, Hosam Naoum. ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677952826.1715825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu: Guterres, Paesi ricchi usano tattiche 'predatorie'",
        "date_raw": "Sat, 4 Mar 2023 09:35:50 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/onu-guterres-paesi-ricchi-usano-tattiche-predatorie_3362ffb6-5a5b-4d5f-ac10-d9a7ce941662.html",
        "subtitle": "Nei confronti delle nazioni povere",
        "content": "\n            \n            (ANSA-AFP) - DOHA, 04 MAR - Il segretario generale delle\nNazioni Unite, Antonio Guterres, ha condannato oggi i Paesi\nricchi del mondo e i giganti dell'energia per aver soffocato le\nnazioni povere con tassi di interesse \"predatori\" e prezzi del\ncarburante paralizzanti.   \n\t\t\t\t   Le nazioni ricche dovrebbero fornire 500 miliardi di dollari\nall'anno per aiutare altri Paesi \"esclusi dai mercati dei\ncapitali a causa di tassi di interesse predatori\", mentre le\ncompagnie energetiche realizzano profitti record, ha detto\nGuterres a un vertice di oltre 40 Stati tra i più disagiati del\npianeta. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677952826.181526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky conferma, avvio negoziati adesione Ue quest'anno",
        "date_raw": "Sat, 4 Mar 2023 11:43:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/zelensky-conferma-avvio-negoziati-adesione-ue-questanno_9cc48507-6cd1-46b8-bd5e-a5ae3b389318.html",
        "subtitle": "Presidente ucraino incontra a Leopoli Metsola",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il presidente ucraino Volodymyr\nZelensky ha incontrato oggi a Leopoli la presidente del\nParlamento europeo, Roberta Metsola, ringraziandola per la sua\nleadership nel sostenere l'Ucraina e per la decisione\ndell'Eurocamera di adottare una risoluzione a sostegno\ndell'Ucraina. Lo riportano i media locali.   \n\t\t\t\t   \"L'Ucraina mira a completare l'attuazione delle\nraccomandazioni della Commissione europea e ad avviare i\nnegoziati per l'adesione all'Ue quest'anno\", ha confermato\nZelensky su Telegram.   \n\t\t\t\t   L'Ucraina ha ottenuto lo status di candidato all'Ue a giugno\ndopo aver presentato domanda di adesione pochi giorni dopo che\nla Russia aveva lanciato l'invasione il 24 febbraio 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677952828.5996416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mestola a Kiev depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 10:28:00 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/mestola-a-kiev-depone-fiori-per-i-caduti-li-ricorderemo_6ebbe4e3-fc48-4a49-b755-133c96c23085.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 MAR - \"Un momento emozionante oggi,\nquando ho deposto dei fiori a nome del popolo europeo per\nricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai\nrussi il 1° aprile. È stato particolarmente toccante per me,\nperché è stato il giorno in cui ho visitato per la prima volta\nl'Ucraina. Li ricorderemo\". Così su Twitter la presidente del\nParlamento Europeo Roberta Metsola, in visita a Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677952828.6222823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: nuove manifestazioni dopo incidente ferroviario",
        "date_raw": "Sat, 4 Mar 2023 11:41:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/grecia-nuove-manifestazioni-dopo-incidente-ferroviario_5b023c96-0320-4768-88fc-6f6e5cd32f59.html",
        "subtitle": "Il capostazione arrestato verrà sentito oggi dai giudici",
        "content": "\n            \n            (ANSA) - LARISSA, 04 MAR - Ad Atene e in diverse città della\nGrecia sono previste oggi e domani nuove manifestazioni su\ninvito della gioventù comunista, dopo l'incidente ferroviario\navvenuto martedì notte presso Larissa, che ha causato, secondo\nl'ultimo bilancio, 57 morti.   \n\t\t\t\t   Il capostazione di Larissa, la città più vicina al luogo\ndell'incidente, deve essere sentito oggi dai giudici per\nl'accusa di \"omicidio colposo\", secondo i media. Ma il legale di\nquest'uomo di 59 anni, potrebbe chiedere più tempo per preparare\nla sua difesa. Il capostazione ha ammesso nei giorni scorsi di\navere commesso un errore, precisando di avere indirizzato il\ntreno sul binario sbagliato e di non essersi reso conto\ndell'errore fino al momento dell'incidente.   \n\t\t\t\t   Domani alle 11:00 è prevista anche una grande manifestazione\ndi studenti e ferrovieri, in piazza Syntagma di fronte al\nParlamento, teatro degli scontri di ieri sera tra manifestanti e\npolizia che ha usato gas lacrimogeni e granate assordanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677952828.632056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord: manca il cibo, salgono i morti dovuti alla fame",
        "date_raw": "Sat, 4 Mar 2023 12:04:08 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/04/corea-del-nord-manca-il-cibo-salgono-i-morti-dovuti-alla-fame_9f9f1899-ee66-4e9e-9997-a918618ef7ad.html",
        "subtitle": "Cnn, è la più grave crisi dopo quella avvenuta in anni Novanta",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Cresce la preoccupazione in Corea del\nNord. Secondo quanto riportano diverse fonti, tra cui la Cnn, la\ncarenza di cibo cronica starebbe portando alla morte di diverse\npersone. Secondo alcuni esperti, si tratterebbe del momento più\ndifficile del Paese dalla carestia degli anni Novanta a causa\ndella quale, secondo alcune stime, morirono tre milioni di\npersone. L'isolamento e la chiusura dei confini per tre anni\nhanno aggravato una situazione già difficile. Già prima della\npandemia, infatti, secondo l'Organizzazione delle Nazioni Unite\nper l'alimentazione e l'agricoltura circa la metà del Paese era\ndenutrita.   \n\t\t\t\t    Per l'analista del Peterson Institute, Lucas Rengifo-Keller,\nl'approvvigionamento alimentare è complicato anche soltanto per\nsoddisfare le esigenze minime: i dati commerciali e le immagini\nsatellitari, oltre alle valutazioni delle Nazioni Unite e delle\nautorità sudcoreane, concordano su quest'aspetto. Il problema\nnon riguarderebbe soltanto le fasce più basse della popolazione.   \n\t\t\t\tAnche se il cibo fosse distribuito equamente, cosa che comunque\nnon avviene, ci sarebbero comunque decessi causati dalla fame.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677952828.6448133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: von der Leyen, all'Aia centro per crimine aggressione",
        "date_raw": "Sat, 4 Mar 2023 10:23:08 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/ucraina-von-der-leyen-allaia-centro-per-crimine-aggressione_12fca0c0-d194-49e2-bba6-7c2d02e6f5e1.html",
        "subtitle": "Russia deve pagare per i crimini commessi, ora tribunale ad hoc",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 MAR - \"La Russia deve pagare per i\nsuoi crimini. Orgogliosi dell'accordo per la creazione del\nCentro internazionale per il perseguimento del crimine di\naggressione all'Aia, è un passo importante. Dobbiamo fare tutto\nil possibile per consegnare i colpevoli alla giustizia\". Lo ha\nscritto su Twitter la presidente della Commissione Europea\nUrsula von der Leyen. \"L'Unione europea sostiene il ruolo della\nCorte penale internazionale. Riteniamo inoltre che sia\nnecessario istituire un tribunale specifico per perseguire il\ncrimine di aggressione della Russia\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677952828.6562428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: almeno 10 morti per il maltempo che ha colpito 5 Stati",
        "date_raw": "Sat, 4 Mar 2023 13:49:33 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-almeno-10-morti-per-il-maltempo-che-ha-colpito-5-stati_757b533e-ff0a-4b06-9149-610c7532931e.html",
        "subtitle": "Decessi in Kentucky, Tennessee, Alabama, Arkansas e Mississippi",
        "content": "Dieci persone sono morte in cinque Stati del sud degli Stati Uniti a causa di una serie di tornado tra giovedì e venerdì. Lo hanno riferito funzionari locali, scrive Nbc News.    Quattro persone sono morte ieri in Kentucky, una nel Tennessee, tre in Alabama e una persona è stata trovata morta in Arkansas, hanno precisato le stesse fonti. Una persona in Mississippi è morta a causa del maltempo giovedì.    Secondo il sito Web di monitoraggio Poweroutage.us, più di 650.000 case e aziende nel Tennessee e nel Kentucky sono rimaste oggi senza elettricità.    \"Abbiamo già perso troppe persone a causa di inondazioni, tornado e altri eventi meteorologici, quindi vogliamo che tutti siano al sicuro oggi\", ha detto il governatore del Kentucky, Andy Beshear, in una conferenza stampa.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677952828.6742482,
        "language": "IT",
        "source": "ANSA"
    }
]
