[
    {
        "title": "Iran: Bbc, rilasciata su cauzione la giornalista Mohammadi",
        "date_raw": "Sun, 12 Feb 2023 16:08:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/iran-bbc-rilasciata-su-cauzione-la-giornalista-mohammadi_9b054310-f0c0-413a-a071-58b53ba6f059.html",
        "subtitle": "La sorella gemella, anche lei reporter, resta invece in carcere",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - La responsabile della redazione del\nquotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, giornalista e\nsorella di Elaha Mohammadi, è stata scarcerata su cauzione. Lo\nriporta la Bbc Persian, precisando che la donna è stata\nrilasciata dalla prigione di Evin. La giornalista era stata\nconvocata in Procura e poi arrestata a inizio febbraio. Restano\nancora sconosciute le cause del suo arresto. La sorella Elaha\nMohammadi, anche lei giornalista dello stesso quotidiano,\ncontinua restare in carcere. La donna venne arrestata mesi fa\ndopo avere scritto un articolo sul funerale di Mahsa Amini, la\n22enne curdo-iraniana, deceduta dopo il suo arresto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676277926.4873147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio vittime oltre 33mila",
        "date_raw": "Sun, 12 Feb 2023 15:17:19 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-turchia-siria-bilancio-vittime-oltre-33mila_2da30fda-e28d-4d76-9625-631aa3fe3a50.html",
        "subtitle": "Secondo funzionari e medici",
        "content": "\n            \n            (ANSA-AFP) - ISTANBUL, 12 FEB - E' salito a 33mila il\nbilancio delle vittime del terremoto in Turchia e Siria. I\nfunzionari e i medici hanno dichiarato che 29.605 persone sono\nmorte in Turchia e 3.574 in Siria a causa della scossa di\nmagnitudo 7,8 di lunedì, portando il totale confermato a 33.179.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676277926.5053108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palestinese di 14 anni ucciso in scontri con Israele",
        "date_raw": "Sun, 12 Feb 2023 16:02:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/palestinese-di-14-anni-ucciso-in-scontri-con-israele_ec7acf90-0441-4a66-aaef-ac056adc003e.html",
        "subtitle": "Nel campo profughi di Jenin, 'colpito da proiettili'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 12 FEB - Un ragazzino palestinese di 14\nanni è stato ucciso durante scontri con l'esercito israeliano\nnel campo profughi di Jenin, in Cisgiordania. Lo riferisce il\nministero della Sanità locale che, citato dall'agenzia Wafa, ha\nidentificato il minore in Qusai Radwan Waked (14 anni), morto in\nospedale \"per le gravi ferite riportate all'addome dai\nproiettili dell'occupazione israeliana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676277926.5177386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, ultimo 'Ufo' aveva sorvolato siti militari sensibili",
        "date_raw": "Mon, 13 Feb 2023 00:14:35 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-ultimo-ufo-aveva-sorvolato-siti-militari-sensibili_4f915cc1-eaf9-4439-b93b-4fcb93a63bcc.html",
        "subtitle": "Pentagono: abbattuto per sue potenziali capacità di sorveglianza",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 FEB - L'oggetto non identificato sul\nlago Huron e' stato abbattuto da un F-16 per le sue potenziali\ncapacita' di sorveglianza e per aver volato in prossimita' di\nsiti militari Usa sensibili. Lo riferisce il Pentagono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676277926.5271363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage di soldati russi in Ucraina: 'Mai tanti morti dall'inizio della guerra'",
        "date_raw": "Mon, 13 Feb 2023 08:06:17 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/strage-di-soldati-russi-in-ucraina-mai-tanti-morti-dallinizio-della-guerra_0595618e-2ece-40ea-bae2-6f01f286bf64.html",
        "subtitle": "La Difesa britannica: '824 vittime al giorno nelle ultime due settimane'. Il gruppo Wagner: 'Preso un villaggio vicino a Bakhmut'",
        "content": "\"Nelle ultime due settimane la Russia ha probabilmente subito il più alto numero di vittime dalla prima settimana di invasione dell'Ucraina\": lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence. Secondo i dati forniti dallo Stato Maggiore ucraino, la media degli ultimi sette giorni è stata di 824 vittime al giorno, oltre quattro volte il tasso riportato nel periodo giugno-luglio 2022, riporta il ministero su Twitter sottolineando che anche l'Ucraina continua a soffrire di \"un alto tasso di logoramento\". Nella sola giornata di sabato 11 febbraio, riporta il ministero della Difesa ucraino su Twitter, la Russia ha perso 900 uomini, mentre dall'inizio dell'invasione il 24 febbraio 2022 sono morti in Ucraina circa 137.780 soldati russi.I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin. I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676277926.5474436,
        "language": "IT",
        "source": "ANSA"
    }
]
