[
    {
        "title": "Emirati:apre centro interreligioso con moschea, chiesa, sinagoga",
        "date_raw": "Fri, 17 Feb 2023 16:49:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/17/emiratiapre-centro-interreligioso-con-moschea-chiesa-sinagoga_42bb4c99-6bbb-4126-b8f0-e470ca065670.html",
        "subtitle": "E' la Abrahamic Family House, luogo di dialogo e approfondimento",
        "content": "\n            \n            (ANSAmed) - BEIRUT, 17 FEB - Gli Emirati Arabi Uniti hanno\ninaugurato nelle ultime ore un \"centro inter-religioso\",\ncomposto da una moschea, da una chiesa e dalla prima sinagoga\ndel Paese arabo del Golfo che ha firmato poco più di due anni fa\nlo storico accordo di normalizzazione con Israele e\nche ha ospitato quasi quattro anni fa una visita di Papa\nFrancesco.   \n\t\t\t\t    Le autorità degli Emirati, ricco Paese musulmano con una\npopolazione in larga parte costituita da stranieri e\nintenzionato a mostrarsi come promotore di dialogo e\nmoderazione, hanno inaugurato ad Abu Dhabi la 'Abrahamic Family\nHouse', la casa della famiglia abramitica all'interno della\nquale sorgono i luoghi di culto delle tre religioni monoteiste.   \n\t\t\t\t   Sui media emiratini si afferma, citando il presidente del\ncentro inter-religioso, Muhammad Khalifa Mubarak, che questo\nluogo vuole essere \"una piattaforma per l'apprendimento e il\ndialogo, un modello di convivenza\".   \n\t\t\t\t   \"I visitatori sono invitati a partecipare a funzioni\nreligiose, visite guidate, celebrazioni e opportunità per\nesplorare la fede\", ha aggiunto Mubarak.   \n\t\t\t\t    Nonostante l'elevato numero di stranieri residenti fedeli di\nreligioni cristiana e induista, negli Emirati ci sono poche\nchiese e pochi templi indù. L'unica altra sinagoga presente in\nun Paese arabo del Golfo sorgeva fino a oggi in Bahrain, che\nospita una piccola comunità ebraica.   \n\t\t\t\t   Su questo l'Associazione delle comunità ebraiche del Golfo ha\nsalutato l'iniziativa degli Emirati: \"c'è qualcosa di molto\nspeciale nel costruire una sinagoga in un Paese musulmano\", ha\ndetto l'associazione citata dai media di Abu Dhabi. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676657727.2604506,
        "language": "IT",
        "source": "ANSA"
    }
]
