[
    {
        "title": "Iran valuta internet senza limiti a turisti, proteste sui social",
        "date_raw": "Sat, 25 Feb 2023 19:04:45 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/25/iran-valuta-internet-senza-limiti-a-turisti-proteste-sui-social_2fdb2362-b5a7-4080-88a2-6eeb52c7a265.html",
        "subtitle": "'Ne abbiamo diritto anche noi'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Il ministero iraniano delle\ncomunicazioni sta ideando un piano per fornire accesso\nillimitato a Internet ai visitatori stranieri per incoraggiare\nil turismo. Lo scrive Iran International precisando che in\nun'intervista a Miras-e Arya, un sito di notizie gestito dal\ngoverno dedicato al patrimonio culturale e alle notizie sul\nturismo, il ministro delle comunicazioni, Isa Zare'i, ha\naffermato che il blocco di WhatsApp e Instagram in Iran ha\ncreato \"piccole difficoltà\" a stranieri turisti e che il suo\nministero sta progettando schede sim speciali da utilizzare per\npoter avere un accesso migliore e più facile a tali piattaforme.   \n\t\t\t\t   Molti sui social media hanno reagito con rabbia alle\nosservazioni del ministro e hanno affermato che il popolo\niraniano ha pari diritto ad avere libero accesso alle\npiattaforme dei social media e ai siti web che desidera\nutilizzare.   \n\t\t\t\t   \"È vero che un turista, in qualsiasi parte del mondo, deve\nessere rispettato dal paese ospitante, ma è una discriminazione\ne diventa un apartheid se vengono fornite speciali sim card solo\nai turisti per avere accesso a Internet quando le persone di\nquel paese ne sono private\", ha twittato un utente, mentre un\naltro ha sottolineato che l'emissione di tali sim card\nincoraggerebbe il mercato nero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677393030.3020709,
        "language": "IT",
        "source": "ANSA"
    }
]
