[
    {
        "title": "Allarme Tunisia, caos e crisi spingono le partenze&nbsp;",
        "date_raw": "Fri, 10 Mar 2023 19:48:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/10/allarme-tunisia-caos-e-crisi-spingono-le-partenze_ea55b9b5-e8cb-431c-804d-850a834db9eb.html",
        "subtitle": "Il pugno duro di Saied rischia di creare un esodo verso l'Italia&nbsp;",
        "content": "Le recenti dichiarazioni del presidente tunisino Kais Saied che ha invocato \"misure urgenti\" contro l'immigrazione illegale di africani sub-sahariani nel suo Paese, assieme alla grave crisi economica che soffoca la Tunisia, hanno di fatto provocato un boom di partenze verso l'Italia. E' un dato che emerge con chiarezza scorrendo i numeri pubblicati dalla Guardia costiera di Tunisi che ha dato conto, solo nell'ultima notte, di 25 operazioni di migrazione illegale sventate e 1.008 persone soccorse in mare, di cui ben 954 di vari Paesi dell'Africa sub-sahariana. A colpire è la nazionalità di coloro che partono: è evidente che gli irregolari africani non si sentono più al sicuro in Tunisia. Al di là di alcuni video fake messi in rete per denigrare la Tunisia e smascherati in servizi televisivi da Bbc e France 24, il clima nei loro confronti è \"sempre più ansiogeno\", come ha dichiarato l'Associazione degli studenti e tirocinanti africani in Tunisia (Aesat), ed è tale da spingere molti di essi a chiedere il rimpatrio volontario. Oltre 1.700 ivoriani sui 7.000 presenti in Tunisia hanno già chiesto di poter tornare nel loro Paese, così come hanno fatto centinaia di maliani e guineani, cui si aggiungeranno presto anche cittadini del Gabon. Non è bastato l'annuncio della presidenza tunisina del 5 marzo scorso dell'introduzione di nuove misure a favore dei migranti stranieri per rasserenare gli animi. Molti africani stranieri anche regolari si sono visti sbattuti fuori di casa e dal loro posto di lavoro (per la maggior parte lavori umili, malpagati e in nero). L'effetto paradossale però è che a rimpatriare volontariamente sono coloro che si trovavano in maniera regolare in Tunisia - studenti, lavoratori - mentre quelli che non hanno un permesso di soggiorno sono costretti a ricorrere ai canali illegali per arrivare in Europa. Un centinaio di essi si sono accampati fuori dalla sede dell'Oim a Tunisi in cerca di vari tipi di assistenza. \"Stiamo lavorando il più velocemente possibile per offrire supporto, facendo appello alla calma e al dialogo per garantire soluzioni dignitose e basate sui diritti umani\", ha dichiarato l'Oim al riguardo. La crisi economica che sta vivendo la Tunisia - con l'inflazione al di sopra del 10% e una disoccupazione giovanile altissima -, in un contesto politico difficile dominato dall'iperpresidenzialismo di Saied, spinge letteralmente questi migranti africani a buttarsi tra le braccia di profittatori pronti a tutto per di ottenere facili guadagni. Sempre più frequenti sono le partenze a bordo di imbarcazioni di ferro, costruite alla meno peggio da fabbri improvvisatisi maestri d'ascia. E sempre più frequenti, purtroppo, sono i naufragi, come quello di ieri, costato la vita ad almeno 14 subsahariani al largo di Sfax. Di fronte a questi numeri, e con l'approssimarsi della bella stagione, appare chiaro che le autorità tunisine, senza aiuti supplementari anche economici, non potranno far fronte da sole ad un fenomeno migratorio di tale portata. Questa crisi, testimoniata anche dall'aumento recente dei fermi da parte delle autorità tunisine di irregolari africani sul territorio nazionale, ha permesso comunque al presidente Saied di evidenziare come la Tunisia non sia più solo un Paese di partenza di migranti verso l'Europa ma anche un Paese vittima esso stesso di immigrazione illegale. Le sue parole però lo hanno anche esposto ad accuse di razzismo con conseguenze che potrebbero rivelarsi molto dannose per la Tunisia: la Banca mondiale ad esempio ha annunciato che continuerà a lavorare con Tunisi sui progetti in corso ma vuole sospendere il Country Partnership Framework (Cpf), base per il monitoraggio da parte del consiglio di amministrazione della Bm al fine di valutare e sostenere il Paese nei suoi programmi di aiuto.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678507226.5696666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, Kiev non è coinvolta nel sabotaggio a Nord Stream",
        "date_raw": "Fri, 10 Mar 2023 19:51:56 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/zelensky-kiev-non-e-coinvolta-nel-sabotaggio-a-nord-stream_b3f7b3f5-ae48-4896-a2b0-9683ad7f8922.html",
        "subtitle": "'Sbagliato comportamento dei media, fanno gioco di Mosca'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - L'Ucraina non è coinvolta nelle\nesplosioni al gasdotto Nord Stream. Lo ha detto il presidente\nucraino Volodymyr Zelensky in una conferenza stampa congiunta\ncon la premier finlandese Sanna Marin a Kiev. \"Gli ucraini\nsicuramente non l'hanno fatto. E questa è la cosa più\nimportante\", ha affermato, citato dalla tv ucraina pubblica\nSuspilne.   \n\t\t\t\t   Secondo il presidente ucraino, le informazioni sul presunto\ncollegamento tra Kiev con gli attacchi del Nord Stream vengono\ndiffuse per rallentare gli aiuti occidentali all'Ucraina. \"Penso\nche sia molto pericoloso che alcuni media indipendenti, che ho\nsempre trattato con grande rispetto, prendano tali misure. Penso\nche sia sbagliato, fa solo il gioco della Russia\", ha dichiarato\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678507226.5887747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inondazioni in California, due morti e 10.000 evacuati",
        "date_raw": "Sat, 11 Mar 2023 01:53:31 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/11/inondazioni-in-california-due-morti-e-10.000-evacuati_accbf1dd-82b1-4c76-98d1-d009a1f3c8a8.html",
        "subtitle": "Allerta per 25 milioni, oltre 25.000 case senza elettricità",
        "content": "Almeno due persone sono morte e altre 10.000 hanno ricevuto l'ordine di evacuazione immediata in California a causa della tempesta che sta portando forti piogge e inondazioni nello stato. Lo riporta la Cnn.    Joe Biden ha approvato la dichiarazione d'emergenza richiesta dal governatore Gavin Newsom per oltre 25 milioni di persone e il servizio meteo locale ha alzato l'allerta precipitazioni al livello massimo di 4 su 4.    Secondo PowerOutage.us, inoltre, oltre 25.000 case sono senza elettricità.   ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678507226.6021407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, Li Qiang eletto nuovo premier",
        "date_raw": "Sat, 11 Mar 2023 04:21:16 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/11/cina-li-qiang-eletto-nuovo-premier_0592ab27-5d6e-4360-b422-57c5700f0ab3.html",
        "subtitle": "Dal Congresso del Popolo con 2.936 voti su 2.947",
        "content": "Li Qiang è il nuovo premier cinese: il Congresso nazionale del popolo, il ramo legislativo del parlamento, lo ha eletto con 2.936 voti favorevoli, 3 contrari e otto astenuti. Il presidente Xi Jinping, suo sponsor, ha firmato il decreto di nomina al quale, tra gli applausi dell'aula, ha fatto seguito il passaggio delle consegne tra il primo ministro uscente Li Keqiang e quello entrante Li Qiang.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678507226.6236057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lapid, intesa Iran-Arabia fallimento politica estera Israele",
        "date_raw": "Fri, 10 Mar 2023 20:05:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/10/lapid-intesa-iran-arabia-fallimento-politica-estera-israele_a3af3f74-4ee9-45fe-add6-6adb3625e29e.html",
        "subtitle": "Ex premier, invece di follie legali meglio rafforzare con Usa",
        "content": "\n            \n            (ANSA) - TEL AVIV, 10 MAR - \"L'accordo tra Arabia Saudita e\nIran è un totale e pericoloso fallimento della politica estera\ndel governo israeliano\". Lo ha detto, su twitter, l'ex premier e\ncapo dell'opposizione Yair Lapid secondo cui l'intesa \"è un\ncrollo del muro di difesa regionale che abbiamo cominciato a\ncostruire contro l'Iran. E' quello che succede quando tutto il\ngiorno ci si occupa delle follie giudiziarie invece di fare il\nlavoro di fronte all'Iran e di rafforzare i rapporti con gli\nUsa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678507226.6521382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Amburgo: polizia, otto le persone uccise",
        "date_raw": "Fri, 10 Mar 2023 12:51:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/strage-amburgo-polizia-otto-le-persone-uccise_91799357-1013-487a-87e0-c4ffbea251de.html",
        "subtitle": "Donna incinta al 7/o mese tra le vittime",
        "content": "\n            \n            (ANSA-AFP) - BERLINO, 10 MAR - Sono otto le vittime della\nsparatoria avvenuta ieri sera ad Amburgo in Germania in un\ncentro dei testimoni di Geova. Lo ha reso noto la polizia\ntedesca.   \n\t\t\t\t   Tra le vittime dell'attacco c'è anche una donna che era\nincinta al settimo mese. Lo ha dichiarato in conferenza stampa\nAndy Grote, ministro dell'Interno della città-stato di Amburgo.   \n\t\t\t\tIl killer si è ucciso durante l'assalto, hanno inoltre\nconfermato le autorità. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678507226.6642475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Macron e Sunak annunciano nuovo centro detenzione",
        "date_raw": "Fri, 10 Mar 2023 20:09:20 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/migranti-macron-e-sunak-annunciano-nuovo-centro-detenzione_21f26417-8ecf-4155-82fe-1c923954403c.html",
        "subtitle": "Nel nord della Francia anche nuovo centro di comando congiunto",
        "content": "\n            \n            (ANSA) - PARIGI, 10 MAR - Il presidente francese Emmanuel\nMacron e il premier britannico, Rishi Sunak, hanno annunciato un\nnuovo centro di detenzione per migranti clandestini nel nord\ndella Francia, nell'ambito delle nuove iniziative per far fronte\nal fenomeno degli attraversamenti irregolari della Manica.   \n\t\t\t\t\"Noi - ha detto Sunak nella conferenza stampa congiunta al\ntermine del vertice - annunciamo un nuovo centro di detenzione\nnel nord della Francia, un nuovo centro di comando che riunirà\nper la prima volta le nostre squadre e 500 nuovi agenti che\npattuglieranno le spiagge francesi\".   \n\t\t\t\tFra le altre iniziative del dispositivo, nuovi droni e\ntecnologie di sorveglianza \"per aumentare i livello di\nintercettazione\" ha aggiunto Sunak. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678507226.6743424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lineker lascia programma Bbc dopo bufera su tweet",
        "date_raw": "Fri, 10 Mar 2023 19:54:47 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/lineker-lascia-programma-bbc-dopo-bufera-su-tweet_1077c0c9-1961-4c4d-8a79-a83b0d59f57e.html",
        "subtitle": "Aveva paragonato legge Gb su migranti a propaganza nazista",
        "content": "\n            \n            (ANSA) - LONDRA, 10 MAR - Gary Lineker, ex centravanti\ndell'Inghilterra oggi volto noto della tv, lascia la conduzione\ndel programma sportivo 'Match of the Day' in onda sulla Bbc. Lo\nha comunicato l'emittente pubblica britannica dopo il\ncriticatissimo tweet pubblicato dall'ex calciatore in cui aveva\nparagonato la recente stretta sull'immigrazione illegale\nannunciata dal governo conservatore di Rishi Sunak alla retorica\nrazzista della Germania nazista. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678507226.6966345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bloccarono difese aeroporto Kiev, arrestati capi Antonov",
        "date_raw": "Fri, 10 Mar 2023 12:51:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/bloccarono-difese-aeroporto-kiev-arrestati-capi-antonov_622d0c1f-8053-4587-85d9-a05bd82fba2c.html",
        "subtitle": "007, proibirono fortificazioni a Gostomel a vigilia invasione",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - L'ex direttore generale dell'azienda\nstatale Antonov, il suo vice e il capo dell'unità di sicurezza\ndell'aviazione sono stati arrestati dai servizi ucraini per aver\nimpedito all'esercito di Kiev di mettere in sicurezza\nl'aeroporto di Gostomel (a 10 chilometri dalla capitale) alla\nvigilia dell'invasione russa. Lo riferiscono i media del Paese.   \n\t\t\t\tI tre, secondo l'accusa, proibirono intenzionalmente\nall'esercito ucraino di costruire fortificazioni intorno\nall'aeroporto. Il loro ostacolo ha portato le forze russe a\nprendere il controllo dell'aeroporto oltre che alla distruzione\ndell'aereo Antonov 225 Mriya, il più grande del mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678507226.709224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia, ex presidente Saakashvili plaude alla 'resistenza'",
        "date_raw": "Fri, 10 Mar 2023 19:59:02 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/georgia-ex-presidente-saakashvili-plaude-alla-resistenza_bdd5059d-2490-438a-a2fe-eec790d2666c.html",
        "subtitle": "Alla 'forza brutale' e all'influenza russa",
        "content": "\n            \n            (ANSA-AFP) - TBLISI, 10 MAR - L'ex presidente Mikheil\nSaakashvili, attualmente in carcere, ha accolto con favore la\n\"resistenza\" dei manifestanti alla \"forza brutale\" e\nall'influenza russa, riferendosi alle proteste che da giorni si\nsvolgono davanti al parlamento di Tiblisi contro la legge sugli\n'agenti stranieri', bloccata proprio grazie a queste.   \n\t\t\t\t   \"Stavano resistendo brillantemente alla forza brutale usata\ncontro di loro\", ha scritto Saakashvili in un post su Facebook,\naggiungendo che \"nessuna Russia con il suo brutale oligarca è\nnella posizione per sconfiggerli\", riferendosi al miliardario\nfondatore del partito al governo della Georgia, che ha fatto\nfortuna in Russia. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678507226.719246,
        "language": "IT",
        "source": "ANSA"
    }
]
