[
    {
        "title": "Brasil: Petróleo, lluvia de royalties a comunas de Río",
        "date_raw": "Mon, 13 Mar 2023 16:57:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/brasil-petroleo-lluvia-de-royalties-a-comunas-de-rio_cc821af2-0aa5-41e7-a2a2-23417688c3f5.html",
        "subtitle": "31 millones de euros solo en la primera semana de marzo.",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 13 MAR - Lluvia de regalías para los\nMunicipios de Río de Janeiro: el gobierno estatal pagará más de\n32 millones de euros derivados del cobro de derechos petroleros\nrealizado entre el 28 de febrero y el 3 de marzo: informó el\nportal de noticias sobre el mercado de energía Cpg.   \n\t\t\t\t    Solo en 2023 se transfirieron a las administraciones\nmunicipales más de 2.800 millones de reales (unos 500 millones\nde euros) de ingresos relacionados con el petróleo.   \n\t\t\t\t    Esto fortalece la posición actual de Río en el mercado\nbrasileño de petróleo y gas natural, señalan los expertos.   \n\t\t\t\tPoseedor de un gran polo de producción de combustibles, el\nEstado de Río (el segundo más rico del país) está, de hecho,\nregistrando resultados significativos en la recaudación de\ndinero de la energía.   \n\t\t\t\t    La recaudación de regalías de petróleo y gas natural puede\nvariar significativamente dependiendo no solo de factores\ninternos, sino también de las tarifas internacionales cobradas\nsobre los productos.   \n\t\t\t\t    La transferencia que realiza el gobierno estatal a los\nMunicipios semanalmente  no tiene un tope establecido y varía\nsegún la recaudación. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678744834.1937633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: Lula all'Assemblea generale dei popoli indigeni",
        "date_raw": "Mon, 13 Mar 2023 17:09:15 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/amazzonia-lula-allassemblea-generale-dei-popoli-indigeni_214fd097-d4b5-4f68-be1b-4cc89d8644fd.html",
        "subtitle": "Secondo viaggio nella regione per lui dopo visita agli Yanomami",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 13 MAR - Il presidente brasiliano\nLuiz Inácio Lula da Silva torna oggi a Roraima, lo Stato\namazzonico al confine col Venezuela, per la 52/a Assemblea\ngenerale dei popoli indigeni.   \n\t\t\t\t   Si tratta del suo secondo viaggio nella regione quest'anno. A\ngennaio, il capo dello Stato Lula aveva visitato gli indios\nYanomami in considerazione della loro situazione di emergenza\numanitaria.   \n\t\t\t\t   \"A gennaio sono stato a Roraima per unire le forze e\naffrontare la crisi contro il popolo Yanomami. Oggi torno nello\nStato per l'incontro dei popoli indigeni a Raposa Serra do Sol e\nper riaffermare il nostro impegno per la conservazione\ndell'ambiente e per i popoli originari\", ha scritto su Twitter\nil presidente della Repubblica, che per l'occasione sarà\naccompagnato dalla ministro dei Popoli indigeni, Sonia\nGuajajara, e dal capo della Segreteria per le comunicazioni\nsociali (Secom), Paulo Pimenta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678744834.2695913,
        "language": "IT",
        "source": "ANSA"
    }
]
