[
    {
        "title": "San Valentino: spunta un Banksy contro la violenza domestica",
        "date_raw": "Tue, 14 Feb 2023 14:17:01 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/san-valentino-spunta-un-banksy-contro-la-violenza-domestica_c6bea4ab-a6de-4e3e-b239-f36f65d0857a.html",
        "subtitle": "Nuova opera dell'artista, si troverebbe nel Kent",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Banksy torna a far parlare si sé con\nla sua prima opera pubblica dopo quelle dello scorso novembre\nsull'Ucraina dilaniata dalla guerra e dedica il giorno di San\nValentino alle donne vittime della violenza domestica.   \n\t\t\t\t   L'artista, riporta l'Independent, ha infatti condiviso oggi\nsul suo account Instagram alcune immagini della sua nuova opera,\nintitolata 'Mascara di San Valentino': il dipinto è apparso\nquesta mattina su un muro bianco che secondo alcuni utenti della\nrete si troverebbe a Grosvenor Place, una via della cittadina di\nMargate, nella contea del Kent, nell'Inghilterra sud-orientale.   \n\t\t\t\t   L'opera raffigura una sorridente casalinga degli anni\nCinquanta che indossa guanti gialli da bucato e un grembiulino\nsopra il vestito a quadri e sembra spingere il marito in un\ncongelatore: la donna ha un occhio gonfio e un dente mancante.   \n\t\t\t\t   Nelle foto postate dall'artista originario di Bristol, per\nterra davanti all'opera oltre al congelatore dal quale\nfuoriescono i piedi dell'uomo, c'è una varietà di rifiuti, tra\ncui una sedia da giardino bianca rotta, una cassa blu e una\nbottiglia di birra vuota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676385028.321554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: una donna è stata salvata dopo 204 ore",
        "date_raw": "Tue, 14 Feb 2023 15:09:03 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sisma-turchia-una-donna-e-stata-salvata-dopo-204-ore_972a3f79-52a1-4faf-b53c-c20ddcff25bb.html",
        "subtitle": "Ad Antiochia",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - I soccorritori continuano a estrarre\ndalle macerie persone ancora in vita. Dopo 204 ore dallo scoppio\ndel sisma che ha colpito la Turchia e la Siria, una donna è\nstata salvata ad Antiochia, nella provincia meridionale turca di\nHatay. Secondo quanto riportato da Anadolu, la donna si chiama\nMuna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676385028.4265027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: la scuola Dante di San Paolo riconquista la parità",
        "date_raw": "Tue, 14 Feb 2023 15:28:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/14/brasile-la-scuola-dante-di-san-paolo-riconquista-la-parita_b77fd4dd-e231-423f-9ab0-c4a7d138c119.html",
        "subtitle": "Console Fornara, contribuisce a un'italianità contemporanea",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 14 FEB - L'Istituto scolastico Dante\nAlighieri di San Paolo celebra il riconoscimento della parità\nper il suo liceo, recuperando così uno status perso durante la\nSeconda guerra mondiale, quando la dittatura di Jetulio Vargas,\nschierata con gli Usa contro Italia e Germania, vietò\nl'insegnamento dell'italiano e del tedesco, e ordinò che il nome\ndella scuola fosse cambiato (diventando Visconte di San\nLeopoldo).   \n\t\t\t\t   Grazie al riconoscimento, gli studenti che nel 2025\ntermineranno le scuole superiori potranno così sostenere anche\nl'esame di Stato e conseguire la maturità italiana.   \n\t\t\t\t   La parità era un grande desiderio del presidente della Dante\nAlighieri, José Luiz Farina, che negli ultimi anni si è speso a\nfondo assieme al suo management per ottenerla, arricchendo\nl'offerta bi-curriculare. E il risultato è arrivato \"in quattro\nanni - spiega Farina -. L'iter più rapido, se paragonato a\nquello affrontato dagli altri due Istituti brasiliani che hanno\nottenuto la parità, la scuola Eugenio Montale di San Paolo che\nne ha impiegati nove, e la Fondazione Torino creata dalla Fiat a\nBelo Horizonte, ben undici\".   \n\t\t\t\t   La Dante Alighieri, nata sull'onda dell'immigrazione italiana\ndi fine Ottocento, aprì i suoi battenti  il 9 luglio 1911,\n\"grazie anche alle donazioni delle famiglie Crespi e Matarazzo\",\nspiega il presidente, e nel 1913 sessanta studenti di entrambi i\nsessi iniziarono le loro attività nell'edificio disegnato dal\nconte fiorentino, l'architetto Giulio Micheli, in cui la scuola\nha sede ancora oggi, a Cerqueira Cesar, e dove dal 1946 ha\nriacquisito il nome delle origini, tornando ad essere Dante\nAlighieri.   \n\t\t\t\t   Secondo il console Domenico Fornara, il riconoscimento della\nparità riporta la scuola alla sua \"missione originaria di\nistruzione secondaria italiana\", contribuendo a costruire una\n\"italianità contemporanea e consolidando l'interesse dei giovani\nper il sistema di formazione universitaria\" in Italia.   \n\t\t\t\t   \"Il Collegio Dante Alighieri è una componente importante\ndella storia degli italiani a San Paolo e  in oltre 100 anni di\nattività ha contribuito alla formazione della classe dirigente\ndella città e dello Stato\", afferma il diplomatico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676385028.4387794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italia invitata d'onore al Festival del Libro di Parigi",
        "date_raw": "Tue, 14 Feb 2023 14:14:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/italia-invitata-donore-al-festival-del-libro-di-parigi_ca2748fe-9e56-478a-8dd3-722de34c88ed.html",
        "subtitle": "50 autori attesi dal 21 al 23 aprile",
        "content": "\n            \n            (ANSA) - PARIGI, 14 FEB - L'Italia è invitata d'onore al\nFestival del Libro di Parigi. Una cinquantina di autori italiani\nsono attesi nella capitale di Francia gemellata con Roma nel\nquadro della rassegna parigina in programma dal 21 al 23 aprile\n2023 al Grand Palais Ephemère di Parigi. Nel manifesto della\nrassegna, presentata oggi all'Istituto Italiano di Cultura di\nParigi, si vedonno un ragazzo e una ragazza a bordo di una vespa\nrossa, con la Tour Eiffel sullo sfondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676385028.4512928,
        "language": "IT",
        "source": "ANSA"
    }
]
