[
    {
        "title": "Capo Wagner, conquistata località vicino a Bakhmut",
        "date_raw": "Sun, 12 Feb 2023 10:55:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/capo-wagner-conquistata-localita-vicino-a-bakhmut_67a92c3f-9f93-4bf7-b61c-80f3d620ceec.html",
        "subtitle": "Prigozhin, preso il controllo del villaggio di Krasna Hora",
        "content": "I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner.    \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676209524.794898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: barca alla deriva alle Canarie, si temono 6 morti",
        "date_raw": "Sun, 12 Feb 2023 10:46:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/migranti-barca-alla-deriva-alle-canarie-si-temono-6-morti_18c26d5c-6279-42a8-87d8-2bda995f4afa.html",
        "subtitle": "Fatte sbarcare 23 persone, in mare da 9 giorni",
        "content": "Un'imbarcazione di fortuna con 23 persone a bordo è stata soccorsa nella notte al largo di Tenerife (Canarie) dopo essere rimasta alla deriva nel tentativo di raggiungere l'arcipelago dall'Africa: lo riferiscono i servizi d'emergenza spagnoli. Stando a quanto raccontato da alcuni dei migranti tratti in salvo ai soccorritori, sei compagni di viaggio sarebbero morti nel tragitto, secondo l'agenzia di stampa Efe. Tale informazione è stata riportata anche dall'ong Caminando Fronteras, che è solita tracciare le traversate verso le Canarie e avvisare le autorità di eventuali emergenze. Delle persone superstiti, le quali hanno raccontato di essere rimaste in mare per nove giorni, una è stata portata in ospedale con sintomi di disidratazione lieve. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676209524.8419359,
        "language": "IT",
        "source": "ANSA"
    }
]
