[
    {
        "title": "Cremlino, attacco a Iran è minaccia a sovranità del Paese",
        "date_raw": "Mon, 30 Jan 2023 11:23:32 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/cremlino-attacco-a-iran-e-minaccia-a-sovranita-del-paese_8cb2eab2-5be9-40ca-aa03-27a992e6bd61.html",
        "subtitle": "Lo ha detto il portavoce Peskov",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Il Cremlino condanna l'attacco con i\ndroni avvenuto sabato sera in Iran, come qualsiasi azione che\nminacci la sovranità di un Paese. Lo ha detto il portavoce del\nCremlino Dmitry Peskov citato dalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675074641.8932729,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: droni contro un centro militare a Isfahan, \"sventato un attacco\"",
        "date_raw": "Sun, 29 Jan 2023 15:39:39 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-droni-contro-un-centro-militare-a-isfahan-sventato-un-attacco_aef82872-a17e-4801-9d8b-ad8887212a7c.html",
        "subtitle": "Non ci sono feriti, obiettivo un impianto per la fabbricazione di munizioni",
        "content": "\"a uno dei complessi di officine del ministero della Difesa nella città centrale iraniana di Isfahan è stato sventato\": lo ha reso noto in un comunicato lo stesso ministero, aggiungendo che uno dei droni è stato colpito dal sistema di difesa antiaerea del complesso e altri due sono esplosi. Il raid di ieri sera (alle 21 ora italiana), viene riferito, ha danneggiato solo parte del tetto di un'officina e non ha provocato vittime o danni alle attrezzature. Le attività delle officine continuano, ha fatto sapere il ministero citato dall'agenzia di stampa IRNA.Video diffusi ieri sera sui social media mostravano esplosioni in un deposito di munizioni a nord della città di Isfahan, con le unità di emergenza inviate sul posto. Testimoni riferivano di tre o quattro esplosioni. Citando fonti ufficiali, la tv di stato iraniana Irib ha riferito che non ci sono stati feriti. Danni sono stati registrati al tetto dell'edificio. \"L'esplosione è avvenuta in un impianto per la fabbricazione di munizioni del ministero della Difesa, e secondo il vicegovernatore di Isfahan non ci sono vittime\", ha affermato Irib.Il ministero iraniano ha affermato che uno dei droni è stato distrutto dal sistema di difesa antiaerea del sito, mentre gli altri due sono esplosi. Un video ampiamente diffuso sui social network, la cui autenticità non è stata potuta verificare dalla Afp, mostra una grande esplosione sul posto e immagini di veicoli di emergenza che si dirigono verso l'area.Commentando lo sventato attacco, parla di il consigliere presidenziale ucraino ricordando la  \"produzione di droni e missili\" e le \"raffinerie di petrolio\". Nel suo tweet Podolyak sottolinea che \"la logica della guerra è inesorabile ed omicida\" e \"presenta il conto in modo rigoroso agli autori e ai complici\".L'aviazione statunitense e \"un altro Paese\" hanno attaccato l'impianto militare del ministero della Difesa iraniano nella città di Isfahan utilizzando dei droni: lo ha riferito la televisione Al-Arabiya citando delle fonti, come riporta la Tass. Secondo il canale televisivo Al Hadath, Israele è estraneo all'operazione, riporta sempre Tass. L'Iran ha diversi noti siti di ricerca nucleare nella regione di Isfahan, compreso un impianto di conversione dell'uranio. Nell'aprile 2022, Teheran ha annunciato di aver iniziato a produrre uranio arricchito al 60% nel sito di Natanz, avvicinandosi al 90% necessario per una bomba atomica.I negoziati per rilanciare l'accordo nucleare iraniano internazionale, noto con l'acronimo inglese Jcpoa e conclusi nel 2015 tra l'Iran da un lato, l'Unione Europea e le sei maggiori potenze dall'altro, sono in stallo dopo l'uscita unilaterale degli Stati Uniti nel 2018. Questo accordo mirava a impedire a Teheran di acquisire armi atomiche, obiettivo che l'Iran ha sempre negato di perseguire. Il programma nucleare iraniano èstato l'obiettivo di numerose campagne di attacchi informatici, sabotaggi e omicidi mirati di scienziati.L'annuncio dell'attacco arriva mentre l'Iran non solo è sconvolto dalle divergenze legate alla questione del nucleare e le accuse da parte di alcuni Paesi a Teheran di fornire droni all'esercito russo per la guerra in Ucraina. Ma anche dal dopo il decesso di mentre era in custodia della polizia morale per non aver indossato correttamente il velo. Proprio oggi, ha elogiato la \"lotta\" della ragazza, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.\"Si stanno moltiplicando le repressioni ai quattro angoli del mondo (..) Come spesso le prime vittime di queste oppressioni, sono donne e ragazze\", ha sottolineato il capo dello Stato francese in un video postato sul suo account Twitter.  \"Se Mahsa Amini, assassinata come martire, è diventata oggi un simbolo per tutti noi, la sua lotta ci obbliga alla responsabilità e all'azione\", ha aggiunto Macron.",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675074642.0017605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Pakistan naufragio nel nord-ovest, morti 10 bambini",
        "date_raw": "Sun, 29 Jan 2023 15:47:34 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/29/pakistan-naufragio-nel-nord-ovest-morti-10-bambini_25c0476e-f6e3-49bb-bc17-e76cabfdfc44.html",
        "subtitle": "Polizia, avevano tra i sette e i 14 anni",
        "content": "Almeno 10 bambini sono morti oggi nel nord-ovest del Pakistan a causa del rovesciamento della barca sulla quale si trovavano: lo ha reso noto un funzionario della polizia locale.    Tutte le vittime finora recuperate dal lago Tanda Dam, nella provincia di Khyber Pakhtunkhwa, avevano tra i sette e i 14 anni, ha spiegato il funzionario, Mir Rauf. \"È in corso un'operazione di salvataggio\", ha aggiunto.    Sulla barca c'erano una trentina di studenti in gita scolastica: 11 sono stati tratti in salvo, mentre sei sono in condizioni critiche, ha aggiunto il funzionario.    Simili tragedie sono comuni in Pakistan a causa di imbarcazioni vecchie che spesso si rovesciano perché sovraccariche. Molti nel Paese non sanno nuotare, inoltre, in particolare le donne che sono scoraggiate dall'imparare a causa delle tradizioni sociali conservatrici. ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675074642.0733356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg in Sud Corea, rafforzare il nostro partenariato",
        "date_raw": "Sun, 29 Jan 2023 13:06:28 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/29/stoltenberg-in-sud-corea-rafforzare-il-nostro-partenariato_bf8023cf-2285-4ee5-b18a-6fca33b13263.html",
        "subtitle": "Segretario Nato rende omaggio al cimimento nazionale di Seul",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Il segretario generale della Nato\nJens Stoltenberg in visita in Corea del Sud si è detto \"onorato\ndi rendere omaggio al cimitero nazionale di Seul\".   \n\t\t\t\t   \"La storia della Nato è stata a lungo legata alla Repubblica\ndi Corea; oggi la nostra sicurezza è più interconnessa che mai -\nha aggiunto - . Non vedo l'ora di discutere su come rafforzare\nil nostro partenariato per promuovere l'ordine internazionale\nbasato su regole\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675074642.0878055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Macron ricorda Mahsa, 'assassinata come martire'",
        "date_raw": "Sun, 29 Jan 2023 15:57:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-macron-ricorda-mahsa-assassinata-come-martire_9645c45d-09c8-4c0e-9cd3-040804307862.html",
        "subtitle": "Presidente francese elogia la sua 'lotta'",
        "content": "PARIGI - Il presidente francese Emmanuel Macron ha elogiato oggi la \"lotta\" dell'iraniana Mahsa Amini, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.   ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675074642.1193037,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken arriva in Egitto, prima tappa tour in Medio Oriente",
        "date_raw": "Sun, 29 Jan 2023 15:45:49 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/blinken-arriva-in-egitto-prima-tappa-tour-in-medio-oriente_afe49446-1ac9-4bf0-b089-385d457b8330.html",
        "subtitle": "Domani si sposta a Gerusalemme e poi a Ramallah",
        "content": "IL CAIRO - Il segretario di Stato americano, Antony Blinken è arrivato in Egitto, da dove inizia un tour diplomatico nel Medio Oriente, dove la tensione israelo-palestinese è altissima. Missione che lo porterà anche a Gerusalemme e a Ramallah domani e martedì.    Il capo della diplomazia Usa al Cairo vede il presidente Abdel Fattah al-Sisi e il suo omologo egiziano, Sameh Shoukri.    L'Egitto è un mediatore storico nel conflitto israelo-palestinese e quest'ultimo sarà al centro delle discussioni di oggi.   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675074642.13137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev impone sanzioni contro 182 società russe e bielorusse",
        "date_raw": "Sun, 29 Jan 2023 14:07:57 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-impone-sanzioni-contro-182-societa-russe-e-bielorusse_8a30224b-5d4f-47fd-a4c7-cb7161f625e5.html",
        "subtitle": "Zelensky, 'loro beni in Ucraina bloccati e usati per difenderci'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - L'Ucraina ha imposto sanzioni contro\n182 società russe e bielorusse, oltre a tre individui,\nnell'ultima di una serie di misure adottate dal presidente\nVolodymyr Zelensky per bloccare i collegamenti di Mosca e Minsk\ncon il suo Paese. Lo riporta il Guardian.   \n\t\t\t\t   \"I loro beni in Ucraina sono bloccati, le loro proprietà\nsaranno utilizzate per la nostra difesa\", ha detto Zelenskiy in\nun videomessaggio.   \n\t\t\t\t   Secondo l'elenco delle sanzioni pubblicato dal Consiglio per\nla sicurezza e la difesa nazionale ucraino, le società\nsanzionate si occupano principalmente di trasporto merci,\nleasing di veicoli e produzione chimica.   \n\t\t\t\t   La lista include il produttore ed esportatore russo di\nfertilizzanti potassici Uralkali, il produttore statale\nbielorusso di potassio Belaruskali, le Ferrovie bielorusse,\nnonché le russe VTB-Leasing e Gazprombank Leasing, entrambe\nattive nel leasing di trasporti.   \n\t\t\t\t   L'Ucraina ha sanzionato centinaia di persone e aziende russe\ne bielorusse dall'inizio dell'invasione russa dell'Ucraina nel\nfebbraio dello scorso anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675074644.2884922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Deceduto miliziano ferito a Jenin, 10 i morti in scontri giovedì",
        "date_raw": "Sun, 29 Jan 2023 15:24:27 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/deceduto-miliziano-ferito-a-jenin-10-i-morti-in-scontri-giovedi_5c71152c-adea-4a9a-9334-1f2ff17f36eb.html",
        "subtitle": "E' il 24enne Omar Tarek al-Saadi",
        "content": "TEL AVIV - In un ospedale di Jenin (Cisgiordania) è morto oggi il 24/enne Omar Tarek al-Saadi. Era rimasto ferito giovedì nel corso di duri scontri fra miliziani e reparti dell'esercito impegnati in una \"operazione anti-terrorismo\". In quei combattimenti erano stati uccisi 9 palestinesi, fra cui una donna anziana.    Secondo quanto ha riferito il ministro palestinese della sanità - citato dalla radio pubblica israeliana Kan - al-Saadi \"è stato colpito da spari al petto durante un confronto armato con le forze occupanti\". I media precisano che militava nella Jihad islamica.    La battaglia avvenuta a Jenin ha destato forte emozione fra i palestinesi al punto che la Autorità nazionale palestinese (Anp) ha annunciato la fine della cooperazione di sicurezza con Israele. Inoltre la Jihad islamica ha lanciato diversi razzi da Gaza verso Israele. Sabato, in seguito all'attentato in cui un palestinese a Gerusalemme ha ucciso sette civili israeliani presso una sinagoga, Hamas e la Jihad islamica hanno sostenuto che esso è stato \"una ritorsione per i morti di Jenin\".   ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675074644.2987483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madagascar: almeno 25 morti per passaggio tempesta tropicale",
        "date_raw": "Sun, 29 Jan 2023 15:46:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/29/madagascar-almeno-25-morti-per-passaggio-tempesta-tropicale_02a33ec6-43f3-40c8-a8de-6d4737c28e7f.html",
        "subtitle": "Nei giorni scorsi. Gli sfollati sono 38mila",
        "content": "ANTANANARIVO - Venticinque persone sono morte, altre 21 sono disperse e circa 38.000 sono sfollate in Madagascar dopo il passaggio di una tempesta tropicale nel nord-est del Paese la scorsa settimana. Lo ha reso noto oggi l'Ufficio per la gestione dei rischi e dei disastri nel suo ultimo rapporto.    L'ultimo rapporto, datato venerdì, riportava 22 morti. L'ente governativo indica anche che complessivamente 83.181 persone sono state investite da questa ondata di maltempo che ha colpito l'isola nell'Oceano Indiano.    La tempesta del 19 gennaio scorso, soprannominata Cheneso, ha provocato allagamenti e problemi alla viabilità stradale, in particolare per quelle che portano alla capitale, Antananarivo.    La tempesta si è poi trasformata in un ciclone tropicale con venti da 118 a 166 chilometri orari, prima di calare di intensità. Nell'Africa meridionale la stagione degli uragani va da novembre ad aprile e il Madagascar ne subisce regolarmente conseguenze devastanti.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675074644.3085437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, sicurezza rafforzata in tutte le ambasciate",
        "date_raw": "Sun, 29 Jan 2023 16:34:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/tajani-sicurezza-rafforzata-in-tutte-le-ambasciate_71dcd35e-50e2-4c9b-ba11-1e07e46959b4.html",
        "subtitle": "'Chiesto alle polizie locali di fare maggiori controlli'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"I carabinieri stanno rafforzando le\nsicurezza in tutte le nostre ambasciate. Saranno inviati\ncarabinieri aggiuntivi in alcune sedi più a rischio. Ufficiali\ndi guardia di finanza e polizia distaccati nelle ambasciate\nstanno collaborando per lo scambio di informazioni con le\npolizie locali, a cui abbiamo chiesto di garantire maggiori\ncontrolli\". Lo ha detto il ministro degli Esteri Antonio Tajani\na 'Mezz'ora in più' su Rai3 all'indomani degli attacchi alle\nsedi diplomatiche italiane a Berlino e Barcellona. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675074644.3273256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe russe a Kherson, colpito anche l'ospedale",
        "date_raw": "Sun, 29 Jan 2023 16:37:33 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-bombe-russe-a-kherson-colpito-anche-lospedale_a916a6dd-e75f-40af-bca2-63c96efb4b69.html",
        "subtitle": "Tre morti nei raid, ferita un'infermiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Massicci bombardamenti russi oggi\nall'ora di pranzo a Kherson: lo denunciano le autorità secondo\nle quali è stato colpito anche l'ospedale clinico regionale\nferendo un'infermiera mentre complessivamente sono morte 3\npersone. Lo riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675074644.3372166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Netanyahu annuncia altre misure dopo gli attentati",
        "date_raw": "Sun, 29 Jan 2023 16:38:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/israele-netanyahu-annuncia-altre-misure-dopo-gli-attentati_0916276c-4264-461b-8fb2-7be231fd95f6.html",
        "subtitle": "Revoca residenza e cittadinanza famiglie terroristi, espulsione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - Oltre le misure già annunciate,\nil premier Benyamin Netanyahu ha invocato ulteriori\nprovvedimenti - da trasformare in legge - di \"deterrenza nei\nconfronti delle famiglie dei terroristi che esprimono sostegno\nal terrorismo. Tra queste, \"la revoca della residenza e della\ncittadinanza\" e il loro \"trasferimento nel territorio\ndell'Autorità palestinese\" (Anp). C'e' poi  \"il licenziamento\nimmediato dei lavoratori che hanno sostenuto il terrorismo,\nsenza bisogno di un'udienza\".   \n\t\t\t\t   Nel frattempo sono stati messi i sigilli sia alla casa del\npalestinese autore dell'attentato nei pressi di una sinagoga a\nGerusalemme che ha fatto 7 morti israeliani sia a quello del\nragazzo di 13 anni che ieri ha sparato, sempre a Gerusalemme, ad\nun gruppo di israeliani ferendone due, padre e figlio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675074644.372327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, per Wsj è stato un attacco di Israele con droni",
        "date_raw": "Sun, 29 Jan 2023 17:41:35 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-per-wsj-e-stato-un-attacco-di-israele-con-droni_c58c5a91-7d67-42e2-90b4-b7d9ebb4063c.html",
        "subtitle": "'Vicino a sito sanzionato da Usa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 29 GEN - Israele ha effettuato un\nattacco con i droni contro il complesso della difesa in Iran,\nmentre gli Stati Uniti e Israele cercano nuovi modi per\ncontenere le ambizioni nucleari e militari di Teheran: lo scrive\nin esclusiva il Wall Street Journal, citando dirigenti\nstatunitensi e fonti a conoscenza dell' operazione. Il blitz ha\ncolpito una fabbrica di munizioni nella città di Isfahan,\nproprio accanto a un sito appartenente all'Iran Space Research\nCenter, sanzionato dagli Usa per la sua attività legata al\nprogramma di missili balistici dell'Iran.   \n\t\t\t\t    Il blitz, secondo il Wsj, segna il primo attacco noto\neffettuato da Israele sotto il nuovo governo di coalizione di\nestrema destra guidato dal primo ministro Benjamin Netanyahu,\nche ha autorizzato una serie di audaci operazioni all'interno\ndell'Iran quando ha ricoperto questo ruolo per l'ultima volta\ndal 2009 al 2021.   \n\t\t\t\t    L'ultimo attacco di Israele, scrive il quotidiano, arriva\nmentre dirigenti israeliani e americani stanno discutendo nuovi\nmodi per combattere le operazioni destabilizzanti dell'Iran,\nincluso l'approfondimento della cooperazione militare con la\nRussia.   \n\t\t\t\t      Il direttore della Cia William Burns ha fatto un viaggio\nnon annunciato in Israele la scorsa settimana per discutere\ndell'Iran e di altre questioni regionali, secondo fonti vicino\nal dossier. Lunedì è previsto invece l'arrivo in Israele del\nSegretario di Stato Antony Blinken per continuare i colloqui\nUsa-Israele sull'Iran e su altre questioni regionali.   \n\t\t\t\t     La scorsa settimana, gli Stati Uniti e Israele hanno\ncondotto la loro più grande esercitazione militare congiunta di\nsempre coinvolgendo più di 7.500 membri del personale di\nentrambi i paesi in una serie di scenari per testare la loro\ncapacità di eliminare i sistemi di difesa aerea e rifornire jet,\noperazioni che potrebbero essere elementi chiave di un\nimportante attacco militare contro l'Iran. Il più alto generale\nisraeliano in carica aveva dichiarato la scorsa settimana al\nWall Street Journal che Israele e gli Stati Uniti si stanno\npreparando al peggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675074644.3831558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: strage in un bar a Jerez, almeno 7 morti",
        "date_raw": "Sun, 29 Jan 2023 15:42:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/messico-strage-in-un-bar-a-jerez-almeno-7-morti_631706c1-dc57-45a9-94fa-0416b5a23cf9.html",
        "subtitle": "Sei i feriti. Commando armato spara su folla e fugge su furgoni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 29 GEN - Un commando armato ha\nfatto irruzione ieri in Messico in un bar-ristorante situata nel\ncentro di Jerez, città dello stato messicano di Zacatecas,\nsparando all'impazzata sui presenti, uccidendone sette e\nferendone gravemente altri sei.   \n\t\t\t\t   Gli aggressori, scrive oggi il quotidiano El Sol de\nZacatecas, sono arrivati a bordo di due furgoni e hanno fatto\nirruzione nel bar 'El Venadito', con l'obiettivo esplicito di\ncausare un massacro. Le persone decedute, precisa il giornale,\nsono cinque uomini e due donne, che stavano mangiando e\nascoltando le canzoni di un gruppo di mariachi.   \n\t\t\t\t   Dopo la sparatoria il commando si è immediatamente dileguato,\nprima dell'arrivo sul posto degli agenti della polizia locale e\ndella Guardia nazionale, e di militari dell'esercito. La procura\ngenerale ha aperto una inchiesta per cercare di determinare le\nragioni dell'accaduto e possibilmente risalire ai responsabili.   \n\t\t\t\t   Si tratta del secondo attacco ad un bar in questo Stato\nmessicano nelle ultime 48 ore. In precedenza uomini armati erano\nentrati in una rivendita di caffè della capitale, che come lo\nStato si chiama Zacatecas, per uccidere due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675074644.3930361,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Teheran, 'vile attacco con droni non ci ferma su nucleare'",
        "date_raw": "Sun, 29 Jan 2023 17:43:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/teheran-vile-attacco-con-droni-non-ci-ferma-su-nucleare_3255da9d-6734-4336-9a12-15edd436f30e.html",
        "subtitle": "'Parte dei tentativi dei nemici di destabilizzare l'Iran'",
        "content": "\n            \n            (ANSA) - TEHERAN, 29 GEN - \"Questo attacco vile è parte dei\ntentativi portati avanti negli ultimi mesi dai nostri nemici per\ndestabilizzare l'Iran. Ma non avrà alcun effetto sulla volontà e\nle intenzioni dei nostri specialisti per lo sviluppo di un\nnucleare pacifico\": così il ministro degli Esteri della\nRepubblica islamica Hossein Amir-Abdollahian dopo l'attacco con\ndroni contro una fabbrica militare a Isfahan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675074644.412437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kharkiv, missile russo su condominio, almeno un morto",
        "date_raw": "Mon, 30 Jan 2023 08:38:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kharkiv-missile-russo-su-condominio-almeno-un-morto_e73ebeeb-0769-4b68-b9d4-70ce7394603f.html",
        "subtitle": "Tre feriti",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Il quartiere Kiev della città di\nKharkiv è stato bombardato nella notte dalle forze armate russe,\nil quarto piano di un edificio è stato completamente distrutto.   \n\t\t\t\tLo riporta Ukrinform , aggiungendo che \"secondo i residenti\nlocali, almeno due feriti sono stati portati fuori\ndall'edificio\".   \n\t\t\t\t    Ma secondo quanto scrive su Telegram il capo\ndell'amministrazione statale regionale di Kharkiv, Oleg\nSinegubov, in tre sono rimasti feriti, e una di queste persone è\npoi morta in seguito a causa delle ferite riportate. \"Le\noperazioni di soccorso continuano\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675074644.4295204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Stoltenberg chiede a Seul più sostegno militare",
        "date_raw": "Mon, 30 Jan 2023 04:52:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-stoltenberg-chiede-a-seul-piu-sostegno-militare_842cf57f-0928-482f-b30f-91b1a0a0156f.html",
        "subtitle": "Il segretario generale della Nato in visita in Corea del Sud",
        "content": "\n            \n            (ANSA) - PECHINO, 30 GEN - Il segretario generale della Nato,\nJens Stoltenberg, ha esortato la Corea del Sud ad aumentare il\nsuo sostegno militare all'Ucraina, ricordando che altri Paesi\nhanno cambiato la propria politica di divieto di fornitura di\narmi a stati in guerra dopo l'invasione della Russia.   \n\t\t\t\tStoltenberg, parlando al Chey Institute for Advanced Studies di\nSeul, ha ringraziato la Corea del Sud per l'aiuto finora dato a\nKiev, ma ha invitato a fare di più di fronte a un \"urgente\nbisogno\" di munizioni, hanno riferito i media locali. Seul ha\nfirmato importanti accordi per fornire carri armati, aerei e\naltre armi alla Polonia, membro della Nato.   \n\t\t\t\t\"Se crediamo nella libertà e nella democrazia, se non vogliamo\nvedere vincere autocrazia e totalitarismo, allora loro\nnecessitano di armi\", ha aggiunto Stoltenberg, parlando sempre\ndella situazione in Ucraina. Dall'inizio della guerra, pur\nesprimendo sostegno, il presidente Yoon Suk-yeol ha affermato\nche la legge sudcoreana contro la fornitura diretta di armi ai\nPaesi in conflitto rende difficile le forniture a Kiev,\nlimitandosi per ora a fornire assistenza umanitaria.   \n\t\t\t\tStoltenberg, incontrando ieri a Seul il ministro degli Esteri\nsudcoreano Park Jin, ha detto che il sostegno nordcoreano alla\nRussia nella guerra in Ucraina rafforza la necessità per il\nresto del mondo di rimanere \"interconnesso\" negli sforzi\ncondivisi sulla sicurezza. \"Penso che in un mondo più\nimprevedibile e incerto, sia ancora più importante che i Paesi\nche credono nella libertà e nella democrazia in un ordine\ninternazionale basato su regole stiano uniti - ha affermato il\nsegretario generale della Nato, secondo la Yonhap -. Siamo,\novviamente, preoccupati per gli sconsiderati test missilistici e\nprogrammi nucleari della Corea del Nord. E la guerra in Ucraina\nha anche ramificazioni per la vostra regione. E sappiamo anche\nche la Corea del Nord sta fornendo supporto militare agli sforzi\nbellici russi con razzi e missili. E questo evidenzia solo come\nsiamo interconnessi\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675074644.4393504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 'violenze dei coloni, casa araba in fiamme'",
        "date_raw": "Sun, 29 Jan 2023 17:45:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/cisgiordania-violenze-dei-coloni-casa-araba-in-fiamme_9e4e3392-0f3f-4106-80b1-5b3e769aa7a7.html",
        "subtitle": "Yesh Din: attaccati altri villaggi palestinesi, danni materiali",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 29 GEN - Coloni ebrei hanno condotto la\nscorsa notte una spedizione punitiva nel villaggio palestinese\ndi Turmus Aya (a nord di Ramallah) dove hanno incendiato un'auto\nin sosta. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui le alte fiamme si sono estese ad una casa vicina,\nche è parzialmente bruciata. Un abitante del posto, Awad Abu\nSamra, ha detto alla Wafa che mentre i coloni agivano nel\nvillaggio reparti dell'esercito israeliano che erano nelle\nvicinanze si sono astenuti dall'intervenire.   \n\t\t\t\t   La Wafa aggiunge che nel vicino villaggio di Duma altri\ncoloni hanno attaccato a sassate alcune abitazioni e auto in\nsosta.   \n\t\t\t\t   Nel clima arroventato seguito all'attentato terroristico\npalestinese a Gerusalemme (dove sette civili israeliani sono\nstati uccisi nella sera di venerdì) coloni della Cisgiordania\nhanno compiuto ieri anche altre ritorsioni, secondo dati\nraccolti dalla ong israeliana per i diritti civili Yesh Din.   \n\t\t\t\tGruppi di coloni, sostiene la ong, hanno attaccato anche i\nvillaggi di Qusra, Akrabeh e Sinjel, e hanno arrecato danni alle\nserre del villaggio di al-Uja, nella valle del Giordano. Il\nportavoce militare israeliano non ha per ora commentato questi\natti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675074644.463227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito",
        "date_raw": "Mon, 30 Jan 2023 11:25:38 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito_9eb46350-0a4c-465c-a0c4-a7795a3d2fd0.html",
        "subtitle": "Ex premier alla Bbc, 'mi disse che 'sarebbe bastato un minuto'\"",
        "content": " Il presidente russo Vladimir Putin minacciò Boris Johnson con un attacco missilistico durante una telefonata \"straordinaria\" nel periodo precedente all'invasione dell'Ucraina da parte di Mosca il 24 febbraio scorso: lo ha detto lo stesso ex premier britannico intervistato dalla Bbc per un documentario dal titolo 'Putin contro l'Occidente'. L'allora primo ministro ha riferito che Putin gli disse che \"sarebbe bastato un minuto\". È impossibile sapere se la minaccia di Putin fosse genuina, scrive la Bbc.    ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675074644.4731061,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: sondaggio, 73% dei cittadini è per elezioni nel 2023",
        "date_raw": "Sun, 29 Jan 2023 17:53:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-sondaggio-73-dei-cittadini-e-per-elezioni-nel-2023_a0d38fe3-cd67-4e08-922f-e85d9f35a9a6.html",
        "subtitle": "Pochi approvano l'operato di presidente, premier e Parlamento",
        "content": "\n            \n            (ANSA) - LIMA, 29 GEN - Oltre nove peruviani su dieci credono\nche, di fronte alle persistenti proteste nel Paese, le elezioni\nin Perù debbano essere anticipate, al contrario di quanto ha\ndeciso il Parlamento, respingendo le richieste dei manifestanti\ne anche della presidente Dina Boluarte. Lo rivela l'ultimo\nsondaggio realizzato dall'Istituto di studi peruviani (Isp), da\ncui emerge che, se il 93% degli intervistati è d'accordo di non\nattendere il 2026 per votare, il 73% crede che la consultazione\ndebba avvenire entro il 2023.   \n\t\t\t\t   Consultati invece sulla gestione della presidente Boluarte,\nsolo il 17% degli intervistati la approva, mentre il 76% la\nconsidera negativa, con un amento del 5% rispetto al precedente\nsondaggio.   \n\t\t\t\t   Non va molto meglio né al premier Alberto Otárola, il cui\noperato è disapprovato dal 71% del campione, ed approvato da un\n20%, né al Parlamento che è criticato dall'89% dei peruviani, e\nsostenuto solo da un magro 7%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675074644.4921565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, Turchia potrebbe approvare Finlandia nella Nato",
        "date_raw": "Sun, 29 Jan 2023 20:52:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/erdogan-turchia-potrebbe-approvare-finlandia-nella-nato_088edd05-e452-4250-8348-da964ae206b4.html",
        "subtitle": "'La Svezia sarà scioccata' da questo via libera, promette",
        "content": "\n            \n            (ANSA) - ANKARA, 29 GEN - La Turchia potrebbe approvare la\ncandidatura della Finlandia alla Nato. Lo annuncia il presidente\nturco Recep Tayyip Erdogan.   \n\t\t\t\t   Il presidente turco, durante un incontro con i giovani, ha\nlasciato intendere che la Turchia potrebbe dare il via libera\nall'adesione della Finlandia alla Nato, senza fare lo stesso per\nla Svezia, con cui ci sono divergenze più marcate sul dossier\ncurdi. \"Se necessario, possiamo dare un messaggio diverso sulla\nFinlandia. La Svezia sarà scioccata quando daremo un messaggio\ndiverso sulla Finlandia\", ha detto Erdogan rispondendo ad una\ndomanda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675074644.5021045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia partner per aiuti difesa, anche Italia",
        "date_raw": "Sun, 29 Jan 2023 21:07:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-ringrazia-partner-per-aiuti-difesa-anche-italia_d833f43e-f8b5-4561-a457-d4ce170d2bb8.html",
        "subtitle": "'Risultati significativi, andare avanti e con nuovi tipi armi'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Questa settimana abbiamo ottenuto\nrisultati significativi nel campo della difesa nelle relazioni\ncon Stati Uniti, Germania, Polonia, Canada, Belgio, Norvegia,\nItalia e altri Paesi. La prossima settimana non dovrà essere da\nmeno\". Lo ha sottolineato Volodymyr Zelensky su Telegram.   \n\t\t\t\t   \"È molto importante mantenere questo slancio. La velocità di\napprovvigionamento è stata e sarà uno dei fattori chiave. La\nRussia spera di prolungare la guerra e di esaurire le nostre\nforze. Quindi, dobbiamo fare del tempo la nostra arma. Dobbiamo\naccelerare le forniture e aprire nuove opzioni sul tipo di armi\nnecessarie all'Ucraina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675074644.5119307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Cina: 'L'ondata delle infezioni sta per finire'",
        "date_raw": "Mon, 30 Jan 2023 10:17:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/covid-cina-londata-delle-infezioni-sta-per-finire_47a01724-f5a0-4edc-a609-6f6fa6f3f63c.html",
        "subtitle": "'Nessuna nuova variante rilevata, in calo decessi e casi gravi'",
        "content": " in \". Lo riferisce nel suo ultimo bollettino settimanale il Centro per il controllo e la prevenzione delle malattie (Cdc), in merito all'andamento della crisi emersa nel Paese dagli inizi di dicembre e dalla fine della strategia della 'tolleranza zero' al virus. Inoltre, \"non è rilevata alcuna nuova variante dopo il 12 dicembre\" e \"anche il numero di decessi e casi gravi è in calo\", ha riferito un funzionario del Cdc.\"Stiamo pensando di procrastinare per un pò\" l'obbligo dei tamponi per i passeggeri cinesi in arrivo in Italia, che è in scadenza domani, \"fino al 15 febbraio o a fine febbraio\". È quanto spiega il ministro della Salute, . \"Per un pò - aggiunge il ministro - vogliamo procrastinare questa misura per maggiore sicurezza anche se i dati Covid nell'ultima settimana sono scesi molto\".",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675074644.539446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, appello a Macron, russi siano esclusi da Parigi 2024",
        "date_raw": "Sun, 29 Jan 2023 22:38:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-appello-a-macron-russi-siano-esclusi-da-parigi-2024_be6be0f5-6877-422e-932a-a2628bd668fb.html",
        "subtitle": "'Sarebbe dire al mondo che il terrore è qualcosa di accettabile'",
        "content": "\n            \n            (v. 'Parigi 2024: Estonia e Lettonia contro...' delle 20.44)\n   (ANSA) - ROMA, 29 GEN - Il presidente ucraino Volodymyr\nZelensky ha rivolto un appello al presidente francese Emmanuel\nMacron, dicendo che è necessario assicurarsi che la Russia non\npossa utilizzare le Olimpiadi di Parigi 2024 per fare propaganda\nsulla sua  aggressione all'Ucraina.   \n\t\t\t\t   Nel suo un videomessaggio serale citato da Unian, Zelensky ha\nricordato che oggi i russi hanno bombardato Kherson più volte,\nprovocando vittime e feriti. \"In tali condizioni, sullo sfondo\ndi tali continui attacchi terroristici russi alle nostre città,\nai nostri villaggi, sullo sfondo di continui assalti russi che\ncercano di non lasciare un solo muro intero, è persino\nscioccante che dobbiamo convincere i burocratici dello sport\ninternazionale a rifiutare qualsiasi sostegno agli stati\nterroristi\", ha sottolineato.   \n\t\t\t\t    Il presidente ha affermato che gli sforzi del Comitato\nolimpico internazionale per riportare gli atleti russi alle\ncompetizioni e ai Giochi olimpici sono \"un tentativo di dire al\nmondo intero che il terrore può essere qualcosa di accettabile,\nche è possibile chiudere un occhio su ciò che la Russia sta\nfacendo a Kherson, Kharkiv, Bakhmut e Avdiivka\".   \n\t\t\t\t   \"Oggi ho inviato una lettera al Presidente Macron su questo\nargomento del quale abbiamo già parlato il 24 gennaio.  Mentre\nci prepariamo per le Olimpiadi di Parigi, dobbiamo essere sicuri\nche la Russia non sarà in grado di usarle, così come qualsiasi\naltro evento sportivo internazionale, per promuovere\nl'aggressione o il proprio sciovinismo di stato\", ha aggiunto\nZelensky, che ha già minacciato il boicottaggio dei Giochi da\nparte dell'Ucraina se russi e bielorussi verranno ammessi alle\ngare, anche sotto bandiera neutrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675074644.5496879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: sette morti in raid aerei di ieri sera nell'est",
        "date_raw": "Mon, 30 Jan 2023 08:50:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/siria-sette-morti-in-raid-aerei-di-ieri-sera-nellest_d3369a02-501b-4660-a388-32916ad85e10.html",
        "subtitle": "Contro un convoglio di camion proveniente dall'Iraq",
        "content": "\n            \n            (ANSA) - BEIRUT, 30 GEN - Sette persone sono state uccise nei\nraid aerei di ieri sera in Siria contro un convoglio di camion\nche attraversava la parte orientale del Paese dall'Iraq: lo ha\nreso noto l'Osservatorio siriano per i diritti umani.   \n\t\t\t\t   \"Sette camionisti e i loro assistenti, tutti non siriani,\nsono stati uccisi a causa di aerei non identificati che hanno\npreso di mira un convoglio di gruppi sostenuti dall'Iran, la\nscorsa notte\", ha dichiarato la ong, secondo cui i camion\n\"trasportavano armi iraniane\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675074644.561548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe su 9 regioni, ieri 5 morti",
        "date_raw": "Mon, 30 Jan 2023 11:05:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-bombe-russe-su-9-regioni-ieri-5-morti_47ff7c89-ea1d-4be6-81b5-9e19ee19a80c.html",
        "subtitle": "Autorità locali, i feriti sono 13",
        "content": ": è quanto emerge dal bilancio dei dati forniti dalle varie autorità regionali. Lo riporta il Kyiv Independent. Le regioni colpite, oltre al Kherson, sono Donetsk, Kharkiv, Sumy, Mykolaiv, Chernihiv, Zaporizhzhia, Dnipropetrovsk e Lugansk. La regione di Kherson - la più colpita (42 volte), con tre vittime - è stata attaccata con artiglieria, sistemi missilistici a lancio multiplo (MLRS), mortai, carri armati e veicoli da combattimento di fanteria. Nella città di Kherson, le forze russe hanno preso di mira un ospedale - come riportato ieri - oltre a un porto, una scuola, una stazione degli autobus, un ufficio postale, una banca ed edifici residenziali. a , nel quartiere 'Kiev': a dirlo il sindaco della città ucraina, Terekhov. Il quarto piano dell'edificio è stato completamente distrutto, riporta Ukrinform, aggiungendo che \"secondo i residenti locali, almeno due feriti sono stati portati fuori dall'edificio\". Ma secondo quanto scrive su Telegram il capo dell'amministrazione statale regionale di Kharkiv, .Kiev rafforza intanto il pressing sugli alleati per ricevere armi ancora più potenti e affrontare al meglio le grandi battaglie della primavera, quando il terreno non sarà più gelato. La prima richiesta di Volodymyr Zelensky è quella di missili a lungo raggio, ma il vero obiettivo sono i caccia. E a Washington, ora, la questione inizia ad essere presa in considerazione. Invece in Europa, sulla sponda tedesca, si tenta di riaccendere una fiammella di dialogo: il cancelliere Olaf Scholz ha sottolineato di voler parlare ancora con Vladimir Putin. E il Cremlino sembra aver apprezzato. Zelensky, nel messaggio serale alla nazione, ha ringraziato gli alleati, inclusa l'Italia, per gli ultimi \"risultati significativi ottenuti nel campo della difesa\".Ed ha auspicato che questo \"slancio\" sia mantenuto, in due direzioni: \"accelerare\" con le forniture di armi già concordate e \"valutare\" l'invio di \"nuove tipologie\". Il leader ucraino ha in mente innanzitutto i \"missili a lungo raggio\". Perché i lanciarazzi americani Himars fin qui utilizzati \"hanno una gittata di 80 chilometri e non possono raggiungere molte delle aree occupate\". Invece, con una dotazione di \"Atacms da 300 chilometri\" di raggio, si metterebbe sotto pressione l'artiglieria russa posta lontano dal fronte, e che finora ha potuto colpire indisturbata le città, ha sottolineato Zelensky, che ha convocato lo Stato maggiore anche per fare il punto su armi e munizioni. Oltre agli Atacms Kiev proverà ad ottenere qualcosa che all'inizio della guerra sembrava un tabù per gli occidentali, e cioè i jet da combattimento. Una ventina, tra F16 statunitensi, i francesi Rafale o gli svedesi Gripen, sono i desiderata dell'aeronautica per svecchiare la flotta di epoca sovietica. Questo tipo di fornitura è stata già sollecitata in passato, ma la novità è che gli americani non chiudono la porta. Anzi, secondo Politico, al Pentagono c'è un gruppo di funzionari militari che sta facendo pressione in questa direzione. Inoltre, rileva il Wall Street Journal, sembra crescere tra i funzionari dei Paesi Nato il timore che una guerra lunga possa fare il gioco di Mosca. Da qui l'urgenza di armare il più possibile Kiev. Di jet agli ucraini non vuole per il momento sentire parlare Berlino. Mettere questo tema sul tavolo \"non sarebbe ritenuto serio dall'opinione pubblica\", ha affermato Scholz, reduce dal sofferto sì all'invio dei tank Leopard, su pressione degli alleati. Il cancelliere tedesco resta impegnato per \"evitare un'escalation\" che porti ad una \"guerra tra Nato e Russia\". Per questo, ha annunciato, \"parlerò di nuovo con Putin al telefono. Spetta a lui ritirare le truppe dall'Ucraina e fermare questa terribile guerra insensata\". Sibillina la replica del Cremlino, ma non di chiusura: \"Non sono in programma conversazioni concordate\", ma \"Putin è stato e rimane aperto ai contatti\", ha assicurato Dmitry Peskov.Ma tutto lo scetticismo occidentale nei confronti di Mosca è riassunto da Guido Crosetto: \"Non ho mai avuto alcun pregiudizio contro la Russia. Anzi. Ero anche stato critico su alcuni approcci Nato che reputavo ingiustificati. Speravo potesse diventare alleata dell'Occidente. Avevo torto io. Perché poi ha deciso di provare ad annettere un'altra nazione\", ha affermato il ministro della Difesa. Il giorno dopo il duro attacco e gli insulti ricevuti da Dmitry Medvedev. Sul terreno, il fronte più caldo dei combattimenti resta il Donetsk, tra le città di Bakhmut e Vugledar. Al sud gli ucraini hanno segnalato l'ennesimo bombardamento su Kherson, che avrebbe colpito anche un ospedale. Provocando almeno tre i morti. Le autorità filo-russe hanno invece riportato quattro vittime in seguito ad un attacco di Kiev ad un ponte nel distretto di Melitopol. Oltre che con i cannoni, si combatte con le sanzioni. Kiev ha preso di mira 182 società russe e bielorusse, oltre a tre individui. Tra gli enti sanzionati anche due filiali di banche europee, Unicredit Leasing e Raiffeisen Leasing.Intanto, il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence sulla situazione nel Paese, osserva che ll'addestramento militare di base nel curriculum della scuola secondaria \"sottolinea l'atmosfera sempre più militarizzata della Russia in tempo di guerra, oltre ad essere una (probabilmente voluta) evocazione dell'Unione Sovietica: una formazione simile era obbligatoria nelle scuole fino al 1993\".Nel rapporto si legge che il corso - denominato  - verrà introdotto dal primo settembre prossimo: includerà l'addestramento con mitragliatori della serie AK e bombe a mano, oltre ad esercitazioni militari e all'uso di equipaggiamento per la protezione personale. Già lo scorso dicembre il ministero della Scienza aveva annunciato un programma di addestramento militare per gli studenti universitari.",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675074644.572837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: Ong, 10 morti in raid, anche capo milizia filo-Iran",
        "date_raw": "Mon, 30 Jan 2023 10:26:21 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/siria-ong-10-morti-in-raid-anche-capo-milizia-filo-iran_40ba5980-d406-431a-b39c-b60c7e41647c.html",
        "subtitle": "Osservatorio nazionale per diritti umani, attacco di Israele",
        "content": "\n            \n            (ANSA) - BEIRUT, 30 GEN - Il capo di una milizia\nfilo-iraniana operativa in Siria è stato ucciso nelle ultime ore\nnella Siria orientale da un raid aereo attribuito a Israele e\nnel quale sono morte altre 9 persone, secondo l'Osservatorio\nnazionale per i diritti umani.   \n\t\t\t\t   In precedenza, sempre l'Osservatorio aveva riferito di un\nbilancio di 7 uccisi in un attacco aereo nell'est della Siria\ncontro un convoglio di mezzi provenienti dall'Iraq e che\nprobabilmente trasportavano armi.   \n\t\t\t\t   Le fonti citate dall'Osservatorio hanno aggiornato il\nbilancio a 10 uccisi tra cui il capo di una delle varie milizie\nirachene e afgane filo-iraniane presenti da anni nella Siria in\nguerra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675074644.582548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Comitato olimpico internazionale 'promotore guerra'",
        "date_raw": "Mon, 30 Jan 2023 10:26:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kiev-comitato-olimpico-internazionale-promotore-guerra_6810c7d9-9a53-4a91-a9d9-b7c5af82c8df.html",
        "subtitle": "Lo rende noto la presidenza ucraina",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Kiev ha definito oggi il Comitato\nolimpico internazionale un \"promotore della guerra\": lo rende\nnoto la presidenza ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675074644.5943134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan:esplosione moschea, almeno 17 i morti e 90 feriti",
        "date_raw": "Mon, 30 Jan 2023 10:53:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistanesplosione-moschea-almeno-17-i-morti-e-90-feriti_d180c347-1a4d-4d4a-a170-6a550b9f2937.html",
        "subtitle": "A Peshawar, 18 feriti sono in gravi condizioni",
        "content": " Il bilancio dell'esplosione di Peshawar è salito a 17 morti, in gran parte agenti di polizia, mentre i feriti sono circa 90, 18 dei quali in condizioni critiche. Lo ha riferito Muhammad Asim, portavoce dell'ospedale Lady Reading di Peshawar.    ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675074644.606514,
        "language": "IT",
        "source": "ANSA"
    }
]
