[
    {
        "title": "Gerusalemme: un morto e almeno 7 feriti in attentato con auto",
        "date_raw": "Fri, 10 Feb 2023 13:27:34 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-almeno-8-feriti-in-attentato-con-auto_c80fae73-3264-460f-be2e-d692b3bcea07.html",
        "subtitle": "Media, palestinese lancia auto su gente a fermata autobus",
        "content": "E' morto uno degli israeliani feriti in un attacco terroristico a Gerusalemme dove un'auto è stata lanciata sulla gente in attesa ad una fermata di autobus. Lo riportano i gruppi di Pronto Soccorso citati dai media. Sempre secondo i media, l'autore dell'attacco è un palestinese di Gerusalemme est, \"neutralizzato\" da un agente di polizia e non da civili armati come apparso in un primo momento.In un primo momento si era anche saputo che almeno 8 israeliani erano stati feriti in un sospetto attentato terroristico a Ramot, rione di Gerusalemme nord, con 3 feriti gravi di cui due bambini..",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676032225.659988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: allarme incendi, aumentano i focolai",
        "date_raw": "Fri, 10 Feb 2023 12:43:33 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/cile-allarme-incendi-aumentano-i-focolai_1923fe82-ffe6-480a-9079-f7dd2d7cc839.html",
        "subtitle": "Temperature alte e venti sostenuti alimentano le fiamme",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 10 FEB - Le temperature alte e i\nventi sostenuti che si registrano in Cile in queste ultime ore\nrendono più difficile gli sforzi delle brigate antincendio per\ncontenere le fiamme che stanno devastando quattro regioni del\ncentrosud del Paese.   \n\t\t\t\t   Secondo le ultime cifre diffuse dal Servizio nazionale per la\ngestione e prevenzione dei disastri (Senapred) i focolai sono\nadesso 90 contro i 22 dell'inizio dell'emergenza, solo una\nsettimana fa, mentre il numero delle vittime si mantiene a 24.   \n\t\t\t\t   Il presidente Gabriel Boric, che per ragioni di sicurezza ha\ndecretato il coprifuoco in alcuni dei municipi più colpiti, ha\naffermato che i prossimi \"saranno giorni molto difficili\"\nsottolineando che \"le condizioni climatiche non aiutano\".   \n\t\t\t\t     Sempre secondo dati ufficiali sono ormai più di 360 mila\ngli ettari di bosco andati in fiamme nelle regioni del Ñuble,\nBio Bio, Araucania e Los Lago, circa 500 chilometri a sud della\ncapitale Santiago, mentre sono saliti a 5.500 i senzatetto, con\ncirca 2000 case andate distrutte. Tra le misure adottate dal\ngoverno in aiuto alle famiglie colpite dagli incendi un bonus di\n1900 dollari, esenzioni fiscali e l'invio di container\nabitativi.   \n\t\t\t\t   Il sottosegretario alla Sicurezza, Manuel Monsalve, ha reso\nnoto da parte sua che nel corso dell'ultima settimana sono stati\narrestati 28 presunti piromani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676032225.692415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, per Nord Africa voglio piano simile alla Turchia",
        "date_raw": "Fri, 10 Feb 2023 13:06:20 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/10/meloni-per-nord-africa-voglio-piano-simile-alla-turchia_c9533c30-65d5-464b-a189-7873d3a72f1d.html",
        "subtitle": "'Vuol dire impiegare risorse verso sud e non verso est'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - \"Una cosa è dire che l'Europa\naiuterà l'Italia nel Mediterraneo, un conto è avere un piano\ndella Commissione: il consiglio stabilisce una cornice, poi che\ntipo di concretezza fa la differenza. Ora abbiamo chiesto che il\npiano sulla rotta centrale\" del Mediterraneo \"va implementato e\nmesso in modo. Io sono convinta che vedremo questa cooperazione,\nche per esempio vuol dire prendere risorse e impiegarle verso\nsud e non verso est: sono stati spesi sei miliardi con la\nTurchia per gestire la rotta balcanica, io ho un obiettivo\nsimile con i Paesi del Nord africa\". Lo ha detto la premier\nGiorgia Meloni in conferenza stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676032225.7036831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, l'incontro a Parigi politicamente sbagliato",
        "date_raw": "Fri, 10 Feb 2023 13:05:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/meloni-lincontro-a-parigi-politicamente-sbagliato_083877e3-b0d5-4980-8262-0ec19d7e5149.html",
        "subtitle": "'Quello che era giusto era la foto dei 27 con Zelensky'",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Non è facile per nessuno di noi\ngestire la questione Ucraina con l'opinione pubblica, quello che\nnoi facciamo lo facciamo perché è giusto ma forse non è la cosa\nmigliore sul piano del consenso. Quello che era giusto era la\nfoto dei 27 con Zelensky, anticipare la compattezza con una\nriunione a Parigi era politicamente sbagliato. Il tema non era\nstare nella fotografia e io non ho condiviso\" la scelta. Così la\npremier Giorgia Meloni a Bruxelles sull'incontro all'Eliseo tra\nMacron e Scholz con Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676032225.7403257,
        "language": "IT",
        "source": "ANSA"
    }
]
