[
    {
        "title": "Usa: vescovo ucciso, arrestato il marito della colf",
        "date_raw": "Tue, 21 Feb 2023 01:38:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/usa-vescovo-ucciso-arrestato-il-marito-della-colf_99ab43f9-dde6-4e9b-9a96-e1b8c6d10c20.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 FEB - La polizia di Los Angeles ha\narrestato una persona nelle indagini sull'omicidio del 69enne\nvescovo ausiliare David O'Connell, trovato morto in casa per un\ncolpo d'arma da fuoco.   \n\t\t\t\t   Si tratta di Carlos Medina, 65 anni, marito della\ncollaboratrice domestica del prelato. Gli investigatori non\nhanno indicato il movente, ma un informatore ha riferito alle\nautorità di aver visto Medina agire stranamente dopo il delitto\ne rivendicare il fatto che il vescovo gli doveva dei soldi.   \n\t\t\t\tSecondo testimoni, la collaboratrice domestica portava anche a\nspasso il cane di O'Connell e qualche volta l'avrebbe fatto lo\nstesso arrestato. Gli agenti sono arrivati a Medina esaminando\nun video che mostrava un'auto vicino alla casa del prelato al\nmomento della sua uccisione. In una perquisizione domiciliare\nhanno trovato delle armi, ora sotto esame balistico. Sacerdote\nda 45 anni, O'Connell, originario dell'Irlanda, era stato\nnominato nel 2015 vescovo ausiliare da papa Francesco. Era noto\nper il suo impegno a favore dei poveri, degli emarginati e delle\nvittime della violenza delle gang. Il suo soprannome era\n'Pacemaker', per la capacità di pacificare i conflitti nella\ncomunità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676964625.863466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Cina: lavoreremo per promuovere dialogo e pace",
        "date_raw": "Tue, 21 Feb 2023 05:21:42 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ucraina-cina-lavoreremo-per-promuovere-dialogo-e-pace_1d3f31c8-db79-46e6-a31e-d4179872e0c5.html",
        "subtitle": "Pechino \"molto preoccupata\" per una guerra \"fuori controllo\"",
        "content": "\n            \n            (ANSA) - PECHINO, 21 FEB - La Cina è \"molto preoccupata\" per\nil conflitto in Ucraina che \"si sta intensificando e sta anche\nandando fuori controllo\", e chiede di \"promuovere il dialogo\".   \n\t\t\t\tLo ha affermato oggi il ministro degli Esteri cinese Qin Gang.   \n\t\t\t\t\"Continueremo a promuovere il dialogo di pace e lavoreremo con\nla comunità internazionale per questo, per affrontare le\npreoccupazioni di tutte le parti e per cercare la sicurezza\ncomune\", ha aggiunto il ministro durante una conferenza a\nPechino.   \n\t\t\t\t   Queste dichiarazioni arrivano dopo che lunedì il governo\ncinese ha negato di prendere in considerazione la fornitura di\narmi alla Russia per sostenere la sua offensiva in Ucraina, come\nha invece affermato il segretario di Stato americano Antony\nBlinken. Il capo della diplomazia europea Josep Borrell ha\nstimato che un'eventuale consegna di armi da parte della Cina a\nMosca costituirebbe una \"linea rossa\" per l'Ue.   \n\t\t\t\t   \"Chiediamo ai paesi interessati di smetterla quanto prima di\ngettare benzina sul fuoco, di smetterla di incolpare la Cina e\ndi smetterla di fare storie gridando 'oggi l'Ucraina, domani\nTaiwan'\", ha sottolineato il ministro degli Esteri cinese in\nriferimento al territorio rivendicato da Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676964625.8776028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la Tunisia soccorre 21 persone al largo di Mahdia",
        "date_raw": "Tue, 21 Feb 2023 07:44:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/21/migranti-la-tunisia-soccorre-21-persone-al-largo-di-mahdia_f2b21d3d-1e62-435b-9f5d-1838bc079108.html",
        "subtitle": "Si tratta di 20 tunisini e uno straniero",
        "content": "\n            \n            (ANSA) - TUNISI, 21 FEB - Una motovedetta delle Dogane\ntunisine ha soccorso ieri 21 persone (20 tunisini e uno\nstraniero) a bordo di un gommone in difficoltà  al largo di\nMahdia. Lo rende noto la direzione generale dell'Amministrazione\ndelle Dogane tunisine du Twitter, secondo cui le persone\nsoccorse hanno dichiarato di essere salpate dalle coste della\ncittà di Mahdia \"con l'intenzione di migrare illegalmente verso\nlo spazio europeo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676964625.9331448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovo ucciso a LA, arrestato marito della colf ",
        "date_raw": "Tue, 21 Feb 2023 07:41:03 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/vescovo-ucciso-a-la-arrestato-marito-della-colf-_a19f4f7f-5327-4e0f-ab6e-87352c232840.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"&nbsp;",
        "content": "La polizia di Los Angeles ha arrestato una persona nelle indagini sull'omicidio del 69enne vescovo ausiliare David O'Connell, trovato morto in casa per un colpo d'arma da fuoco. Si tratta di Carlos Medina, 65 anni, marito della collaboratrice domestica del prelato. Gli investigatori non hanno indicato il movente, ma un informatore ha riferito alle autorità di aver visto Medina agire stranamente dopo il delitto e rivendicare il fatto che il vescovo gli doveva dei soldi.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676964625.9442387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo sisma di 6.4 al confine Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 19:45:01 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/nuovo-sisma-di-6.4-al-confine-turchia-siria_88ab1e8a-53cf-438b-ace3-a32e76a9a750.html",
        "subtitle": "Registrato dall'Ugs. Scene di panico nei pressi dell'epicentro",
        "content": " L'Usgs ha registrato un sisma di magnitudo 6.4 al confine tra Turchia e Siria.    La scossa ha scatenato il panico nei pressi dell'epicentro, la cittadina di Defne, nella provincia di Hatay. Si sono sollevate nuvole di polvere nella città, si registrano crolli e ci sarebbero diversi feriti che chiedono aiuto. Secondo le indicazioni preliminari, il sisma - con ipocentro a una profondità di 10 km - si è verificato a circa 32 chilometri da Antiochia in Turchia, ed è stato avvertito anche in Libano e Iraq.   Successivamente, una scossa di assestamento di magnitudo 5.8 è stato registrato ancora nella provincia di Hatay, nel distretto di Samandağ, con ipocentro a 7 km. Lo riferisce l'agenzia turca Anadolu. Secondo altri media di Ankara, il precedente sisma di 6.3 ha fatto crollare molti edifici già danneggiati.   Ora, sono in corso evacuazioni dall'area colpita da due nuove scosse di terremoto, di magnitudo 6.4 e 5.8, ad Hatay nel sud est della Turchia, una delle province colpita dal sisma di due settimane fa. Lo ha fattosapere il prefetto di Hatay Rahmi Dogan, come riporta Trt. L'agenzia turca per i disastri e le emergenze Afad ha chiesto alle persone presenti nella zona di tenersi lontane dagli edifici già danneggiati dal precedente terremoto e di allontanarsi dalle zone costiere per timore che ci possa essere un innalzamento del livello del mare.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676964626.0599194,
        "language": "IT",
        "source": "ANSA"
    }
]
