[
    {
        "title": "Nuova scossa di magnitudo 6.0 in Turchia",
        "date_raw": "Mon, 6 Feb 2023 13:44:57 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/nuova-scossa-di-magnitudo-6.0-in-turchia_42ad9245-27a1-4190-9985-fce21a4d2a7f.html",
        "subtitle": "Epicentro nuova scossa 5km a nord-est di Goksun",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Un terzo violento terremoto - di\nmagnitudo 6.0 - ha scosso di nuovo il centro-sud della Turchia:\nè quanto emerge dal sito dell'Istituto geofisico statunitense\nUSGS. L'istituto ha localizzato l'epicentro della nuova scossa a\n5 km a nord-est di Goksun, nella provincia di  Kahramanmaras, ad\nuna profondità di 10 km. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675707326.3090851,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: anche la principessa Sofia studierà in Galles",
        "date_raw": "Mon, 6 Feb 2023 14:42:31 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/spagna-anche-la-principessa-sofia-studiera-in-galles_fc38631c-58a4-4c47-a791-3e4caad7cd5e.html",
        "subtitle": "La secondogenita del re seguirà i passi della sorella Leonor",
        "content": "\n            \n            (ANSA) - MADRID, 06 FEB - La Casa Reale spagnola ha\ncomunicato che la 15enne principessa Sofia, secondogenita dei\nreali Felipe VI e Letizia, frequenterà un college situato in\nGalles e appartenente alla rete internazionale United World\nColleges per gli ultimi due anni scolastici del suo ciclo\nd'istruzione secondaria (2023-2024 e 2024-2025).  Sofia seguirà\ni passi della sorella maggiore Leonor, prima erede al trono, che\nè attualmente impegnata in questa fase del ciclo di studi nello\nstesso college britannico (Uwc Atlantic College).   \n\t\t\t\tCome si apprende in una nota, il programma del corso di studi di\nSofia, che ha \"concluso positivamente tutto il processo di\nselezione richiesto\", comprenderà materie umanistiche e\nscientifiche, così come aspetti quali ricerca, discipline\nsportive e servizi in favore della collettività. Il biennio\ncosterà 74 mila sterline, un prezzo che verrà coperto dai reali\nstessi, aggiunge il comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675707326.3354204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef: siccità Kenya, figlie in sposa in cambio di bestiame",
        "date_raw": "Mon, 6 Feb 2023 14:10:47 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/06/unicef-siccita-kenya-figlie-in-sposa-in-cambio-di-bestiame_888bdc12-c282-40aa-9755-f110693bfac1.html",
        "subtitle": "Aumento delle mutilazioni genitali femminili",
        "content": "\n            \n            (ANSA) - NAIROBI, 06 FEB - L'emergenza alimentare, frutto\ndella devastante siccità che ha colpito il Kenya,\nparticolarmente nel nord del paese, ricade doppiamente sulle\ndonne: Unicef Kenya segnala l'aumento delle pratiche di\nmutilazione genitale femminile (Fgm), anche a causa\ndell'esigenza delle famiglie di combinare matrimoni per le\nfiglie.   \n\t\t\t\t   Cammelli, bovini ed ovini stanno morendo e i genitori nella\nContea di Marsabit non vedono altra soluzione. \"Alcune ragazze\nvengono date in sposa per ricostituire le scorte di famiglia che\nsono state spazzate via dalla siccità\", spiega il dirigente di\nUnicef Kenya Jackson Onyando, come riporta il quotidiano The\nStandard.   \n\t\t\t\t   Jeremy Ledaany, dirigente del settore Turismo, Cultura,\nGenere e Servizi sociali di Marsabit, afferma che gli effetti\nnegativi della siccità hanno interrotto anche il programma di\nalimentazione scolastica e limitato le frequenze.   \n\t\t\t\t   \"Attualmente le famiglie sono vulnerabili, non possono\npermettersi il cibo e le tasse scolastiche per i loro figli -\nracconta a The Standard - gli stessi figli che possono invece\nfacilmente scambiare con la dote matrimoniale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675707326.3475683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: presidente Boric convoca riunione per l'emergenza incendi",
        "date_raw": "Mon, 6 Feb 2023 14:01:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/cile-presidente-boric-convoca-riunione-per-lemergenza-incendi_6f90a348-c4d5-4207-a7df-784817500e73.html",
        "subtitle": "Decine i roghi ancora attivi nel sud del Paese",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 FEB - Il presidente cileno, Gabriel\nBoric, stamani ha presieduto una riunione di coordinamento col\nministro dell'Interno, Carolina Toha ed il sottosegretario\nManuel Monsalve, per affrontare l'emergenza degli incendi\nboschivi. Lo rende noto lo stesso Boric sul suo profilo Twitter.   \n\t\t\t\t   Sono ancora decine i roghi attivi, mentre le fiamme in cinque\ngiorni hanno provocato  24 morti e un migliaio di feriti,\ndistruggendo 800 abitazioni, e inghiottendo migliaia di ettari\ndi boschi nel sud del Paese, (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675707326.36586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, almeno 2.824 gli edifici crollati per il sisma",
        "date_raw": "Mon, 6 Feb 2023 15:08:17 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/turchia-almeno-2.824-gli-edifici-crollati-per-il-sisma_c22ea27e-1f0f-459c-9716-9ffb27f16201.html",
        "subtitle": "Lo ha fatto sapere il governo turco",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il governo turco fa sapere in una\nnota che \"finora è giunta la segnalazione di un totale di 2.824\nedifici crollati\" per il violentissimo terremoto che ha colpito\nle zone tra la Turchia e la Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675707326.379905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: teschio di delfino in valigia, la scoperta a scalo Detroit",
        "date_raw": "Mon, 6 Feb 2023 16:30:17 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/usa-teschio-di-delfino-in-valigia-la-scoperta-a-scalo-detroit_01b15851-1e27-4390-83fd-cf81c5252156.html",
        "subtitle": "Il bagaglio su volo internazionale, avviate indagini",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - Insolita scoperta all'aeroporto\ninternazionale di Detroit,  Michigan. Le autorità hanno trovato\nil teschio di un delfino all'interno di una valigia a bordo di\nun volo internazionale e hanno subito avviato indagini per\naccertarne la provenienza. \n     Il possesso o l'introduzione negli Stati Uniti di qualsiasi\noggetto di fauna selvatica è illegale, ma non è chiaro al\nmomento se siano stati effettuati arresti. \"Prendiamo seriamente\nil contrabbando di fauna selvatica - hanno dichiarato le\nautorità - e lavoriamo a stretto contatto con i nostri partner\nfederali alla 'U.S. Fish and Wildlife Service' per proteggere\nqualsiasi tipo di fauna e il loro habitat\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675707326.39598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "McCartney in pole position come voce a incoronazione re Carlo",
        "date_raw": "Mon, 6 Feb 2023 17:10:25 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/mccartney-in-pole-position-come-voce-a-incoronazione-re-carlo_7385f0b3-e5a4-4913-8dc5-00326bf51096.html",
        "subtitle": "Secondo i tabloid, sir Paul è stato già preallertato dal palazzo",
        "content": "\n            \n            (ANSA) - LONDRA, 06 FEB - La voce di un sovrano indiscusso\ndella musica mondiale per celebrare l'intronizzazione formale di\nun re con la corona. Toccherà con ogni probabilità a sir Paul\nMcCartney, 80 anni portati come pochi, essere la  star\nprincipale del concerto destinato a suggellare a maggio a Londra\nl'incoronazione solenne del 74enne Carlo III (salito al trono\nl'8 settembre scorso dopo la morte di sua madre, la regina dei\nrecord Elisabetta II): almeno a dar retta alle indiscrezioni\nraccolte dai tabloid britannici, Sun in primis. Stando a una\ndelle abituali gole profonde di corte, Buckingham Palace ha già\ncontattato la leggenda dei Beatles e si starebbero solo\ndefinendo i dettagli. Sia il re, sia la regina consorte Camilla,\nche sarà incoronata con lui, considerano la scelta \"ideale\", ha\nfatto sapere la fonte, ricordando la familiarità anche personale\ndi sir Paul (come di sua figlia Stella, stilista di fama) con\ncasa Windsor e con Carlo in particolare. Il programma completo\ndelle celebrazioni è ancora coperto da un certo riserbo; mentre\n- fra i tanti motivi d'attesa - non mancano gli interrogativi\nsulla presenza o meno del figlio minore del monarca, il principe\nribelle Harry, con sua moglie Meghan: figlio che Carlo appare\nrisolutamente intenzionato a invitare comunque dagli Usa,\nmalgrado i veleni familiari rialimentati dalla recente\npubblicazione dell'autobiografia bestseller 'Spare'. Di sicuro\nsi sa comunque l'appuntamento storico - pur più breve rispetto a\nquello che nel lontano 1953 segnò l'incoronazione ufficiale di\nElisabetta con al fianco Filippo - non sarà in tono in minore, a\ndispetto di qualche suggestione iniziale di corte legata al\nperiodo di crisi che il Regno come altri Paesi sta affrontando.   \n\t\t\t\tA cominciare dalla solennità del rito religioso fissato per il 6\nmaggio nell'abbazia di Westminster, alla presenza di leader e\nospiti d'onore britannici e internazionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675707326.4085658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula negli Usa con Biden per la difesa dai sovranismi",
        "date_raw": "Mon, 6 Feb 2023 14:36:00 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/lula-negli-usa-con-biden-per-la-difesa-dai-sovranismi_b7f6a22f-0e41-4e41-844a-af6d6a6bc1cf.html",
        "subtitle": "Ministri degli Esteri greco e francese arrivano a Brasilia",
        "content": " La difesa della democrazia dai sovranismi sarà uno dei temi centrali dell'incontro tra il presidente brasiliano, Luiz Inacio Lula da Silva, e l'americano Joe Biden, in programma venerdì. Emerge da anticipazioni sui principali media, dove si ricorda come entrambe i capi di Stato abbiano sofferto un attacco al sistema democratico e una contestazione del loro risultato elettorale.    Lula partirà per Washington giovedì, e della sua delegazione faranno parte anche il ministro degli Esteri, Mauro Vieira; dell'Economia, Fernando Haddad; e dell'Ambiente, Marina Silva.    Al momento l'unico incontro confermato dell'agenda di Lula è quello col presidente Biden, ma non è escluso che veda anche Bernie Sanders, con cui ha rapporti di amicizia di vecchia data.    Intanto prosegue il fitto lavoro diplomatico di Brasilia con i Paesi dell'Unione europea. Vieira oggi riceve l'omologo greco, Dendias Nikolaos, e mercoledì il capo della diplomazia francese, Cahterine Colonna. ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675707326.4334269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: allarme Msf, sempre più donne a rischio parto",
        "date_raw": "Mon, 6 Feb 2023 15:26:12 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/afghanistan-allarme-msf-sempre-piu-donne-a-rischio-parto_fdfdacc7-26f6-4b0e-bb28-cbd507de1b1f.html",
        "subtitle": "Rapporto dell'Ong, sanità nel Paese è allo stremo",
        "content": "Medici senza Frontiere lancia un nuovo allarme per le donne in Afghanistan, sempre più a rischio anche di morire di parto in un Paese dove gli standard dell'assistenza sanitaria sono tra i più bassi al mondo. Secondo quanto emerge dal nuovo rapporto, diffuso oggi dall'Ong presente con 2.343 dei suoi medici nel Paese (la metà sono donne afghane), nelle due principali maternità di Msf, si registra un aumento di quasi il 20% dei casi critici.    Un trend che non riguarda solo la maternità ma, più in generale, l'accesso alla sanità per le donne sempre più relegate per la stretta dei talebani. Oltre il 60% degli intervistati, denuncia il rapporto di Msf, sostiene che le donne affrontano infatti ostacoli maggiori degli uomini. Ma l'allarme sanità in Afghanistan è solo uno dei nodi dell'emergenza nel Paese dove - rileva il rapporto - il 95% delle persone è sull'orlo della fame.    \"A volte le madri sono così malnutrite che non riescono ad allattare i loro figli. Le vediamo mettere tè nelle bottiglie per darlo ai neonati di soli sette o otto giorni, una scelta disperata e molto pericolosa\" racconta Hadia, membro dello staff medico di Msf nell'ospedale regionale di Herat.    ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675707326.4453394,
        "language": "IT",
        "source": "ANSA"
    }
]
