[
    {
        "title": "Messico: strage in un bar a Jerez, almeno 7 morti",
        "date_raw": "Sun, 29 Jan 2023 15:42:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/messico-strage-in-un-bar-a-jerez-almeno-7-morti_631706c1-dc57-45a9-94fa-0416b5a23cf9.html",
        "subtitle": "Sei i feriti. Commando armato spara su folla e fugge su furgoni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 29 GEN - Un commando armato ha\nfatto irruzione ieri in Messico in un bar-ristorante situata nel\ncentro di Jerez, città dello stato messicano di Zacatecas,\nsparando all'impazzata sui presenti, uccidendone sette e\nferendone gravemente altri sei.   \n\t\t\t\t   Gli aggressori, scrive oggi il quotidiano El Sol de\nZacatecas, sono arrivati a bordo di due furgoni e hanno fatto\nirruzione nel bar 'El Venadito', con l'obiettivo esplicito di\ncausare un massacro. Le persone decedute, precisa il giornale,\nsono cinque uomini e due donne, che stavano mangiando e\nascoltando le canzoni di un gruppo di mariachi.   \n\t\t\t\t   Dopo la sparatoria il commando si è immediatamente dileguato,\nprima dell'arrivo sul posto degli agenti della polizia locale e\ndella Guardia nazionale, e di militari dell'esercito. La procura\ngenerale ha aperto una inchiesta per cercare di determinare le\nragioni dell'accaduto e possibilmente risalire ai responsabili.   \n\t\t\t\t   Si tratta del secondo attacco ad un bar in questo Stato\nmessicano nelle ultime 48 ore. In precedenza uomini armati erano\nentrati in una rivendita di caffè della capitale, che come lo\nStato si chiama Zacatecas, per uccidere due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675035926.3862965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, sicurezza rafforzata in tutte le ambasciate",
        "date_raw": "Sun, 29 Jan 2023 16:34:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/tajani-sicurezza-rafforzata-in-tutte-le-ambasciate_71dcd35e-50e2-4c9b-ba11-1e07e46959b4.html",
        "subtitle": "'Chiesto alle polizie locali di fare maggiori controlli'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"I carabinieri stanno rafforzando le\nsicurezza in tutte le nostre ambasciate. Saranno inviati\ncarabinieri aggiuntivi in alcune sedi più a rischio. Ufficiali\ndi guardia di finanza e polizia distaccati nelle ambasciate\nstanno collaborando per lo scambio di informazioni con le\npolizie locali, a cui abbiamo chiesto di garantire maggiori\ncontrolli\". Lo ha detto il ministro degli Esteri Antonio Tajani\na 'Mezz'ora in più' su Rai3 all'indomani degli attacchi alle\nsedi diplomatiche italiane a Berlino e Barcellona. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675035926.397671,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madagascar: almeno 25 morti per passaggio tempesta tropicale",
        "date_raw": "Sun, 29 Jan 2023 15:46:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/29/madagascar-almeno-25-morti-per-passaggio-tempesta-tropicale_02a33ec6-43f3-40c8-a8de-6d4737c28e7f.html",
        "subtitle": "Nei giorni scorsi. Gli sfollati sono 38mila",
        "content": "ANTANANARIVO - Venticinque persone sono morte, altre 21 sono disperse e circa 38.000 sono sfollate in Madagascar dopo il passaggio di una tempesta tropicale nel nord-est del Paese la scorsa settimana. Lo ha reso noto oggi l'Ufficio per la gestione dei rischi e dei disastri nel suo ultimo rapporto.    L'ultimo rapporto, datato venerdì, riportava 22 morti. L'ente governativo indica anche che complessivamente 83.181 persone sono state investite da questa ondata di maltempo che ha colpito l'isola nell'Oceano Indiano.    La tempesta del 19 gennaio scorso, soprannominata Cheneso, ha provocato allagamenti e problemi alla viabilità stradale, in particolare per quelle che portano alla capitale, Antananarivo.    La tempesta si è poi trasformata in un ciclone tropicale con venti da 118 a 166 chilometri orari, prima di calare di intensità. Nell'Africa meridionale la stagione degli uragani va da novembre ad aprile e il Madagascar ne subisce regolarmente conseguenze devastanti.   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675035926.4612017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe russe a Kherson, colpito anche l'ospedale",
        "date_raw": "Sun, 29 Jan 2023 16:37:33 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-bombe-russe-a-kherson-colpito-anche-lospedale_a916a6dd-e75f-40af-bca2-63c96efb4b69.html",
        "subtitle": "Tre morti nei raid, ferita un'infermiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Massicci bombardamenti russi oggi\nall'ora di pranzo a Kherson: lo denunciano le autorità secondo\nle quali è stato colpito anche l'ospedale clinico regionale\nferendo un'infermiera mentre complessivamente sono morte 3\npersone. Lo riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675035926.4791842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Netanyahu annuncia altre misure dopo gli attentati",
        "date_raw": "Sun, 29 Jan 2023 16:38:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/israele-netanyahu-annuncia-altre-misure-dopo-gli-attentati_0916276c-4264-461b-8fb2-7be231fd95f6.html",
        "subtitle": "Revoca residenza e cittadinanza famiglie terroristi, espulsione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - Oltre le misure già annunciate,\nil premier Benyamin Netanyahu ha invocato ulteriori\nprovvedimenti - da trasformare in legge - di \"deterrenza nei\nconfronti delle famiglie dei terroristi che esprimono sostegno\nal terrorismo. Tra queste, \"la revoca della residenza e della\ncittadinanza\" e il loro \"trasferimento nel territorio\ndell'Autorità palestinese\" (Anp). C'e' poi  \"il licenziamento\nimmediato dei lavoratori che hanno sostenuto il terrorismo,\nsenza bisogno di un'udienza\".   \n\t\t\t\t   Nel frattempo sono stati messi i sigilli sia alla casa del\npalestinese autore dell'attentato nei pressi di una sinagoga a\nGerusalemme che ha fatto 7 morti israeliani sia a quello del\nragazzo di 13 anni che ieri ha sparato, sempre a Gerusalemme, ad\nun gruppo di israeliani ferendone due, padre e figlio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675035926.522778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Teheran, 'vile attacco con droni non ci ferma su nucleare'",
        "date_raw": "Sun, 29 Jan 2023 17:43:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/teheran-vile-attacco-con-droni-non-ci-ferma-su-nucleare_3255da9d-6734-4336-9a12-15edd436f30e.html",
        "subtitle": "'Parte dei tentativi dei nemici di destabilizzare l'Iran'",
        "content": "\n            \n            (ANSA) - TEHERAN, 29 GEN - \"Questo attacco vile è parte dei\ntentativi portati avanti negli ultimi mesi dai nostri nemici per\ndestabilizzare l'Iran. Ma non avrà alcun effetto sulla volontà e\nle intenzioni dei nostri specialisti per lo sviluppo di un\nnucleare pacifico\": così il ministro degli Esteri della\nRepubblica islamica Hossein Amir-Abdollahian dopo l'attacco con\ndroni contro una fabbrica militare a Isfahan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675035926.5441926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Macron ricorda Mahsa, 'assassinata come martire'",
        "date_raw": "Sun, 29 Jan 2023 15:57:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-macron-ricorda-mahsa-assassinata-come-martire_9645c45d-09c8-4c0e-9cd3-040804307862.html",
        "subtitle": "Presidente francese elogia la sua 'lotta'",
        "content": "PARIGI - Il presidente francese Emmanuel Macron ha elogiato oggi la \"lotta\" dell'iraniana Mahsa Amini, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.   ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675035926.5798357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Deceduto miliziano ferito a Jenin, 10 i morti in scontri giovedì",
        "date_raw": "Sun, 29 Jan 2023 15:24:27 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/deceduto-miliziano-ferito-a-jenin-10-i-morti-in-scontri-giovedi_5c71152c-adea-4a9a-9334-1f2ff17f36eb.html",
        "subtitle": "E' il 24enne Omar Tarek al-Saadi",
        "content": "TEL AVIV - In un ospedale di Jenin (Cisgiordania) è morto oggi il 24/enne Omar Tarek al-Saadi. Era rimasto ferito giovedì nel corso di duri scontri fra miliziani e reparti dell'esercito impegnati in una \"operazione anti-terrorismo\". In quei combattimenti erano stati uccisi 9 palestinesi, fra cui una donna anziana.    Secondo quanto ha riferito il ministro palestinese della sanità - citato dalla radio pubblica israeliana Kan - al-Saadi \"è stato colpito da spari al petto durante un confronto armato con le forze occupanti\". I media precisano che militava nella Jihad islamica.    La battaglia avvenuta a Jenin ha destato forte emozione fra i palestinesi al punto che la Autorità nazionale palestinese (Anp) ha annunciato la fine della cooperazione di sicurezza con Israele. Inoltre la Jihad islamica ha lanciato diversi razzi da Gaza verso Israele. Sabato, in seguito all'attentato in cui un palestinese a Gerusalemme ha ucciso sette civili israeliani presso una sinagoga, Hamas e la Jihad islamica hanno sostenuto che esso è stato \"una ritorsione per i morti di Jenin\".   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675035926.5923297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Peru: nuovi scontri a Lima tra polizia e manifestanti",
        "date_raw": "Sun, 29 Jan 2023 15:43:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-nuovi-scontri-a-lima-tra-polizia-e-manifestanti_60a73f18-7d09-41c3-987d-eaac31c69d89.html",
        "subtitle": "Nei pressi del Parlamento, due feriti",
        "content": "\n            \n            (ANSA-AFP) - LIMA, 28 GEN - Centinaia di manifestanti,\nincappucciati e muniti di scudi, si sono scontrati con la\npolizia nei pressi del Parlamento peruviano a Lima. Si tratta\ndell'ennesimo episodio di violenza dopo il rifiuto dei\nparlamentari di dare il via libera alle elezioni anticipate.   \n\t\t\t\t\"Non un altro morto, Dina assassina\", \"Vogliamo dignità, Dina si\ndimetta subito\", hanno scandito i manifestanti durante il\ncorteo, iniziato come una festa popolare prima di trasformarsi\nin tafferugli tra un gruppo di incappucciati e la polizia\nantisommossa attorno al Parlamento. Almeno due persone sono\nrimaste ferite, tra cui un poliziotto. I manifestanti chiedono\nl'anticipo delle elezioni al 2023, richiesta formulata anche\ndalla presidente ad interim Dina Boluarte e respinta dal\nParlamento. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675035926.605582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev impone sanzioni contro 182 società russe e bielorusse",
        "date_raw": "Sun, 29 Jan 2023 14:07:57 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-impone-sanzioni-contro-182-societa-russe-e-bielorusse_8a30224b-5d4f-47fd-a4c7-cb7161f625e5.html",
        "subtitle": "Zelensky, 'loro beni in Ucraina bloccati e usati per difenderci'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - L'Ucraina ha imposto sanzioni contro\n182 società russe e bielorusse, oltre a tre individui,\nnell'ultima di una serie di misure adottate dal presidente\nVolodymyr Zelensky per bloccare i collegamenti di Mosca e Minsk\ncon il suo Paese. Lo riporta il Guardian.   \n\t\t\t\t   \"I loro beni in Ucraina sono bloccati, le loro proprietà\nsaranno utilizzate per la nostra difesa\", ha detto Zelenskiy in\nun videomessaggio.   \n\t\t\t\t   Secondo l'elenco delle sanzioni pubblicato dal Consiglio per\nla sicurezza e la difesa nazionale ucraino, le società\nsanzionate si occupano principalmente di trasporto merci,\nleasing di veicoli e produzione chimica.   \n\t\t\t\t   La lista include il produttore ed esportatore russo di\nfertilizzanti potassici Uralkali, il produttore statale\nbielorusso di potassio Belaruskali, le Ferrovie bielorusse,\nnonché le russe VTB-Leasing e Gazprombank Leasing, entrambe\nattive nel leasing di trasporti.   \n\t\t\t\t   L'Ucraina ha sanzionato centinaia di persone e aziende russe\ne bielorusse dall'inizio dell'invasione russa dell'Ucraina nel\nfebbraio dello scorso anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675035926.6307023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, per Wsj è stato un attacco di Israele con droni",
        "date_raw": "Sun, 29 Jan 2023 17:41:35 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-per-wsj-e-stato-un-attacco-di-israele-con-droni_c58c5a91-7d67-42e2-90b4-b7d9ebb4063c.html",
        "subtitle": "'Vicino a sito sanzionato da Usa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 29 GEN - Israele ha effettuato un\nattacco con i droni contro il complesso della difesa in Iran,\nmentre gli Stati Uniti e Israele cercano nuovi modi per\ncontenere le ambizioni nucleari e militari di Teheran: lo scrive\nin esclusiva il Wall Street Journal, citando dirigenti\nstatunitensi e fonti a conoscenza dell' operazione. Il blitz ha\ncolpito una fabbrica di munizioni nella città di Isfahan,\nproprio accanto a un sito appartenente all'Iran Space Research\nCenter, sanzionato dagli Usa per la sua attività legata al\nprogramma di missili balistici dell'Iran.   \n\t\t\t\t    Il blitz, secondo il Wsj, segna il primo attacco noto\neffettuato da Israele sotto il nuovo governo di coalizione di\nestrema destra guidato dal primo ministro Benjamin Netanyahu,\nche ha autorizzato una serie di audaci operazioni all'interno\ndell'Iran quando ha ricoperto questo ruolo per l'ultima volta\ndal 2009 al 2021.   \n\t\t\t\t    L'ultimo attacco di Israele, scrive il quotidiano, arriva\nmentre dirigenti israeliani e americani stanno discutendo nuovi\nmodi per combattere le operazioni destabilizzanti dell'Iran,\nincluso l'approfondimento della cooperazione militare con la\nRussia.   \n\t\t\t\t      Il direttore della Cia William Burns ha fatto un viaggio\nnon annunciato in Israele la scorsa settimana per discutere\ndell'Iran e di altre questioni regionali, secondo fonti vicino\nal dossier. Lunedì è previsto invece l'arrivo in Israele del\nSegretario di Stato Antony Blinken per continuare i colloqui\nUsa-Israele sull'Iran e su altre questioni regionali.   \n\t\t\t\t     La scorsa settimana, gli Stati Uniti e Israele hanno\ncondotto la loro più grande esercitazione militare congiunta di\nsempre coinvolgendo più di 7.500 membri del personale di\nentrambi i paesi in una serie di scenari per testare la loro\ncapacità di eliminare i sistemi di difesa aerea e rifornire jet,\noperazioni che potrebbero essere elementi chiave di un\nimportante attacco militare contro l'Iran. Il più alto generale\nisraeliano in carica aveva dichiarato la scorsa settimana al\nWall Street Journal che Israele e gli Stati Uniti si stanno\npreparando al peggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675035926.6801825,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Peru: manifestante morto in scontri con polizia a Lima",
        "date_raw": "Sun, 29 Jan 2023 06:14:52 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-manifestante-morto-in-scontri-con-polizia-a-lima_b70c1eb5-1afc-4aac-a70b-1698d2b36fee.html",
        "subtitle": "(v.'Peru: nuovi scontri a Lima tra polizia...' delle 3.48)",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Un manifestante è morto a causa delle\ngravi ferite riportate durante le violente manifestazioni. Lo ha\nannunciato l'ufficio del Difensore civico peruviano su Twitter.   \n\t\t\t\tSi tratta del primo decesso nella capitale peruviana: finora i\nmorti durante le manifestazioni di protesta erano avvenuti a\nPuno e in altre regioni andine meridionali del Paese, dove\nvivono popolazioni storicamente svantaggiate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675035926.695345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Zelensky: 'Kiev ha bisogno di missili a lunga gittata'",
        "date_raw": "Sun, 29 Jan 2023 20:18:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-lucraina-ha-bisogno-di-missili-a-lunga-gittata_734ca0fa-eb1e-48bd-b54e-49aadabe96e7.html",
        "subtitle": "Mosca introduce l'addestramento militare a scuola. Scholz: \"Continuerò a parlare con Putin\"",
        "content": "Kiev rafforza il pressing sugli alleati per ricevere armi ancora più potenti e affrontare al meglio le grandi battaglie della primavera, quando il terreno non sarà più gelato. La prima richiesta di Volodymyr Zelensky è quella di missili a lungo raggio, ma il vero obiettivo sono i caccia. E a Washington, ora, la questione inizia ad essere presa in considerazione. Invece in Europa, sulla sponda tedesca, si tenta di riaccendere una fiammella di dialogo: il cancelliere Olaf Scholz ha sottolineato di voler parlare ancora con Vladimir Putin. E il Cremlino sembra aver apprezzato. Zelensky, nel messaggio serale alla nazione, ha ringraziato gli alleati, inclusa l'Italia, per gli ultimi \"risultati significativi ottenuti nel campo della difesa\".Ed ha auspicato che questo \"slancio\" sia mantenuto, in due direzioni: \"accelerare\" con le forniture di armi già concordate e \"valutare\" l'invio di \"nuove tipologie\". Il leader ucraino ha in mente innanzitutto i \"missili a lungo raggio\". Perché i lanciarazzi americani Himars fin qui utilizzati \"hanno una gittata di 80 chilometri e non possono raggiungere molte delle aree occupate\". Invece, con una dotazione di \"Atacms da 300 chilometri\" di raggio, si metterebbe sotto pressione l'artiglieria russa posta lontano dal fronte, e che finora ha potuto colpire indisturbata le città, ha sottolineato Zelensky, che ha convocato lo Stato maggiore anche per fare il punto su armi e munizioni. Oltre agli Atacms Kiev proverà ad ottenere qualcosa che all'inizio della guerra sembrava un tabù per gli occidentali, e cioè i jet da combattimento. Una ventina, tra F16 statunitensi, i francesi Rafale o gli svedesi Gripen, sono i desiderata dell'aeronautica per svecchiare la flotta di epoca sovietica. Questo tipo di fornitura è stata già sollecitata in passato, ma la novità è che gli americani non chiudono la porta. Anzi, secondo Politico, al Pentagono c'è un gruppo di funzionari militari che sta facendo pressione in questa direzione. Inoltre, rileva il Wall Street Journal, sembra crescere tra i funzionari dei Paesi Nato il timore che una guerra lunga possa fare il gioco di Mosca. Da qui l'urgenza di armare il più possibile Kiev. Di jet agli ucraini non vuole per il momento sentire parlare Berlino. Mettere questo tema sul tavolo \"non sarebbe ritenuto serio dall'opinione pubblica\", ha affermato Scholz, reduce dal sofferto sì all'invio dei tank Leopard, su pressione degli alleati. Il cancelliere tedesco resta impegnato per \"evitare un'escalation\" che porti ad una \"guerra tra Nato e Russia\". Per questo, ha annunciato, \"parlerò di nuovo con Putin al telefono. Spetta a lui ritirare le truppe dall'Ucraina e fermare questa terribile guerra insensata\". Sibillina la replica del Cremlino, ma non di chiusura: \"Non sono in programma conversazioni concordate\", ma \"Putin è stato e rimane aperto ai contatti\", ha assicurato Dmitry Peskov.Ma tutto lo scetticismo occidentale nei confronti di Mosca è riassunto da Guido Crosetto: \"Non ho mai avuto alcun pregiudizio contro la Russia. Anzi. Ero anche stato critico su alcuni approcci Nato che reputavo ingiustificati. Speravo potesse diventare alleata dell'Occidente. Avevo torto io. Perché poi ha deciso di provare ad annettere un'altra nazione\", ha affermato il ministro della Difesa. Il giorno dopo il duro attacco e gli insulti ricevuti da Dmitry Medvedev. Sul terreno, il fronte più caldo dei combattimenti resta il Donetsk, tra le città di Bakhmut e Vugledar. Al sud gli ucraini hanno segnalato l'ennesimo bombardamento su Kherson, che avrebbe colpito anche un ospedale. Provocando almeno tre i morti. Le autorità filo-russe hanno invece riportato quattro vittime in seguito ad un attacco di Kiev ad un ponte nel distretto di Melitopol. Oltre che con i cannoni, si combatte con le sanzioni. Kiev ha preso di mira 182 società russe e bielorusse, oltre a tre individui. Tra gli enti sanzionati anche due filiali di banche europee, Unicredit Leasing e Raiffeisen Leasing.Intanto, il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence sulla situazione nel Paese, osserva che ll'addestramento militare di base nel curriculum della scuola secondaria \"sottolinea l'atmosfera sempre più militarizzata della Russia in tempo di guerra, oltre ad essere una (probabilmente voluta) evocazione dell'Unione Sovietica: una formazione simile era obbligatoria nelle scuole fino al 1993\".Nel rapporto si legge che il corso - denominato  - verrà introdotto dal primo settembre prossimo: includerà l'addestramento con mitragliatori della serie AK e bombe a mano, oltre ad esercitazioni militari e all'uso di equipaggiamento per la protezione personale. Già lo scorso dicembre il ministero della Scienza aveva annunciato un programma di addestramento militare per gli studenti universitari.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675035926.709095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 'violenze dei coloni, casa araba in fiamme'",
        "date_raw": "Sun, 29 Jan 2023 17:45:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/cisgiordania-violenze-dei-coloni-casa-araba-in-fiamme_9e4e3392-0f3f-4106-80b1-5b3e769aa7a7.html",
        "subtitle": "Yesh Din: attaccati altri villaggi palestinesi, danni materiali",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 29 GEN - Coloni ebrei hanno condotto la\nscorsa notte una spedizione punitiva nel villaggio palestinese\ndi Turmus Aya (a nord di Ramallah) dove hanno incendiato un'auto\nin sosta. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui le alte fiamme si sono estese ad una casa vicina,\nche è parzialmente bruciata. Un abitante del posto, Awad Abu\nSamra, ha detto alla Wafa che mentre i coloni agivano nel\nvillaggio reparti dell'esercito israeliano che erano nelle\nvicinanze si sono astenuti dall'intervenire.   \n\t\t\t\t   La Wafa aggiunge che nel vicino villaggio di Duma altri\ncoloni hanno attaccato a sassate alcune abitazioni e auto in\nsosta.   \n\t\t\t\t   Nel clima arroventato seguito all'attentato terroristico\npalestinese a Gerusalemme (dove sette civili israeliani sono\nstati uccisi nella sera di venerdì) coloni della Cisgiordania\nhanno compiuto ieri anche altre ritorsioni, secondo dati\nraccolti dalla ong israeliana per i diritti civili Yesh Din.   \n\t\t\t\tGruppi di coloni, sostiene la ong, hanno attaccato anche i\nvillaggi di Qusra, Akrabeh e Sinjel, e hanno arrecato danni alle\nserre del villaggio di al-Uja, nella valle del Giordano. Il\nportavoce militare israeliano non ha per ora commentato questi\natti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675035926.7214503,
        "language": "IT",
        "source": "ANSA"
    }
]
