[
    {
        "title": "Trump pubblica libro con lettere private, anche quelle a Kim",
        "date_raw": "Thu, 9 Mar 2023 17:20:14 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/09/trump-pubblica-libro-con-lettere-private-anche-quelle-a-kim_45f61580-0987-4836-a0b3-b649daaab9dd.html",
        "subtitle": "150 missive. Nel 2000 propose a Oprah Winfrey la vice presidenza",
        "content": "\n            \n            (ANSA) - NEW YORK, 09 MAR - Il secondo libro di Donald Trump\ndopo la sua uscita dalla Casa Bianca è in arrivo il 25 aprile\nnegli Stati Uniti.  Si tratta, anticipa Axios, di una raccolta\ndi lettere private scritte dal tycoon nell'arco di 40 anni.   \n\t\t\t\t   Lo scambio di corrispondenza, circa 150 missive, è tra l'ex\npresidente e diversi politici e celebrities, tra le quali\npersonaggi come Hillary Clinton, Richard Nixon, Ronald Reagan,\nBill Clinton, Lady Diana, Oprah Winfrey e anche Kim Jong-un. Lo\nscambio tra Trump e leader di Pyongyang è stato sotto i\nriflettori dopo che a un comizio del 2018 l'allora presidente\nrivelò che Kim gli aveva \"scritto belle lettere, lettere\neccezionali\". Le lettere sono poi finite nei documenti top\nsecret che Trump ha portato dalla Casa Bianca nella sua\nresidenza a Mar-a-Lago e sono attualmente oggetto dell'indagine\ndel procuratore speciale Jack Smith.   \n\t\t\t\t   Sorprendenti gli scambi con la regina dei talk-show Usa,\ndiventata poi una delle più dure oppositrici del tycoon alla\nCasa Bianca. In una lettera del 2000 Trump scrisse a Oprah che è\nun \"peccato\" che i due non si candidino alla presidenza e\nvicepresidenza perché sarebbero \"una grande squadra\". In\nun'altra lettera, sempre di 23 anni fa, la star della tv\nringrazia il tycoon della stima e rivela di essersi commossa.   \n\t\t\t\t\"Una cosa è cercare di vivere una vita all'insegna\ndell'integrità, un'altra è che le persone come te lo notino\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678382128.7797732,
        "language": "IT",
        "source": "ANSA"
    }
]
