[
    {
        "title": "Corea del Nord, Seul: Pyongyang ha lanciato un missile balistico",
        "date_raw": "Sun, 19 Mar 2023 04:25:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/corea-del-nord-seul-pyongyang-ha-lanciato-un-missile-balistico_80df7eee-ed6c-4194-a254-3ae1f19d21ad.html",
        "subtitle": "Proiettile a corto raggio verso il Mar del Giappone",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - La Corea del Nord ha lanciato oggi un\nmissile balistico verso il Mar del Giappone, secondo quanto\nriporta l'agenzia di stampa sudcoreana Yonhap.   \n\t\t\t\tAd essere sparato - spiega lo Stato maggiore interforze della\nCorea del Sud - sarebbe stato un missile balistico a corto\nraggio (srbm), partito dall'area di Tongchang-ri, sulla costa\noccidentale della penisola, alle 11:05 ora locale (le 3:05 in\nItalia). L'area ospita il principale sito di lancio di razzi a\nlungo raggio del Nord. Pyongyang ha aumentato le provocazioni\nnegli ultimi giorni, mentre sono in corso le periodiche\nesercitazioni militari congiunte tra Stati Uniti e Seul, che la\nCorea del Nord definisce \"preparativi di una guerra di\naggressione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679196627.0562263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: corteo a Londra contro legge governo su stretta arrivi",
        "date_raw": "Sat, 18 Mar 2023 21:50:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-corteo-a-londra-contro-legge-governo-su-stretta-arrivi_7302d2dc-4ed2-4f53-82be-65d75b78e7d9.html",
        "subtitle": "'Politica razzista'. Altre manifestazioni a Glasgow e Cardiff",
        "content": "\n            \n            (ANSA) - LONDRA, 18 MAR - Diversi manifestanti hanno marciato\na Londra per denunciare il contestatissimo 'Illegal Migration\nBill', la stretta legislativa sbandierata dal governo del\npremier Rishi Sunak come strumento per contrastare gli sbarchi\nrecord di migranti attraverso la Manica.   \n\t\t\t\t   Circa 2.000 manifestanti, molti dei quali portavano cartelli\ncon la scritta \"nessun essere umano è illegale\" e loghi\nsindacali, hanno marciato verso Downing Street, la residenza\nufficiale del primo ministro. Gli organizzatori hanno detto che\nla manifestazione era in parte una risposta alla legge\nsull'immigrazione \"disumana\" e \"illegale\" del governo. \"Le\npersone in questo Paese sono rispettabili... e sono disposte ad\naprire le braccia a chi fugge da circostanze terribili\", ha\ndetto Mark Daly, l'organizzatore della protesta. \"È una politica\nrazzista di un governo razzista\", ha aggiunto. Altre proteste\nhanno avuto luogo a Glasgow, in Scozia, e nella capitale gallese\nCardiff.   \n\t\t\t\t   Il disegno di legge prevede per le persone arrivate\nillegalmente nel Paese una espulsione rapida verso uno Stato\nterzo, come il Ruanda, ritenuto sicuro e rende  praticamente\nimpossibile la richiesta d'asilo. Verrebbero fatte eccezioni per\ni minori non accompagnati. Una mossa per impedire a migliaia di\nmigranti di attraversare la Manica su piccole imbarcazioni:\nl'anno scorso ne sono arrivati più di 45.000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679196627.0948942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danimarca: strappo reale, principe Joachim si trasferisce in Usa",
        "date_raw": "Sat, 18 Mar 2023 20:18:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/danimarca-strappo-reale-principe-joachim-si-trasferisce-in-usa_41de1552-227d-4591-b3d3-4f914ba5ea36.html",
        "subtitle": "Dopo che sua madre, la regina, ha tolto il titolo ai suoi figli",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il principe Joachim di Danimarca si\ntrasferirà negli Stati Uniti per lavorare presso l'ambasciata\ndanese a Washington, a partire da settembre. Lo ha annunciato il\nministero della Difesa danese, scrivono i media internazionali.   \n\t\t\t\tE sono in molti a collegare la 'fuga' di Joachim allo strappo di\nHarry e Meghan con la famiglia reale britannica. La decisione,\ninfatti, arriva dopo che lo scorso anno la regina Margrethe\nsorprese tutti annunciando che avrebbe privato quattro dei suoi\n8 nipoti dei loro titoli reali, e cioè i figli del principe,\nsesto nella linea di successione al trono danese. L'erede è il\nfratello maggiore Frederik che ha avuto 4 figli dalla moglie\nMary Donaldson.   \n\t\t\t\t   Sono \"orgoglioso\" di \"avere ancora l'opportunità di\nrappresentare la Danimarca a livello internazionale nel settore\ndella sicurezza e della difesa\", ha detto il principe dopo\nl'annuncio del ministero della Difesa. \"La cooperazione\ntransatlantica è un'area ad alta priorità e sono onorato che mi\nabbiano trovato idoneo per questo compito\", ha aggiunto a\nproposito del suo prossimo ruolo di addetto all'industria della\ndifesa presso l'ambasciata danese.   \n\t\t\t\t   Secondo l'annuncio, il principe dovrebbe prima partire da\nsolo per poi essere raggiunto dalla moglie, la principessa\nMarie, e dai loro due figli, Henrik di 13 anni e Athena di 11\nanni. Joachim condivide anche i figli Nikolai, 23 anni, e Felix,\n20, con l'ex moglie Alexandra, contessa di Frederiksborg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679196627.1054783,
        "language": "IT",
        "source": "ANSA"
    }
]
