[
    {
        "title": "Summit dei ministri dell'Interno Ue sull'immigrazione, la Svezia: 'Rispettare Dublino'",
        "date_raw": "Thu, 9 Mar 2023 09:56:23 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/summit-dei-ministri-dellinterno-ue-sullimmigrazione-la-svezia-rispettare-dublino_449d2cc7-7d9b-4468-ab56-2aa255ff360e.html",
        "subtitle": "Johansson: 'Cooperare con la Tunisia anche se le dichiarazioni delle autorità sono preoccupanti'",
        "content": "\"È importante che gli Stati membri rispettino le regole attuali per quanto riguarda il trattato di Dublino, ecco perché oggi discuteremo anche della dimensione interna oltre che a quella esterna\". Maria Malmer Stenergard, ministra svedese per la Migrazione, ha spiegato così arrivando a Bruxelles per il consiglio affari interni i temi al centro del summit, che si riunisce nello stesso giorno in cui il governo italiano terrà il Cdm sui migranti a Cutro. Un filo rosso legherà inevitabilmente le due riunioni. \"La tragedia di Cutro - ha detto la commissaria agli affari interni Ylva Johansson arrivando a Bruxelles - ci ricorda che i migranti non sono flussi ma sono individui, uomini donne e bambini. E i trafficanti non hanno cura alcuna per la loro vita. Non so se questa tragedia avrà un impatto sui negoziati in corso per arrivare al nuovo Patto sulla migrazione\", ha ammesso, \"ma posso assicurare che i negoziati stanno andando avanti. La Svezia - ha aggiunto - sta traducendo l'accordo politico sulla solidarietà raggiunto nel corso della presidenza ceca in testi legislativi: siamo sotto pressione dal punto di vista dei tempi ma non è un cronoprogramma infattibile\". Un lavoro confermato dalla premier svedese, che ha espresso le condoglianze per una tragedia, quella di Cutro, che \"mostra che dobbiamo rafforzare il nostro lavoro per combattere i trafficanti di essere umani.  Per quanto riguarda il Patto sulla migrazione stiamo facendo il possibile perché i negoziati vadano avanti: al momento c'è un dialogo costruttivo, il nostro obiettivo è prendere decisioni al Consiglio Europeo di giugno, è ambizioso ma siamo ambiziosi\"Johansson ha inoltre sottolineato che \"è necessario cooperare con la Tunisia anche se le dichiarazioni delle autorità sono preoccupanti: è un paese chiave per risolvere il problema della migrazione\". ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678352426.0502613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Cina, molto preoccupati per incontro Tsai-McCarthy",
        "date_raw": "Wed, 8 Mar 2023 12:12:47 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/taiwan-cina-molto-preoccupati-per-incontro-tsai-mccarthy_60db0296-54e6-4680-ab28-9877be78f90b.html",
        "subtitle": "'Chiesti chiarimenti sul transito della leader Taipei negli Usa'",
        "content": "\n            \n            (ANSA) - PECHINO, 08 MAR - La Cina si è detta \"seriamente\npreoccupata\" per i piani di \"transito\" negli Usa della\npresidente di Taiwan Tsai Ing-wen e a tal proposito ha chiesto\nchiarimenti a Washington, dopo che lo speaker della Camera dei\nRappresentanti Kevin McCarthy ha confermato i piani di un\nincontro con la leader di Taipei in territorio americano.   \n\t\t\t\t\"Abbiamo presentato solenni rimostranze alla parte statunitense\ne abbiamo chiesto loro di chiarire\", ha affermato nel briefing\nquotidiano la portavoce del ministero degli Esteri Mao Ning,\nsecondo cui Pechino \"è fermamente contraria a qualsiasi forma di\nscambio ufficiale tra Stati Uniti e Taiwan\".   \n\t\t\t\t   \"Nessuno dovrebbe sottovalutare la forte determinazione del\ngoverno e del popolo cinese a salvaguardare la sovranità\nnazionale e l'integrità territoriale\", ha aggiunto Mao,\nosservando che \"la vera minaccia alla pace e alla stabilità\nnello Stretto di Taiwan sono le forze separatiste\ndell'indipendenza di Taiwan\". McCarthy, che martedì sera ha\nconfermato l'intenzione di incontrare Tsai negli Stati Uniti nel\ncorso dell'anno, ha poi sottolineato che ciò non precluderà una\nsuccessiva sua visita a Taiwan, ha riferito l'agenzia Bloomberg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1678352428.8107517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta Yana, soccorritrice simbolo di Bakhmut, angelo dei soldati",
        "date_raw": "Wed, 8 Mar 2023 16:08:05 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/08/morta-yana-soccorritrice-simbolo-di-bakhmut-angelo-dei-soldati_ff4dec6f-6147-49e2-adaf-a93ba8a0ef92.html",
        "subtitle": "Colpi di mortaio su auto medica durante l'evacuazione di feriti",
        "content": " Treccine bionde, piccola e magra, ha salvato i militari dall'inferno: volontaria come paramedico in guerra, Yana Rykhlitska di 29 anni, è rimasta uccisa con un collega dai colpi di mortaio sparati dalle truppe russe sull'auto medica durante un'evacuazione di feriti vicino a Bakhmut. Lo scrivono i media ucraini in occasione delle esequie celebrate quattro giorni dopo la morte.    Per 'l'angelo dei combattenti', come era stata ribattezzata per il suo aspetto e la forza d'animo sotto le bombe, ieri c'erano centinaia di persone al funerale a Vinnytsia, nell'Ucraina centrale, alla sepoltura nella Alley of Heroes.    \"Disperata, piccola e magra, portava tutto sulle spalle\", l'ha descritta una sua parente, Natalya Vlasyuk, parlando con i media locali. L'amica di Yana, Tetiana Zenart, l'aveva sentita al telefono poche ore prima che venisse uccisa: \"Le ho chiesto come stava andando, con quel flusso di feriti inimmaginabile a Bakhmut, lei mi ha risposto - con amara ironia - 'mi sto divertendo, ancora tutta intera'\".    Prima della guerra Yana lavorava in una compagnia di assicurazioni. Dopo l'invasione si è offerta volontaria aiutando civili e militari, poi ha frequentato i corsi di paramedico e ha firmato un contratto con le Forze armate ucraine.    \"E' un momento buio per tutti i medici di guerra e i soldati che ha aiutato. Ci vendicheremo. Con calma, ma con rabbia fredda dentro, stiamo facendo il nostro lavoro\", ha scritto sui social il volontario Valerii Bahynskyi.    I genitori di Yana hanno rifiutato di organizzare una raccolta fondi per loro stessi e hanno esortato tutti a fare una donazione per le necessità delle Forze Armate in memoria della figlia. (ANSA).   ",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1678352428.820869,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta Yana, soccorritrice simbolo di Bakhmut, angelo dei soldati",
        "date_raw": "Wed, 8 Mar 2023 12:13:01 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/morta-yana-soccorritrice-simbolo-di-bakhmut-angelo-dei-soldati_a7533cc5-38bb-4933-8e41-177f97f05672.html",
        "subtitle": "Colpi di mortaio su auto medica durante l'evacuazione di feriti",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Treccine bionde, piccola e magra, ha\nsalvato i militari dall'inferno: volontaria come paramedico in\nguerra, Yana Rykhlitska di 29 anni, è rimasta uccisa con un\ncollega dai colpi di mortaio sparati dalle truppe russe\nsull'auto medica durante un'evacuazione di feriti vicino a\nBakhmut. Lo scrivono i media ucraini in occasione delle esequie\ncelebrate quattro giorni dopo la morte.   \n\t\t\t\t   Per 'l'angelo dei combattenti', come era stata ribattezzata\nper il suo aspetto e la forza d'animo sotto le bombe, ieri\nc'erano centinaia di persone al funerale a Vinnytsia,\nnell'Ucraina centrale, alla sepoltura nella Alley of Heroes.   \n\t\t\t\t   \"Disperata, piccola e magra, portava tutto sulle spalle\",\nl'ha descritta una sua parente, Natalya Vlasyuk, parlando con i\nmedia locali. L'amica di Yana, Tetiana Zenart, l'aveva sentita\nal telefono poche ore prima che venisse uccisa: \"Le ho chiesto\ncome stava andando, con quel flusso di feriti inimmaginabile a\nBakhmut, lei mi ha risposto - con amara ironia - 'mi sto\ndivertendo, ancora tutta intera'\".   \n\t\t\t\t   Prima della guerra Yana lavorava in una compagnia di\nassicurazioni. Dopo l'invasione si è offerta volontaria aiutando\ncivili e militari, poi ha frequentato i corsi di paramedico e ha\nfirmato un contratto con le Forze armate ucraine.   \n\t\t\t\t   \"E' un momento buio per tutti i medici di guerra e i soldati\nche ha aiutato. Ci vendicheremo. Con calma, ma con rabbia fredda\ndentro, stiamo facendo il nostro lavoro\", ha scritto sui social\nil volontario Valerii Bahynskyi.   \n\t\t\t\t   I genitori di Yana hanno rifiutato di organizzare una\nraccolta fondi per loro stessi e hanno esortato tutti a fare una\ndonazione per le necessità delle Forze Armate in memoria della\nfiglia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1678352428.8343918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Camerun: rapito e ucciso un sacerdote cattolico",
        "date_raw": "Wed, 8 Mar 2023 12:11:49 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/08/camerun-rapito-e-ucciso-un-sacerdote-cattolico_9cc86113-5a91-438f-a746-1a87f86767d9.html",
        "subtitle": "E' Olivier Ntsa Ebode",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 08 MAR - Rapito e ucciso un\nsacerdote cattolico in Camerun.  Olivier Ntsa Ebode, è stato\ntrovato morto il primo marzo a Obala, comune nel dipartimento di\nLékié nella regione centrale del Camerun. Secondo quanto\nriferisce l'agenzia Fides, alcuni uomini si sono presentati a\ncasa sua nella notte tra il 28 febbraio e il primo marzo\naffermando che una loro congiunta non stava bene e che aveva\nbisogno dei suoi servizi religiosi. Il sacerdote ha accettato di\nsalire in macchina con loro per recarsi sul posto. Lungo la\nstrada è stato assassinato e poi buttato fuori dal veicolo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678352428.854646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reznikov, Ucraina non c'entra con sabotaggio Nord Stream",
        "date_raw": "Wed, 8 Mar 2023 11:49:17 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/reznikov-ucraina-non-centra-con-sabotaggio-nord-stream_a975faa4-e212-4787-99aa-68d6bfc5918a.html",
        "subtitle": "Sarebbe complimento per servizi speciali, ma indagine chiarirà",
        "content": "\n            \n            (ANSA) - BERLINO, 08 MAR - Gli investigatori tedeschi non\nhanno ancora trovato alcuna prova su chi abbia ordinato e\ncompiuto il sabotaggio dei gasdotti Nord Stream lo scorso\nsettembre, ma la pista sulla preparazione dell'attacco esplosivo\nporterebbe \"in direzione dell'Ucraina\". Lo scrive Tagesschau,\ncitando una ricerca di Ard, Swr e Zeit.   \n\t\t\t\t\"Non c'entriamo nulla con l'operazione di sabotaggio ai danni\ndei gasdotti Nord Stream: sarebbe un bel complimento per i\nnostri servizi speciali ma quando si concluderanno le indagini\nsi vedrà che l'Ucraina non ha nulla a che fare con tutto ciò\".   \n\t\t\t\tLo ha detto Oleksii Reznikov, Ministro della Difesa ucraino\narrivando al consiglio difesa informale di Stoccolma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Esteri",
        "epoch": 1678352428.8645198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nord Stream: procura tedesca, c'era un'imbarcazione sospetta",
        "date_raw": "Wed, 8 Mar 2023 12:13:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/nord-stream-procura-tedesca-cera-unimbarcazione-sospetta_56b08cb5-87ad-4848-b7ca-93d50e29ec9a.html",
        "subtitle": "Perquisita a gennaio nell'indagine sul sabotaggio",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Nel corso delle indagini sulle\nesplosioni dei gasdotti Nord Stream 1 e 2, la Procura federale\ngenerale tedesca conferma di aver individuato un'imbarcazione\nsospetta e di averla fatta perquisire lo scorso gennaio.   \n\t\t\t\tL'imbarcazione potrebbe essere stata utilizzata per trasportare\ngli esplosivi. Lo riporta Dpa. Non sono stati comunicati\nulteriori dettagli su possibili autori o moventi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1678352428.87654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wagner, conquistata tutta 'la parte orientale' di Bakhmut",
        "date_raw": "Wed, 8 Mar 2023 12:12:02 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/wagner-conquistata-tutta-la-parte-orientale-di-bakhmut_df82fb2b-15ba-4073-a166-98403530b599.html",
        "subtitle": "Lo ha detto fondatore del gruppo Prigozhin",
        "content": "\n            \n            (ANSA) - MOSCA, 08 MAR - Le forze russe hanno preso il pieno\ncontrollo della parte orientale della città ucraina di Bakhmut,\nha comunicato oggi la Wagner. \"Tutto a est del fiume Bakhmutka è\ncompletamente sotto il controllo della Wagner\", ha affermato sul\nsuo canale Telegram il fondatore del gruppo mercenario Evgeny\nPrigozhin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1678352428.9212563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Onu, proposta legge Gb equivale a divieto asilo",
        "date_raw": "Wed, 8 Mar 2023 12:12:13 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/migranti-onu-proposta-legge-gb-equivale-a-divieto-asilo_b03a73ed-d8cf-4488-aee3-1e1e08dd2d81.html",
        "subtitle": "Sollecitate soluzioni 'più umane'",
        "content": "\n            \n            (ANSA) - GINEVRA, 08 MAR - Le Nazioni Unite hanno affermato\nche i piani della Gran Bretagna svelati oggi volti a impedire ai\nmigranti di entrare illegalmente nel paese su piccole\nimbarcazioni equivarrebbero a un \"divieto di asilo\" e hanno\ninvece sollecitato a soluzioni \"più umane\".   \n\t\t\t\t   \"La legislazione, se approvata, equivarrebbe a un divieto di\nasilo, estinguendo il diritto di chiedere protezione ai\nrifugiati nel Regno Unito per coloro che arrivano\nirregolarmente, non importa quanto genuina e convincente possa\nessere la loro richiesta\", ha affermato l'agenzia Onu per i\nrifugiati in una nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1678352428.9314682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manifestazioni in Georgia, 66 arresti,50 poliziotti feriti",
        "date_raw": "Wed, 8 Mar 2023 12:11:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/manifestazioni-in-georgia-66-arresti50-poliziotti-feriti_9c4e776d-de7d-4a2f-bfea-e38949d0c83f.html",
        "subtitle": "Proteste e scontri sono continuati durante la notte",
        "content": "\n            \n            (ANSA-AFP) - TBILISI, 08 MAR - Sessantasei manifestanti sono\nstati arrestati e una cinquantina di poliziotti sono rimasti\nferiti durante le proteste a Tbilisi in Georgia contro la legge\nsugli agenti stranieri. Ieri sera i manifestanti hanno sfondato\nle barriere all'ingresso del Parlamento, tentando di entrare nel\ncortile del palazzo. Bombe molotov e pietre sono state lanciate\ncontro la polizia negli scontri durante la notte dopo che il\nParlamento ha dato il suo sostegno iniziale a un progetto di\nlegge sugli \"agenti stranieri\" che secondo i critici mina le\nsperanze di adesione all'Ue del Paese del Caucaso meridionale.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1678352428.9419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: la Corte Ue annulla le sanzioni contro la madre del capo della Wagner",
        "date_raw": "Wed, 8 Mar 2023 13:06:23 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/ucraina-la-corte-ue-annulla-le-sanzioni-contro-la-madre-del-capo-della-wagner_53717100-212f-46d5-91e8-be9e17cc3b19.html",
        "subtitle": "'Il legame con Prigozhin è solo familiare, non giustifica misure' ",
        "content": "La Corte Ue, in una sentenza pronunciata dalla Corte Generale, ha annullato le misure restrittive europee nei confronti alla signora Violetta Prigozhina, madre di Yevgeniy Prigozhin a capo della Wagner. \"Anche se quest'ultima è responsabile di azioni che minano l'integrità territoriale, la sovranità e l'indipendenza dell'Ucraina, il legame tra la signora Prigozhina e suo figlio, stabilito al momento dell'adozione degli atti impugnati, si basa esclusivamente sul loro rapporto familiare e non è pertanto sufficiente a giustificare la sua inclusione\" nella lista, si legge nella sentenza.",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678352428.9678938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, video soldato giustiziato dai russi sembra autentico",
        "date_raw": "Wed, 8 Mar 2023 12:12:33 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/onu-video-soldato-giustiziato-dai-russi-sembra-autentico_bfa02b5c-37af-4ec0-aad2-fcb1513e1c93.html",
        "subtitle": "Secondo l'Alto Commissario delle Nazioni Unite",
        "content": "\n            \n            (ANSA) - GINEVRA, 08 MAR - Il video di un soldato ucraino\ndisarmato, prigioniero di guerra dei russi, fucilato dopo aver\ngridato 'Gloria all'Ucraina', \"sembra essere autentico\": lo ha\nreso noto oggi l'Alto Commissario delle Nazioni Unite per i\ndiritti umani.   \n\t\t\t\t   \"Siamo a conoscenza di questo video postato sui social\nnetwork che mostra un soldato ucraino fuori combattimento\napparentemente giustiziato dalle forze armate russe. Sulla base\ndi un esame preliminare, riteniamo che il video sia autentico\",\nha dichiarato una portavoce dell'ufficio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1678352428.9795315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Breton, in Ue serve economia di guerra per armi a Kiev",
        "date_raw": "Wed, 8 Mar 2023 12:13:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/breton-in-ue-serve-economia-di-guerra-per-armi-a-kiev_cb88b6fc-000d-42fb-99a0-babff7b3da51.html",
        "subtitle": "Momento cruciale, è il 'whatever it takes' per l'Ucraina",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - \"Siamo arrivati a un momento\ncruciale del nostro sostegno per l'Ucraina, è assolutamente\nobbligatorio che ci si muova in una sorta di economia di guerra\nper l'industria della difesa, dobbiamo fare 'whatever it takes'\nper fornire l'Ucraina di munizioni. Ecco perché oggi presentiamo\nil nostro piano in tre fasi\". Lo ha detto Thierry Breton,\nCommissario europeo per il Mercato Interno, arrivando al\nconsiglio informale Difesa a Stoccolma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678352429.0045161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svezia: voli cancellati e disagi ai treni per forti nevicate",
        "date_raw": "Wed, 8 Mar 2023 12:11:06 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/svezia-voli-cancellati-e-disagi-ai-treni-per-forti-nevicate_d07a835c-6d10-495e-a656-f402387c3606.html",
        "subtitle": "Disagi anche in città",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 08 MAR - L'aeroporto principale di\nStoccolma sta registrando diversi disagi per via delle forti\nnevicate. Voli cancellati e ritardi nei cieli e ulteriori disagi\nsulle ferrovie del paese scandinavo. Anche i bus nell'area\nmetropolitana di Stoccolma stanno registrando disagi e ritardi\nnel corso della mattinata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678352429.01508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: gelo fuori stagione in Gb, neve anche a Londra",
        "date_raw": "Wed, 8 Mar 2023 12:11:21 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/maltempo-gelo-fuori-stagione-in-gb-neve-anche-a-londra_d00ecbe0-66ac-48f4-a923-08fc8a2cf7c8.html",
        "subtitle": "Perturbazione artica su nord Europa, minima record -15 Scozia",
        "content": "\n            \n            (ANSA) - LONDRA, 08 MAR - Una spolverata di neve ha\nimbiancato anche Londra, da questa notte, nel quadro d'una\nperturbazione artica fuori stagione abbattutasi nelle ultime ore\nsu gran parte del Regno Unito, come su altri Paesi dell'Europa\nsettentrionale e centrale.   \n\t\t\t\t    Nella capitale britannica le minime sono scese sotto zero e\nle massime non sono previste oggi oltre quota 2 o 3, decisamente\nmeno delle medie di marzo. Il Met Office ha intanto lanciato\nun'allerta legata alle nevicate e al gelo estesa a diverse aree\ndell'isola: con disagi e situazioni d'isolamento in particolare\nnelle zone rurali. In Galles, oltre 100 scuole sono oggi chiuse,\nmentre ad Altnaharra, nelle Highlands della Scozia (nord della\nGran Bretagna), stanotte è stato registrato in altura un picco\nvicino ai -15 gradi: record assoluto di freddo dall'inizio del\n2023 nel Paese.   \n\t\t\t\t    Stando alle previsioni, le condizioni meteo attuali sono\ndestinate a protrarsi, con qualche variazione, fino al weekend.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678352429.0251176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, sì all'immigrazione regolare con flussi pluriannuali",
        "date_raw": "Wed, 8 Mar 2023 12:10:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/tajani-si-allimmigrazione-regolare-con-flussi-pluriannuali_e4328add-0f7f-4a5f-bcd1-4d080823e367.html",
        "subtitle": "La scelta del Governo è la fermezza",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - \"La scelta del Governo è per la\nfermezza: basta con gli scafisti criminali che sfruttano il\ndramma di donne e uomini e ingressi legali grazie a decreto\nflussi con una programmazione pluriannuale\". Lo ha detto il\nministro degli Esteri, Antonio Tajani a margine della conferenza\n Maeci- Banca d'Italia in corso alla Farnesina. \"C'è bisogno di\nlavoratori stranieri in Italia nell'industria e nell'agricoltura\n- ha aggiunto - per questo il Governo lavora a favorire ingressi\nlegali anche con un'attività premiale con i Paesi che accolgono\ngli immigrati illegali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678352429.0441444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India celebra Holi,'festa dei colori' che anticipa primavera",
        "date_raw": "Wed, 8 Mar 2023 12:24:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/india-celebra-holifesta-dei-colori-che-anticipa-primavera_9fe1506f-d683-4a9a-8782-c6648534bde9.html",
        "subtitle": "Auguri dai politici per la 2/a ricorrenza più sentita nel Paese",
        "content": "\n            \n            (ANSA) - NEW DELHI, 08 MAR - Auguri alla nazione sono\narrivati in India dai leader politici di tutti i partiti in\noccasione della festività indiana di Holi, che cade oggi, in\ncoincidenza con la Giornata Internazionale della Donna.   \n\t\t\t\t   Il premier Modi in un tweet ha espresso l'augurio che \"I\ncolori della gioia e l'entusiasmo che caratterizzano questo\ngiorno possano sempre scorrere nella vostra vita. Vi auguro un\nHoli felice!\".   \n\t\t\t\tToni più politici nel messaggio  di Rahul Gandhi: \"Auspico che\nHoli colmi le vostre vite di nuovi colori e regali alla nazione\nil colore dell'unità\", ha twittato il  leader dell'opposizione.   \n\t\t\t\t   Il governatore di Delhi, Arvind Kejriwal ha sottolineato nei\nsuoi auguri di felicità e prosperità la necessità di rafforzare\nla \"fratellanza, che è all'origine della nostra società\". Il\nministro agli Interni Amit Shah ha preferito invece ricordare\nl'energia che caratterizza la spensieratezza e la giocosità\ndella giornata.   \n\t\t\t\t   Holi è la seconda festività più importante e sentita del\ncalendario indiano dopo Diwali: seguita oltre che dagli indù,\ndai giainisti, dai sikh e da alcuni buddisti, coincide\nnell'India del Nord con l'arrivo della primavera e simboleggia\nla rinascita.   \n\t\t\t\tDopo i falò accesi quasi ovunque la notte scorsa, per il rito di\nHolika Dahan, per tutta la giornata le persone fanno festa nelle\ncase e nelle strade imbrattandosi a vicenda con il lancio di\npolveri dai colori brillanti, tra i quali spiccano fucsia,\ngiallo, verde, arancio e blu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678352429.0540602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Mussolini dona un assorbente a Gentiloni, 'Via l'Iva'",
        "date_raw": "Wed, 8 Mar 2023 14:37:14 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-mussolini-dona-un-assorbente-a-gentiloni-via-liva_e6a8c2ed-2eff-46a5-9a79-e6ccc37c327e.html",
        "subtitle": " 'Incursione' dell'eurodeputata di Forza Italia alla conferenza stampa sugli orientamenti di bilancio della Commissione europea ",
        "content": " 'Incursione' dell'eurodeputata di Forza Italia, Alessandra Mussolini, alla conferenza stampa sugli orientamenti di bilancio della Commissione europea per il 2024 con il vice presidente Valdis Dombrovskis e con il commissario europeo all'Economia Paolo Gentiloni, nella campagna lanciata dalla parlamentare europea per chiedere la riduzione dell'Iva sugli assorbenti. \"Buona festa della donna\", ha detto Mussolini a Gentiloni alla fine dell'incontro porgendogli un assorbente. \"Quello con le ali costa di più\", ha segnalato.Poi, rivolta alle telecamere: \"Questo assorbente lo recapitate a Paolo Gentiloni, commissario Ue all'Economia, perché si attivi anche lui per portare l'Iva allo 0%\", ha detto mostrando un assorbente che riportava a pennarello rosso il nome del destinatario e la scritta \"Iva 0%\". \"Basta tabù su assorbenti e sangue, l'Ue intervenga e riduca la tassazione su questi prodotti necessari per la vita e la salute delle donne\", ha aggiunto l'eurodeputata durante una conferenza stampa al Parlamento europeo in occasione della giornata mondiale della donna. \"Come delegazione di Forza Italia chiediamo la tassazione sugli assorbenti allo 0%, un congedo mestruale pagato e l'armonizzazione in tutti gli stati membri delle norme riguardanti i diritti alla salute e la parità di genere\", ha aggiunto Mussolini affiancata dalla collega di Forza Italia, Lucia Vuolo, davanti a un tavolino su cui erano esposti diversi assorbenti e prodotti di igiene femminile.",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678352429.0756073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, non escludiamo che Bakhmut cada a breve",
        "date_raw": "Wed, 8 Mar 2023 13:15:11 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/stoltenberg-non-escludiamo-che-bakhmut-cada-a-breve_5ff38b9e-28ca-4ac1-9265-db0f3f0a268b.html",
        "subtitle": "Non sarà svolta ma non sottovalutare la Russia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - \"Non possiamo escludere che\nBakhmut possa cadere nei prossimi giorni, questo non sarà\nnecessariamente una svolta nella guerra ma evidenzia solo che\nnon dobbiamo sottovalutare la Russia e dobbiamo continuare a\nsostenere l'Ucraina\". Lo ha detto il segretario generale della\nNato Jens Stoltenberg arrivando al consiglio informale difesa a\nStoccolma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678352429.0861833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: ministro Trasporti,'incidente poteva essere evitato'",
        "date_raw": "Wed, 8 Mar 2023 12:22:20 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/grecia-ministro-trasportiincidente-poteva-essere-evitato_ffc044da-b2f0-44c1-817d-4f21e8632b0e.html",
        "subtitle": "'Sistema di controllo remoto avrebbe segnalato errore umano'",
        "content": " \"Se avessimo avuto un sistema di controllo remoto universale nel Paese, nonostante l'errore umano, la tragedia sarebbe stata evitata\". Lo ha dichiarato il neo-ministro dei Trasporti greci, Giorgos Gerapetritis, in conferenza stampa commentando la tragedia ferroviaria di martedì scorso nella valle di Tebi, dove 57 persone hanno perso la vita.    Gerapetritis ha poi spiegato come, secondo il protocollo, dopo la partenza del treno ci sarebbe dovuto essere un monitoraggio sul pannello di controllo della stazione di Larissa. \"Se ci fosse stato il monitoraggio, la fatalità sarebbe stata evitata\" ha dichiarato il ministro, spiegando come, invece, \"il treno passeggeri è entrato nel binario sbagliato senza alcuna reazione da parte del treno merci\" che viaggiava in direzione opposta sullo stesso binario. (ANSA).   ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678352429.0973988,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Spagna, in programma eventi istituzionali e cortei",
        "date_raw": "Wed, 8 Mar 2023 12:31:19 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-spagna-in-programma-eventi-istituzionali-e-cortei_678b8091-ac3c-49cb-949a-129775a8e5f4.html",
        "subtitle": "Giornata segnata anche da tensioni tra correnti femministe",
        "content": "\n            \n            (ANSA) - MADRID, 08 MAR - Diversi eventi istituzionali e non\ne manifestazioni di piazza sono in corso o in programma in\noccasione dell'8 marzo in Spagna, Paese in cui la giornata\ninternazionale delle donne è particolarmente sentita a livello\nsociale. Sono svariate le attività organizzate dalle istituzioni\nnazionali e locali e i cortei convocati da collettivi femministi\nin molte città del Paese, a partire da Madrid e Barcellona.   \n\t\t\t\t   In questo contesto, è probabile che emergano tuttavia anche\nle tensioni interne che vive il movimento femminista spagnolo,\nsu diversi fronti: ad esempio, nella capitale sono previste due\nmanifestazioni, una indetta dalla 'Commissione 8M' e una dal\nMovimento Femminista di Madrid, corrente che si caratterizza per\naspetti come la posizione critica sulla nuova \"legge trans\", che\ncontempla l'autodeterminazione di genere.   \n\t\t\t\t   Tali frizioni sono venute alla luce anche al livello più\nprettamente politico, con divergenze sempre più evidenti tra\nesponenti delle due formazioni del governo, il Partito\nSocialista e Unidas Podemos, con il Paese alle porte di un\nintenso ciclo elettorale (regionali e comunali a maggio,\ngenerali entro fine anno). (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678352429.1261086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svezia, Ue acquisti munizioni per Kiev pure da altri Stati",
        "date_raw": "Wed, 8 Mar 2023 12:42:11 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/svezia-ue-acquisti-munizioni-per-kiev-pure-da-altri-stati_83763f5f-feda-4cbc-84bc-990b98618d11.html",
        "subtitle": "Ministro Difesa svedese Jonson, anche non europei",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - \"Se ci sono consegne di\nmunizioni all'Ucraina da altri Stati non europei non dobbiamo\nescluderle, il primo focus dovrebbe essere aiutare Kiev e\ntrovare il modo migliore per farlo\". Lo ha detto Pål Jonson,\nMinistro della Difesa svedese, aprendo il consiglio di difesa\ninformale di Stoccolma. Uno dei punti più delicati è se comprare\nle munizioni per Kiev esclusivamente dall'industria europea,\nrafforzando le linee produttive anche con investimenti pubblici,\noppure acquistare sul mercato globale. Tra i 27 non c'è ancora\naccordo su questo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678352429.1374083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: 50 mila in piazza, 'giustizia dopo scontro treni'",
        "date_raw": "Wed, 8 Mar 2023 13:14:55 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/grecia-50-mila-in-piazza-giustizia-dopo-scontro-treni_20f66a66-32b2-4d40-b713-1b8bd39011a8.html",
        "subtitle": "Manifestazioni in tutto il Paese",
        "content": "\n            \n            (ANSA) - ATENE, 08 MAR - Sono 50 mila le persone scese in\npiazza in tutta la Grecia per chiedere verità e giustizia per le\n57 vittime dell'incidente ferroviario della valle di Tebi la\nscorsa settimana. Lo riferiscono fonti della polizia ellenica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678352429.147336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, diritti in calo, per l'Ue ogni giorno è l'8 marzo",
        "date_raw": "Wed, 8 Mar 2023 13:15:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/borrell-diritti-in-calo-per-lue-ogni-giorno-e-l8-marzo_9b916619-cd35-49ee-9f12-8b0ad0cf3a8e.html",
        "subtitle": "'Allarmante arretramento globale dei diritti umani delle donne'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - \"Stiamo assistendo a un\nallarmante arretramento globale dei diritti umani delle donne e\ndelle ragazze. Come Ue, non ci fermeremo nel nostro tentativo di\nrendere l'uguaglianza di genere una realtà, in Europa e nel\nmondo. Ogni giorno è la Giornata internazionale della donna\". Lo\nha scritto su Twitter l'alto rappresentante della politica\nestera Ue Josep Borrell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678352429.1788578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue proroga la protezione ai profughi ucraini fino al 2024",
        "date_raw": "Wed, 8 Mar 2023 13:47:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/08/ue-pronti-a-estendere-la-protezione-ai-profughi-ucraini-fino-al-2025_84b39136-fbe2-4562-beb0-b00c9cd91516.html",
        "subtitle": "Ma è pronta ad estenderla fino al 2025. Finora l'hanno ottenuta circa 4 milioni di persone, di cui oltre 3 milioni nella prima metà del 2022",
        "content": "La Commissione europea ha deciso di prorogare la protezione temporanea fino a marzo 2024 ed è pronta a prorogarla ulteriormente fino a marzo 2025. Lo annuncia la Commissione Ue, che oggi ha adottato una comunicazione in merito. L'Ue ha attivato il meccanismo previsto nella direttiva sulla protezione temporanea il 4 marzo dello scorso anno per offrire una protezione immediata ed efficace alle persone in fuga dalla guerra di aggressione russa contro l'Ucraina. Finora circa 4 milioni di persone hanno ottenuto protezione immediata nell'Ue, di cui oltre 3 milioni nella prima metà del 2022.",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678352429.1910577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, pronti a estendere protezione profughi ucraini al 2025",
        "date_raw": "Wed, 8 Mar 2023 13:09:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/ue-pronti-a-estendere-protezione-profughi-ucraini-al-2025_31e90b1d-63f5-4e63-9a4a-513be681d087.html",
        "subtitle": "Estesa già al 2024, finora in 4 milioni ne hanno usufruito",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - La Commissione europea ha deciso\ndi prorogare la protezione temporanea fino a marzo 2024 ed è\npronta a prorogarla ulteriormente fino a marzo 2025. Lo annuncia\nla Commissione Ue, che oggi ha adottato una comunicazione in\nmerito. L'Ue ha attivato il meccanismo previsto nella direttiva\nsulla protezione temporanea il 4 marzo dello scorso anno per\noffrire una protezione immediata ed efficace alle persone in\nfuga dalla guerra di aggressione russa contro l'Ucraina. Finora\ncirca 4 milioni di persone hanno ottenuto protezione immediata\nnell'Ue, di cui oltre 3 milioni nella prima metà del 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678352429.2063265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq:partnership Italia-Unesco per recupero Biblioteca Mosul",
        "date_raw": "Wed, 8 Mar 2023 13:09:06 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/08/iraqpartnership-italia-unesco-per-recupero-biblioteca-mosul_73562bed-f9a2-45de-960f-b403140d5641.html",
        "subtitle": "Nell'ambito del progetto di ricostruzione della città",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - L'Ambasciatore d'Italia in Iraq,\nMaurizio Greganti  ha sottoscritto con la direttrice generale\ndell'Unesco, Audrey Azoulay, una partnership per il recupero\ndella Biblioteca Universitaria di Mosul, luogo simbolo della\ncultura irachena. L'iniziativa sarà realizzata nell'ambito del\nprogetto Revive The spirit of Mosul  lanciato dall'Unesco nel\n2018 per sostenere la ricostruzione di una delle città iconiche\ndell'Iraq, e a cui aderisce anche l'Italia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678352429.34427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, cruciale l'estensione dell'accordo sul grano",
        "date_raw": "Wed, 8 Mar 2023 15:00:49 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/guterres-cruciale-lestensione-dellaccordo-sul-grano_2b5a9415-c00f-4b5e-a2a6-e4dac5e8b467.html",
        "subtitle": "Lo ha detto il segretario generale Onu a Kiev",
        "content": "\n            \n            (ANSA) - KIEV, 08 MAR - E' \"cruciale\" che l'accordo sul grano\nin Ucraina venga esteso.  Lo ha detto il segretario generale\ndell'Onu Antonio Guterres in visita a Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678352429.3748434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Onu, 'Afghanistan Paese più repressivo al mondo'",
        "date_raw": "Wed, 8 Mar 2023 15:00:42 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/8-marzo-onu-afghanistan-paese-piu-repressivo-al-mondo_0a299a49-e0ee-4e93-9544-7b9f4193f3a5.html",
        "subtitle": "'Donne sottoposte a restrizioni draconiane', 20 in corteo Kabul",
        "content": "\n            \n            (ANSA) - KABUL, 08 MAR - Le Nazioni Unite hanno lanciato un\nappello ai talebani in Afghanistan per porre \"immediatamente\"\nfine alle \"restrizioni draconiane\" sui diritti delle donne.   \n\t\t\t\t   \"L'Afghanistan sotto i talebani rimane il Paese più\nrepressivo al mondo per quanto riguarda i diritti delle donne\",\nha detto Rosa Otunbayeva, capo della Missione di assistenza\ndelle Nazioni Unite in Afghanistan (Manua). \"È stato straziante\nassistere ai loro sforzi metodici, deliberati e sistematici per\ntenere le donne e le ragazze afghane fuori dalla sfera\npubblica\", ha continuato. Da quando sono saliti al potere\nnell'agosto 2021, i talebani hanno aumentato le misure\nrepressive contro le donne. A loro è vietato frequentare\nl'università e la scuola secondaria. Sono state anche escluse da\nmolti lavori pubblici, o sono pagate una miseria per restare a\ncasa. Non possono viaggiare senza un parente maschio e devono\ncoprirsi completamente quando escono di casa. A novembre, i\ntalebani hanno anche vietato loro l'accesso a parchi, giardini,\npalestre e bagni pubblici.   \n\t\t\t\t   \"Confinare metà della popolazione del Paese nelle proprie\ncase, nel bel mezzo di una delle più gravi crisi umanitarie ed\neconomiche del mondo, è un colossale atto di autolesionismo\nnazionale\", sostiene l'Onu. Secondo gli economisti, circa 22,8\nmilioni di afghani - più della metà della popolazione - si\ntrovano ad affrontare una grave insicurezza alimentare e tre\nmilioni di bambini sono a rischio di malnutrizione. Le\nconseguenze delle azioni del governo afghano \"non si limitano\nalle donne e alle ragazze. Riguardano tutti gli afghani e si\nfaranno sentire per le generazioni a venire\", ha detto Alison\nDavidian, rappresentante speciale di UN Women in Afghanistan.   \n\t\t\t\tOggi, nella giornata internazionale della donna, una ventina di\ndonne ha manifestato a Kabul, come hanno osservato i giornalisti\ndell'Afp. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678352429.3866608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: Tajani, impegno italiano nel mondo su diritti donne",
        "date_raw": "Wed, 8 Mar 2023 13:39:11 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-tajani-impegno-italiano-nel-mondo-su-diritti-donne_a64aa362-4849-47fc-8bd5-4046e4dc1436.html",
        "subtitle": "'Per uguaglianza e contro ogni discriminazione e violenza'",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - In occasione della Giornata\ninternazionale della donna, il Vice Presidente del Consiglio e\nMinistro degli Affari Esteri e della Cooperazione Internazionale\nAntonio Tajani riafferma il convinto impegno internazionale\ndell'Italia per la tutela e la promozione dei diritti delle\ndonne, dell'uguaglianza di genere e contro ogni forma di\ndiscriminazione e violenza sulle donne.   \n\t\t\t\t    Secondo Tajani - riporta una nota della Farnesina -\n\"l'Italia è in prima linea nella promozione di iniziative\ninternazionali volte a valorizzare il ruolo delle donne nella\nprevenzione e nella soluzione dei conflitti, nel mantenimento\ndella pace e nella ricostruzione post-conflitto, in linea con\nl'Agenda \"Donne, Pace e Sicurezza\" delle Nazioni Unite. In\nquesta giornata, desidero esprimere la mia particolare vicinanza\nalle donne e ragazze ucraine, che vivono ogni giorno il dramma\ndi una guerra che non risparmia loro sofferenze e abusi; alle\ndonne e ragazze afghane, nell'auspicio che i progressi raggiunti\nnegli ultimi venti anni relativi al diritto all'istruzione, alla\nlibertà di movimento e alla partecipazione alla vita politica,\neconomica, sociale e culturale del loro Paese non vadano persi;\nalle donne e alle ragazze iraniane, che hanno chiesto con\ncoraggio il pieno rispetto dei loro diritti, affrontando una\nbrutale repressione, condannata con fermezza dal Governo\nitaliano. Ci preoccupa anche la recente vicenda degli\navvelenamenti da gas tossici che ha coinvolto oltre un migliaio\ndi studentesse iraniane\".   \n\t\t\t\t   Attraverso le attività di cooperazione, l'Italia promuove e\nsostiene azioni per favorire una significativa partecipazione\npolitica ed istituzionale delle donne e per incentivare il loro\nruolo nell'economia e nella lotta alle disuguaglianze sociali,\nin linea anche con l'Agenda ONU 2030. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678352429.3973143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: Italia per 5/o anno presente alla fiera Expoagro",
        "date_raw": "Wed, 8 Mar 2023 14:51:57 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/08/argentina-italia-per-5/o-anno-presente-alla-fiera-expoagro_e3269d5e-2691-41f1-86f3-6a9585cc8ad6.html",
        "subtitle": "Inaugurato padiglione con 6 aziende su 500 mq",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 08 MAR - Per il quinto anno\nconsecutivo l'Italia è presente con un suo padiglione nazionale\nalla fiera annuale dell'Argentina, Expoagro, uno dei principali\neventi della regione del settore agroindustriale che nella sua\nsedicesima edizione si tiene nella località di San Nicolas,\nnella provincia di Santa Fe.   \n\t\t\t\t      L'inaugurazione della fiera si è tenuta martedì in\npresenza, da parte argentina, del ministro degli Interni, Wado\nde Pedro; del ministro dell'Agricoltura, Allevamento e Pesca,\nJuan José Bahillo; del ministro dell'Industria e dello sviluppo\nProduttivo, José de Mendiguren e il Segretario di Stato presso\nil Ministero dell'Economia argentino, Jorge Neme.   \n\t\t\t\t     In rappresentanza dell'Italia erano presenti il Consigliere\nEconomico dell'Ambasciata d'Italia, Marco Leone; il Console\nGenerale d'Italia italiano a Rosario, Marco Bocchi; il direttore\ndell'Istituto per il commercio estero (Ice) - Agenzia di Buenos\nAires, Gianni Loreti; e il Vice-Direttore Generale della\nFederazione Nazionale Costruttori Macchine per l'Agricoltura\n(FederUnacoma), Fabio Ricci.   \n\t\t\t\t      Il padiglione italiano, si legge in una nota dell'Ice,\nnell'edizione 2023 vede la presenza di sei aziende su uno spazio\nespositivo coperto di circa 500 metri quadrati nel lotto 1453.   \n\t\t\t\tTra queste l'azienda Adr Spa, che produce assali; Ama Spa, che\nproduce componenti di macchine agricole; Annovi Reverberi, che\nproduce pompe per la polverizzazione e idropulitrici; Arag Srl,\ndel settore dell'agricoltura di precisione; Tecomec Srl, che\nproduce accessori per motoseghe, idropulitrici, diserbo e\npolverizzazione; e Walvoil Spa, del settore della\ncomponentistica oleodinamica.   \n\t\t\t\t      La filiera italiana nel settore della meccanica agricola,\nsi sottolinea nella nota, offre prodotti ad alto contenuto\ntecnologico e compete a livello globale con i produttori più\nprestigiosi. L'Italia esporta in Argentina macchine e\nattrezzature per colture intensive, nei settori del vino e del\ngiardinaggio, parti e componenti, un'offerta che \"complementa e\nsi integra perfettamente con la produzione argentina,\naggiungendone valore\".   \n\t\t\t\t      Secondo dati ufficiali, le esportazioni italiane in\nArgentina nel settore delle macchine agricole, nei primi undici\nmesi del 2022 sono giunte ad un valore di 21,8 milioni di euro,\nin crescita di quasi il 2% rispetto allo stesso periodo del\n2021.   \n\t\t\t\t      L'Italia, conclude la nota, \"guarda con grande attenzione\nal mercato argentino. Le aziende puntano a costituire rapporti\ncommerciali per rafforzare la collaborazione industriale con le\ncontroparti argentine. L'industria italiana del settore è\ncompetitiva sui mercati esteri, sia in quelli ad alta tecnologia\nagricola, sia nei paesi emergenti che richiedono una moderna\nmeccanizzazione, in grado di conciliare le esigenze produttive\ncon la sostenibilità ambientale e la difesa delle risorse\nnaturali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678352429.4079487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 Marzo: abolire discriminazioni donne, Irlanda terrà referendum",
        "date_raw": "Wed, 8 Mar 2023 15:00:58 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-abolire-discriminazioni-donne-irlanda-terra-referendum_f0f8c0b5-f5a1-47bc-9925-0845710e0f17.html",
        "subtitle": "Per rimuovere riferimenti a 'ruoli domestici' dalla Costituzione",
        "content": "\n            \n            (ANSA) - LONDRA, 08 MAR - Un referendum nella Repubblica\nd'Irlanda per arrivare all'abolizione di alcuni riferimenti\ndatati e di sapore tradizionalista rispetto al ruolo \"domestico\"\ndelle donne tuttora contenuti nella costituzione del 1937. E' la\npromessa fatta oggi in occasione della Giornata Internazionale\ndella Donna dal premier di Dublino, Leo Varadkar, simbolo anche\na livello personale - in quanto primo capo di governo dell'isola\ndichiaratamente gay e figlio di padre immigrato - del\ncambiamento radicale della realtà di un Paese ormai da tempo\nsecolarizzato e non più \"cattolicissimo\".   \n\t\t\t\t   La scadenza per la convocazione di un voto popolare ad hoc,\ndopo il mandato elettorale ricevuto dai partiti di governo alle\nultime politiche,  è stata indicata per novembre. Secondo i\nmedia locali, si tratterà di un ulteriore test - dall'esito\nscontato, sondaggi alla mano - sulla \"liberalizzazione\" della\nRepubblica: già teatro negli ultimi anni di consultazioni\nreferendarie largamente favorevoli alla legalizzazione\ndell'aborto e del matrimonio fra persone dello stesso sesso.   \n\t\t\t\t   Questa volta il voto dovrebbe sancire in particolare la\nmodifica nel testo costituzionale dell'articolo 41.2, in base a\ncui \"le donne che restano in casa contribuiscono a dare allo\nStato un sostegno senza il quale il bene comune non può essere\nassicurato\". E quelle che lavorano\" fuori casa \"non devono\nessere obbligate dalla necessità economica\" a orari tali che le\ncostringano a \"trascurare la mansioni domestiche\".   \n\t\t\t\t   \"Per troppo tempo - ha detto Varadkar - le donne e le ragazze\nhanno dovuto sopportare un peso sproporzionato nelle\nresponsabilità di cura\" delle famiglie e sono state oggetto di\n\"discriminazioni nelle case come sui posti di lavoro\", fino a\ndover \"vivere con a paura delle violenze\". Emendare la\nCostituzione da residui ormai \"datati\", ha proseguito, aiuterà\nadesso l'Irlanda a \"custodire la parità di genere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678352429.418212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri ad Atene, lancio di molotov e lacrimogeni",
        "date_raw": "Wed, 8 Mar 2023 15:03:26 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/scontri-ad-atene-lancio-di-molotov-e-lacrimogeni_673a6f3e-d975-498f-9600-bb2e55d10f3f.html",
        "subtitle": "I manifestanti: 'Giustizia per i morti del disastro ferroviario'",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - Scontri sono in corso alla\nmanifestazione nel centro di Atene, dove migliaia di persone\nchiedono giustizia per le 57 vittime dell'incidente ferroviario\ndi Tebi, nei pressi di Larissa. Gruppi di dimostranti hanno\nlanciato bottiglie molotov contro i reparti della polizia\ndavanti al Parlamento in piazza Syntagma. Gli agenti hanno\nrisposto con cariche e lacrimogeni. Manifestazioni simili sono\nin corso anche a Larissa e a Patrasso. I dimostranti chiedono\nche vengano identificati i responsabili della strage e che non\npaghi solo il capostazione arrestato per presunto \"errore\numano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678352429.4297254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Pechino impara da Kiev e si prepara a guerra con Usa",
        "date_raw": "Wed, 8 Mar 2023 14:09:33 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/taiwan-pechino-impara-da-kiev-e-si-prepara-a-guerra-con-usa_a998d7bc-5799-40e0-bf3f-65176f05ff88.html",
        "subtitle": "Reuters, 'lezioni' da uso droni, satelliti Starlink e Javelin",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - La Cina deve essere in grado di\nabbattere i satelliti della Starlink di Elon Musk, di difendere\ni suoi carri armati ed elicotteri da eventuali attacchi con\nlanciamissili a spalla Javelin e dovrebbe investire di più sui\ndroni: è quanto avrebbe imparato Pechino dalla guerra in\nUcraina, secondo uno studio condotto da ricercatori militari\ncinesi in preparazione di un ipotetico conflitto con le forze a\nguida Usa in Asia. Lo riporta l'agenzia di stampa Reuters sul\nsuo sito.   \n\t\t\t\t   Un'analisi condotta dalla Reuters di quasi 100 articoli\npubblicati su oltre 20 riviste di difesa in lingua cinese rivela\ninfatti uno sforzo da parte del complesso militare-industriale\ncinese per esaminare l'impatto delle armi e delle tecnologie\nstatunitensi che potrebbero essere impiegate contro le forze\ncinesi in una guerra per Taiwan. Gli articoli, che esaminano\nanche le operazioni di sabotaggio ucraine, riflettono il lavoro\ndi centinaia di ricercatori in una rete di università legate\nall'Esercito Popolare di Liberazione (PLA), di produttori di\narmi di proprietà dello Stato e di centri studi di intelligence\nmilitare.   \n\t\t\t\t   Il ministero della Difesa cinese non ha risposto a una\nrichiesta di commenti sui risultati dei ricercatori. La Reuters,\nda parte sua, non è stata in grado di stabilire quanto le\nconclusioni riflettano il pensiero dei leader militari cinesi.   \n\t\t\t\tUn funzionario della difesa Usa ha tuttavia commentato che,\nnonostante le differenze con la situazione a Taiwan, la guerra\nin Ucraina ha offerto spunti di riflessione alla Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678352429.440226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attanasio: chiesta la pena di morte per i 6 accusati",
        "date_raw": "Wed, 8 Mar 2023 14:10:00 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/08/attanasio-chiesta-la-pena-di-morte-per-i-6-accusati_92ca02ba-e35e-49d8-8a41-5334e3caa683.html",
        "subtitle": "Per l'omicidio dell'ambasciatore italiano del febbraio 2021",
        "content": "\n            \n            (ANSA) - KINSHASA, 08 MAR - E' stata chiesta la pena di morte\na Kinshasa contro i sei uomini processati da un tribunale\nmilitare per l'omicidio dell'ambasciatore italiano Luca\nAttanasio nel febbraio 2021, avvenuta nell'est della Repubblica\nDemocratica del Congo.   \n\t\t\t\t   La pena di morte è spesso richiesta e comminata nella RDC in\ncasi di sicurezza nazionale, ma non viene applicata da 20 anni\ned è sistematicamente commutata in ergastolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678352429.4501672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Argentina: l'Italia per il quinto anno alla fiera Expoagro",
        "date_raw": "Wed, 8 Mar 2023 15:03:32 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/08/argentina-litalia-per-il-quinto-anno-alla-fiera-expoagro_a8a4446f-a004-4985-83b5-8c31e6e50c6e.html",
        "subtitle": "Inaugurato padiglione italiano a San Nicolas, provincia Santa Fe",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 08 MAR - Per il quinto anno\nconsecutivo l'Italia è presente con un suo padiglione nazionale\nalla fiera annuale dell'Argentina, Expoagro, uno dei principali\neventi della regione del settore agroindustriale che nella sua\nsedicesima edizione si tiene nella località di San Nicolas,\nnella provincia di Santa Fe.   \n\t\t\t\t      L'inaugurazione della fiera si è tenuta martedì in\npresenza, da parte argentina, del ministro degli Interni, Wado\nde Pedro; del ministro dell'Agricoltura, Allevamento e Pesca,\nJuan José Bahillo; del ministro dell'Industria e dello sviluppo\nProduttivo, José de Mendiguren e il Segretario di Stato presso\nil Ministero dell'Economia argentino, Jorge Neme.   \n\t\t\t\t     In rappresentanza dell'Italia erano presenti il Consigliere\nEconomico dell'Ambasciata d'Italia, Marco Leone; il Console\nGenerale d'Italia italiano a Rosario, Marco Bocchi; il direttore\ndell'Istituto per il commercio estero (Ice) - Agenzia di Buenos\nAires, Gianni Loreti; e il Vice-Direttore Generale della\nFederazione Nazionale Costruttori Macchine per l'Agricoltura\n(FederUnacoma), Fabio Ricci.   \n\t\t\t\t      Il padiglione italiano, si legge in una nota dell'Ice,\nnell'edizione 2023 vede la presenza di sei aziende su uno spazio\nespositivo coperto di circa 500 metri quadrati nel lotto 1453.   \n\t\t\t\tTra queste l'azienda Adr Spa, che produce assali; Ama Spa, che\nproduce componenti di macchine agricole; Annovi Reverberi, che\nproduce pompe per la polverizzazione e idropulitrici; Arag Srl,\ndel settore dell'agricoltura di precisione; Tecomec Srl, che\nproduce accessori per motoseghe, idropulitrici, diserbo e\npolverizzazione; e Walvoil Spa, del settore della\ncomponentistica oleodinamica.   \n\t\t\t\t      La filiera italiana nel settore della meccanica agricola,\nsi sottolinea nella nota, offre prodotti ad alto contenuto\ntecnologico e compete a livello globale con i produttori più\nprestigiosi. L'Italia esporta in Argentina macchine e\nattrezzature per colture intensive, nei settori del vino e del\ngiardinaggio, parti e componenti, un'offerta che \"complementa e\nsi integra perfettamente con la produzione argentina,\naggiungendone valore\".   \n\t\t\t\t      Secondo dati ufficiali, le esportazioni italiane in\nArgentina nel settore delle macchine agricole, nei primi undici\nmesi del 2022 sono giunte ad un valore di 21,8 milioni di euro,\nin crescita di quasi il 2% rispetto allo stesso periodo del\n2021.   \n\t\t\t\t      L'Italia, conclude la nota, \"guarda con grande attenzione\nal mercato argentino. Le aziende puntano a costituire rapporti\ncommerciali per rafforzare la collaborazione industriale con le\ncontroparti argentine. L'industria italiana del settore è\ncompetitiva sui mercati esteri, sia in quelli ad alta tecnologia\nagricola, sia nei paesi emergenti che richiedono una moderna\nmeccanizzazione, in grado di conciliare le esigenze produttive\ncon la sostenibilità ambientale e la difesa delle risorse\nnaturali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678352429.4835098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Virale il video di una donna con la bandiera Ue contro gli idranti a Tbilisi",
        "date_raw": "Wed, 8 Mar 2023 18:15:52 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/georgia-virale-il-video-di-una-donna-con-la-bandiera-ue-contro-gli-idranti_baa865bb-bb0c-4acb-834a-472b7e9acee6.html",
        "subtitle": "Le immagini mostrano migliaia di manifestanti davanti al parlamento di Tbilisi&nbsp;",
        "content": "Le drammatiche immagini di una donna che davanti al parlamento di Tbilisi sventola una bandiera dell'Unione europea resistendo agli idranti della polizia sono diventate virali sui social, dove si possono anche vedere le migliaia di persone scese in piazza per protestare contro la legge cosiddetta legge contro gli 'agenti stranieri', una norma bavaglio sulla libertà di stampa, che ricorda quella approvata da Mosca e allontana il paese dall'Unione europea.     La donna, con la mascherina e la borsa al braccio, agita la bandiera blu con le stelle gialle, schivando il getto dei cannoni ad acqua, mentre attorno a lei altri manifestanti vengono trascinati via dalla forza dell'acqua. Quando inizia a faticare, diversi dimostranti le vanno accanto, la sostengono, formando un muro umano in grado resistere di fronte al fortissimo getto d'acqua, passandosi l'un l'altro la bandiera per non farla cadere.  \r\n\r\n",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678352429.495056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italian Design Day, in Messico inaugurata mostra su Olivetti",
        "date_raw": "Wed, 8 Mar 2023 15:21:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/08/italian-design-day-in-messico-inaugurata-mostra-su-olivetti_27bcbb02-e67e-4cf8-a0b8-4d06d6fabe39.html",
        "subtitle": "L'influenza di Ivrea in America Latina in 200 opere",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 08 MAR - Nel contesto delle\ncelebrazioni legate all'Italian Design Day in Messico, è stata\ninaugurata il 7 marzo nella facoltà di Design dell'Università\nAnahuac la mostra 'Olivetti in Messico - Design, comunicazione e\narchitettura\".    \n   La mostra, realizzata su una superficie di circa 250 mq con\nl'esposizione di oltre 200 opere, illustra la dimensione\nconcreta della politica culturale e industriale della Olivetti\nin America Latina (Messico, Brasile, Argentina, Colombia), con\nun particolare focus sul ruolo della società nella diffusione\ndella cultura del progetto in Messico.       \n   \"La mostra di Olivetti fornisce uno spaccato sull'importanza\ndel ruolo svolto dall'azienda in Messico negli anni '50 e '60\"\nha commentato l'ambasciatore Luigi De Chiara al termine\ndell'evento.        \"Olivetti ha rappresentato l'utopia di un\ncapitalismo \"umanizzato\", di una civiltà industriale a misura di\nessere umano oltre che un'esperimento pioneristico sul rapporto\nfra comunità, sistema di produzione e ambiente che li ospita di\ncui si dibatte molto oggi. Questa utopia, sotto forma di\nprogetto industriale e sociale, è stato un modello replicato\nanche in Messico seguendo gli stessi criteri umanistici che si\nstavano attuando in Italia\", ha aggiunto.     \n   Una delle sezioni della mostra - curata da Pier Paolo\nPeruccio, docente del Politecnico di Torino e membro del board\ndella World Design Organization e da Alessandro Colombo, Docente\ndel Politecnico di Milano - è dedicata ai Giochi Olimpici del\n1968, per i quali Olivetti venne incaricata dell'allestimento\ndell'intero sistema mediatico dell'evento, dal progetto\narchitettonico delle 19 sale stampa (centros de prensa) al\ndisegno degli arredi e alla progettazione dei materiali\npromozionali, fino alla campagna pubblicitaria dell'evento.     \n   Nel corso della mattina hanno inoltre avuto luogo\nall'Università Anahuac la conferenza magistrale di Ludovica\nSerafini, Testimonial e Ambasciatrice del Design Italiano in\nMessico per il 2023 e una Tavola Rotonda nella quale diverse\nvoci italiane e messicane hanno potuto discutere della storia e\ndell'attualità dell'esperienza di Olivetti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678352429.505884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italian Design Day, in Messico inaugurata mostra su Olivetti",
        "date_raw": "Wed, 8 Mar 2023 15:21:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/08/italian-design-day-in-messico-inaugurata-mostra-su-olivetti_2daafbe3-0d59-46fc-95ab-f88e36e571a5.html",
        "subtitle": "L'influenza di Ivrea in America Latina in 200 opere",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 08 MAR - Nel contesto delle\ncelebrazioni legate all'Italian Design Day in Messico, è stata\ninaugurata il 7 marzo nella facoltà di Design dell'Università\nAnahuac la mostra 'Olivetti in Messico - Design, comunicazione e\narchitettura\".    \n   La mostra, realizzata su una superficie di circa 250 mq con\nl'esposizione di oltre 200 opere, illustra la dimensione\nconcreta della politica culturale e industriale della Olivetti\nin America Latina (Messico, Brasile, Argentina, Colombia), con\nun particolare focus sul ruolo della società nella diffusione\ndella cultura del progetto in Messico.       \n   \"La mostra di Olivetti fornisce uno spaccato sull'importanza\ndel ruolo svolto dall'azienda in Messico negli anni '50 e '60\"\nha commentato l'ambasciatore Luigi De Chiara al termine\ndell'evento.        \"Olivetti ha rappresentato l'utopia di un\ncapitalismo \"umanizzato\", di una civiltà industriale a misura di\nessere umano oltre che un'esperimento pioneristico sul rapporto\nfra comunità, sistema di produzione e ambiente che li ospita di\ncui si dibatte molto oggi. Questa utopia, sotto forma di\nprogetto industriale e sociale, è stato un modello replicato\nanche in Messico seguendo gli stessi criteri umanistici che si\nstavano attuando in Italia\", ha aggiunto.     \n   Una delle sezioni della mostra - curata da Pier Paolo\nPeruccio, docente del Politecnico di Torino e membro del board\ndella World Design Organization e da Alessandro Colombo, Docente\ndel Politecnico di Milano - è dedicata ai Giochi Olimpici del\n1968, per i quali Olivetti venne incaricata dell'allestimento\ndell'intero sistema mediatico dell'evento, dal progetto\narchitettonico delle 19 sale stampa (centros de prensa) al\ndisegno degli arredi e alla progettazione dei materiali\npromozionali, fino alla campagna pubblicitaria dell'evento.     \n   Nel corso della mattina hanno inoltre avuto luogo\nall'Università Anahuac la conferenza magistrale di Ludovica\nSerafini, Testimonial e Ambasciatrice del Design Italiano in\nMessico per il 2023 e una Tavola Rotonda nella quale diverse\nvoci italiane e messicane hanno potuto discutere della storia e\ndell'attualità dell'esperienza di Olivetti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678352429.515808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia:migliaia a nuova manifestazione davanti Parlamento",
        "date_raw": "Wed, 8 Mar 2023 16:04:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/georgiamigliaia-a-nuova-manifestazione-davanti-parlamento_e0ec9c38-318c-4a48-b78a-b72f50ec3d88.html",
        "subtitle": "Nella piazza antistante il Parlamento a Tbilisi",
        "content": "\n            \n            (ANSA) - MOSCA, 08 MAR - Migliaia di manifestanti sono\ntornati a radunarsi oggi pomeriggio sulla piazza antistante il\nParlamento a Tbilisi per protestare contro la legge sugli\n'agenti stranieri' approvata ieri dall'assemblea in prima\nlettura. Lo riferisce l'agenzia russa Interfax. Prendendo la\nparola, Levan Khabeishvili, leader del partito di opposizione\ngeorgiano Movimento unito nazionale, ha fatto un appello per\ntenere manifestazioni quotidiane fino alla revoca della\nnormativa e ha bruciato pubblicamente dei fogli su cui ha detto\nche era stampato il testo della legge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678352429.5676436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Battezzata figlia di Harry e Meghan, ora è principessa Lilibet",
        "date_raw": "Wed, 8 Mar 2023 15:29:15 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/battezzata-figlia-di-harry-e-meghan-ora-e-principessa-lilibet_bf933c1e-f7a9-4de5-a5dd-567582c72de1.html",
        "subtitle": "Lo conferma Buckingham Palace. Rito in residenza Usa dei Sussex",
        "content": "\n            \n            (ANSA) - LONDRA, 08 MAR - Ha ricevuto il battesimo in casa\n\"la principessa Lilibet Diana\", figlia secondogenita dei duchi\nribelli Harry e Meghan nata negli Usa nel giugno 2021.   \n\t\t\t\tL'annuncio è stato diffuso dai media britannici e confermato\ndalla casa reale. La Bbc sottolinea come sia la prima volta che\nalla piccola venga attribuita nero su bianco l'etichetta di\nprincipessa, a cui ha ora diritto in quanto nipote diretta di un\nsovrano regnante dopo la morte della regina Elisabetta e\nl'ascesa al trono di re Carlo III, suo nonno.   \n\t\t\t\t   Buckingham Palace ha da parte sua fatto sapere che si\nappresta a modificare \"a tempo debito\" i riferimenti relativi al\nsuo titolo - come a quello del fratello maggiore Archie - anche\nnel sito ufficiale della Royal Family. Il battesimo è avvenuto\nnella residenza dei duchi di Sussex in California, dove la\ncoppia vive dal 2020 dopo il traumatico strappo da casa Windsor,\nil trasferimento oltre Oceano e la rinuncia obbligata allo\nstatus di membri senior del casato chiamati a svolgere compiti\nufficiali di rappresentanza per conto dei Windsor.   \n\t\t\t\t    Harry e Meghan hanno fatto sapere di non avere intenzione di\nusare i titoli reali dei loro figli nella vita di ogni giorno,\nma solo negli atti ufficiali dinastici. E di voler lasciare poi\ndecidere loro se utilizzarli in futuro quando saranno adulti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678352429.5857105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 Marzo: abolire discriminazioni donne, Irlanda terrà referendum",
        "date_raw": "Wed, 8 Mar 2023 15:38:05 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-abolire-discriminazioni-donne-irlanda-terra-referendum_2f772ef6-42b7-48b2-bff7-297d8fa33068.html",
        "subtitle": "Per rimuovere riferimenti a 'ruoli domestici' dalla Costituzione",
        "content": "\n            \n            (ANSA) - LONDRA, 08 MAR - Un referendum nella Repubblica\nd'Irlanda per arrivare all'abolizione di alcuni riferimenti\ndatati e di sapore tradizionalista rispetto al ruolo \"domestico\"\ndelle donne tuttora contenuti nella costituzione del 1937. E' la\npromessa fatta oggi in occasione della Giornata Internazionale\ndella Donna dal premier di Dublino, Leo Varadkar, simbolo anche\na livello personale - in quanto primo capo di governo dell'isola\ndichiaratamente gay e figlio di padre immigrato - del\ncambiamento radicale della realtà di un Paese ormai da tempo\nsecolarizzato e non più \"cattolicissimo\".   \n\t\t\t\t   La scadenza per la convocazione di un voto popolare ad hoc,\ndopo il mandato elettorale ricevuto dai partiti di governo alle\nultime politiche,  è stata indicata per novembre. Secondo i\nmedia locali, si tratterà di un ulteriore test - dall'esito\nscontato, sondaggi alla mano - sulla \"liberalizzazione\" della\nRepubblica: già teatro negli ultimi anni di consultazioni\nreferendarie largamente favorevoli alla legalizzazione\ndell'aborto e del matrimonio fra persone dello stesso sesso.   \n\t\t\t\t   Questa volta il voto dovrebbe sancire in particolare la\nmodifica nel testo costituzionale dell'articolo 41.2, in base a\ncui \"le donne che restano in casa contribuiscono a dare allo\nStato un sostegno senza il quale il bene comune non può essere\nassicurato\". E quelle che lavorano\" fuori casa \"non devono\nessere obbligate dalla necessità economica\" a orari tali che le\ncostringano a \"trascurare la mansioni domestiche\".   \n\t\t\t\t   \"Per troppo tempo - ha detto Varadkar - le donne e le ragazze\nhanno dovuto sopportare un peso sproporzionato nelle\nresponsabilità di cura\" delle famiglie e sono state oggetto di\n\"discriminazioni nelle case come sui posti di lavoro\", fino a\ndover \"vivere con a paura delle violenze\". Emendare la\nCostituzione da residui ormai \"datati\", ha proseguito, aiuterà\nadesso l'Irlanda a \"custodire la parità di genere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678352429.595636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: a New York bilatelare tra Roccella e omologa ucraina",
        "date_raw": "Wed, 8 Mar 2023 18:46:31 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-a-new-york-bilatelare-tra-roccella-e-omologa-ucraina_76a37602-84ee-404b-8a68-82bac313b039.html",
        "subtitle": "Invitata a Kiev, impegno Italia per giustizia su crimini guerra",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - A margine della 67esima sessione\ndella Commissione Onu sulla condizione delle donne, in corso a\nNew York, la ministra per la Famiglia, la Natalità e le Pari\nOpportunità, Eugenia Roccella, ha avuto un incontro bilaterale\ncon la sua omologa ucraina Kateryna Levchenko.   \n\t\t\t\t   Durante il colloquio con Levchenko - che lo scorso novembre,\nin occasione della giornata contro la violenza sulle donne,\naveva preso parte a un evento promosso a Roma dal ministero\ndelle Pari Opportunità sugli stupri di guerra in Ucraina - la\nministra Roccella ha ribadito l'impegno dell'Italia affinché sia\ngarantita giustizia alle donne ucraine vittime dei crimini di\nguerra, oltreché un supporto concreto perché queste persone\nsiano aiutate a superare il trauma subìto.   \n\t\t\t\t   Levchenko ha invitato a Kiev Roccella la quale, nel\nringraziare e accogliere l'invito, ha espresso la propria\nfiducia nel ruolo delle donne nella costruzione della pace.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678352429.6314714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Murdoch scrisse, 'Trump sta diventando pazzo dopo il voto'",
        "date_raw": "Wed, 8 Mar 2023 16:30:51 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/08/murdoch-scrisse-trump-sta-diventando-pazzo-dopo-il-voto_d2972fca-c1cb-45d6-9d9b-fb8d26c1051d.html",
        "subtitle": "'Se rovesciano i risultati ci saranno rivolte mai viste prima'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - Per Rupert Murdoch, dopo le\nelezioni del 2020 vinte da Joe Biden, Donald Trump e Rudy\nGiuliani stavano diventando \"sempre più pazzi\". La frase è\ncontenuta in un'email inviata dal patron di Fox news ad un amico\nil 19 novembre 2020 e pubblicata nell'ambito della causa avviata\ncontro il network Usa da Dominion Voting System. In un'email di\nqualche giorno prima Murdoch si dice convinto che alla fine\nTrump \"concederà la vittoria\" al suo avversario e che se i\nrisultati dovessero essere ribaltati a favore del tycoon \"ci\nsaranno rivolte mai viste prima\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678352429.6499534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi ai militari, 'rafforzare l'esercito per vincere le guerre'",
        "date_raw": "Wed, 8 Mar 2023 17:10:53 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/xi-ai-militari-rafforzare-lesercito-per-vincere-le-guerre_9089d19e-0c1b-4e2c-8950-d12d2c8844d5.html",
        "subtitle": "Serve consolidare e migliorare le capacità strategiche integrate",
        "content": "\n            \n            (ANSA) - PECHINO, 09 MAR - La Cina deve migliorare l'uso\ndelle risorse della difesa come tecnologia, catena di\napprovvigionamento e riserve nazionali \"per rafforzare il suo\nesercito e per vincere le guerre\". Il presidente Xi Jinping, in\nqualità di commander-in-chief, ha sollecitato compattezza e\nunità ai rappresentanti dell'Esercito popolare di liberazione e\ndella Polizia armata durante la sessione annuale del parlamento.   \n\t\t\t\tXi, in abito stile Mao color verde militare, ha ricordato la\nleadership del Partito comunista, invitando a consolidare e\nmigliorare le \"capacità strategiche integrate\", un nuovo\nrequisito stabilito dal Pcc, secondo l'emittente statale Cctv.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678352429.667686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Roma, traduttrice rifiuta di fare da interprete",
        "date_raw": "Wed, 8 Mar 2023 16:53:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/08/netanyahu-a-roma-traduttrice-rifiuta-di-fare-da-interprete_04092ca7-5cf2-432e-8863-103ddc896eb0.html",
        "subtitle": "Olga Dalia Padoa: 'E' pericoloso,mi hanno convinta i miei figli'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 08 MAR - La traduttrice Olga Dalia Padoa,\nche era stata contattata dall'ambasciata israeliana a Roma, si è\nrifiutata di fare da interprete del premier Benyamin Netanyahu\nnel suo intervento in programma domani in Sinagoga a Roma. \"Dopo\nuna lunga riflessione - ha scritto su Facebook e poi confermato\ntelefonicamente all'ANSA - ho deciso di rifiutare. Non solo non\ncondivido le opinioni politiche del premier ma penso anche che\nla sua leadership sia estremamente pericolosa\". Padoa si è\nquindi richiamata al \"movimento di resistenza civile presente\noggi in Israele\" con le proteste che vanno avanti da settimane\ncontro la  riforma giudiziaria presentata dal governo di\nNetanyahu.   \n\t\t\t\t   Ma c'è un motivo in più che alla fine l'ha convinta dopo che\ninizialmente aveva accettato il lavoro: il netto rifiuto dei\nsuoi tre figli. \"Sono stati irremovibili: non collaborare con\nchi promuove i principi fascisti e reprime la libertà, basta non\nfarlo. Ho deciso di ascoltarli. Nel nostro gruppo di\nprofessionisti della traduzione - ha concluso Olga Dalia Padoa -\nho ricevuto molta solidarietà e sostegno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678352429.6774843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Ue pronta a mobilitare 2 miliardi per munizioni",
        "date_raw": "Wed, 8 Mar 2023 15:50:04 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/borrell-ue-pronta-a-mobilitare-2-miliardi-per-munizioni_ac06efeb-9e32-4f19-a752-1c153704e136.html",
        "subtitle": "Piano in tre parti",
        "content": "\n            \n            (ANSA) - BRUXELLES, 08 MAR - Il piano Ue per fornire le\nmunizioni all'Ucraina consiste in tre parti e vanno \"prese\ninsieme\", \"non si possono spacchettare\". Il primo passo è quello\ndi donare le munizioni di artiglieria da 155mm o da 152mm, di\nstandard sovietico, ed essere rimborsati dallo European Peace\nFacility. Qui mettiamo un miliardo. Poi coordinare la domanda\nper gli ordini di altre munizioni attraverso l'Eda, che ha messo\nin campo una procedura veloce: se ci muoviamo insieme riduciamo\nil prezzo e il tempo di consegna. Propongo di mobilitare\nattraverso l'Epf un altro miliardo\". Lo ha detto l'alto\nrappresentante della politica estera Ue Josep Borrell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678352429.688745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe nella notte, allarme in tutte le regioni",
        "date_raw": "Thu, 9 Mar 2023 04:31:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/ucraina-bombe-russe-nella-notte-allarme-in-tutte-le-regioni_3eddecdb-cd0e-4978-a90c-224df40fde0e.html",
        "subtitle": "Colpiti gli oblast di Kharkiv, Odessa e Mykolaiv",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Bombardamenti russi hanno colpito\nnella notte le regioni ucraine di Kharkiv e di Odessa.   \n\t\t\t\tEsplosioni sono state segnalate anche nelle città di Dnipro e di\nKirovohrad e nell'oblast di Mykolaiv. L'allarme antiaereo è\nstato attivato in tutte le regioni dell'Ucraina, compresa quella\ndi Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678352429.6986105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombardamenti su Kiev, almeno due feriti",
        "date_raw": "Thu, 9 Mar 2023 06:44:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/ucraina-bombardamenti-su-kiev-almeno-due-feriti_95e0a555-d5e0-4195-8d56-24431c2bf2c0.html",
        "subtitle": "Esplosioni nei distretti di Sviatoshynskyi e Holosiivskyi",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Altre esplosioni si sono verificate\nstamattina a Kiev nel distretto occidentale di Sviatoshynskyi.   \n\t\t\t\tLo ha dichiarato il sindaco della capitale ucraina Vitali\nKlitschko su Telegram.   \n\t\t\t\t   Due persone sono rimaste ferite e sono state curate sul luogo\ndell'attacco, ha specificato Klitschko aggiungendo che alcune\nauto sono andate in fiamme nel cortile di un edificio\nresidenziale dopo il raid russo. Diverse esplosioni erano\navvenute anche nel distretto di Holosiivskyi, nel sud di Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678352429.7158568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden proporrà una minimum tax del 25% per i miliardari",
        "date_raw": "Thu, 9 Mar 2023 04:54:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/09/usa-biden-proporra-una-minimum-tax-del-25-per-i-miliardari_e896716e-60c0-4d89-84cf-051c3509fdc3.html",
        "subtitle": "E l'aumento dei prelievi sul reddito di corporation e paperoni",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - Joe Biden proporrà al Congresso\namericano di approvare una minimum tax del 25% per i miliardari.   \n\t\t\t\tLo riferiscono fonti della Casa Bianca all'agenzia Bloomberg, a\npoche ore dalla presentazione del budget per l'anno fiscale\n2024.   \n\t\t\t\t   Il piano del presidente Usa prevede anche di aumentare di\nquasi il doppio la tassazione sul 'capital gain', dal 20% al\n39,6%, e di aumentare i prelievi sul reddito delle grandi\nsocietà e dei paperoni americani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678352429.7624023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: la Russia fornisce uranio arricchito alla Cina",
        "date_raw": "Thu, 9 Mar 2023 03:15:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/09/pentagono-la-russia-fornisce-uranio-arricchito-alla-cina_717df228-23cb-485a-93e4-cfacf59e5e33.html",
        "subtitle": "'Pechino sta espandendo le sue capacità nucleari, preoccupa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - La società russa Rosatom sta\nfornendo uranio altamente arricchito alla Cina. Lo ha dichiarato\nil sottosegretario alla Difesa degli Stati Uniti, John Plumb, in\nun'audizione alla Camera americana.   \n\t\t\t\t   \"Siamo molto preoccupati per la cooperazione tra Mosca e\nPechino in questo ambito\", ha aggiunto il funzionario del\nPentagono sottolineando che \"la Cina è impegnata in una rapida\nespansione e diversificazione delle sue capacità nucleari\".   \n\t\t\t\tL'uranio ufficialmente è stato inviato per rifornire i reattori\nnucleari autofertilizzanti che usano il plutonio e, precisa\nPlumb, \"il plutonio si usa per fabbricare armi nucleari\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678352429.7735322,
        "language": "IT",
        "source": "ANSA"
    }
]
