[
    {
        "title": "Kiev, Comitato olimpico internazionale 'promotore guerra'",
        "date_raw": "Mon, 30 Jan 2023 10:26:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kiev-comitato-olimpico-internazionale-promotore-guerra_6810c7d9-9a53-4a91-a9d9-b7c5af82c8df.html",
        "subtitle": "Lo rende noto la presidenza ucraina",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Kiev ha definito oggi il Comitato\nolimpico internazionale un \"promotore della guerra\": lo rende\nnoto la presidenza ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675073727.2986972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe su 9 regioni, ieri 5 morti",
        "date_raw": "Mon, 30 Jan 2023 11:05:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-bombe-russe-su-9-regioni-ieri-5-morti_47ff7c89-ea1d-4be6-81b5-9e19ee19a80c.html",
        "subtitle": "Autorità locali, i feriti sono 13",
        "content": ": è quanto emerge dal bilancio dei dati forniti dalle varie autorità regionali. Lo riporta il Kyiv Independent. Le regioni colpite, oltre al Kherson, sono Donetsk, Kharkiv, Sumy, Mykolaiv, Chernihiv, Zaporizhzhia, Dnipropetrovsk e Lugansk. La regione di Kherson - la più colpita (42 volte), con tre vittime - è stata attaccata con artiglieria, sistemi missilistici a lancio multiplo (MLRS), mortai, carri armati e veicoli da combattimento di fanteria. Nella città di Kherson, le forze russe hanno preso di mira un ospedale - come riportato ieri - oltre a un porto, una scuola, una stazione degli autobus, un ufficio postale, una banca ed edifici residenziali. a , nel quartiere 'Kiev': a dirlo il sindaco della città ucraina, Terekhov. Il quarto piano dell'edificio è stato completamente distrutto, riporta Ukrinform, aggiungendo che \"secondo i residenti locali, almeno due feriti sono stati portati fuori dall'edificio\". Ma secondo quanto scrive su Telegram il capo dell'amministrazione statale regionale di Kharkiv, .Kiev rafforza intanto il pressing sugli alleati per ricevere armi ancora più potenti e affrontare al meglio le grandi battaglie della primavera, quando il terreno non sarà più gelato. La prima richiesta di Volodymyr Zelensky è quella di missili a lungo raggio, ma il vero obiettivo sono i caccia. E a Washington, ora, la questione inizia ad essere presa in considerazione. Invece in Europa, sulla sponda tedesca, si tenta di riaccendere una fiammella di dialogo: il cancelliere Olaf Scholz ha sottolineato di voler parlare ancora con Vladimir Putin. E il Cremlino sembra aver apprezzato. Zelensky, nel messaggio serale alla nazione, ha ringraziato gli alleati, inclusa l'Italia, per gli ultimi \"risultati significativi ottenuti nel campo della difesa\".Ed ha auspicato che questo \"slancio\" sia mantenuto, in due direzioni: \"accelerare\" con le forniture di armi già concordate e \"valutare\" l'invio di \"nuove tipologie\". Il leader ucraino ha in mente innanzitutto i \"missili a lungo raggio\". Perché i lanciarazzi americani Himars fin qui utilizzati \"hanno una gittata di 80 chilometri e non possono raggiungere molte delle aree occupate\". Invece, con una dotazione di \"Atacms da 300 chilometri\" di raggio, si metterebbe sotto pressione l'artiglieria russa posta lontano dal fronte, e che finora ha potuto colpire indisturbata le città, ha sottolineato Zelensky, che ha convocato lo Stato maggiore anche per fare il punto su armi e munizioni. Oltre agli Atacms Kiev proverà ad ottenere qualcosa che all'inizio della guerra sembrava un tabù per gli occidentali, e cioè i jet da combattimento. Una ventina, tra F16 statunitensi, i francesi Rafale o gli svedesi Gripen, sono i desiderata dell'aeronautica per svecchiare la flotta di epoca sovietica. Questo tipo di fornitura è stata già sollecitata in passato, ma la novità è che gli americani non chiudono la porta. Anzi, secondo Politico, al Pentagono c'è un gruppo di funzionari militari che sta facendo pressione in questa direzione. Inoltre, rileva il Wall Street Journal, sembra crescere tra i funzionari dei Paesi Nato il timore che una guerra lunga possa fare il gioco di Mosca. Da qui l'urgenza di armare il più possibile Kiev. Di jet agli ucraini non vuole per il momento sentire parlare Berlino. Mettere questo tema sul tavolo \"non sarebbe ritenuto serio dall'opinione pubblica\", ha affermato Scholz, reduce dal sofferto sì all'invio dei tank Leopard, su pressione degli alleati. Il cancelliere tedesco resta impegnato per \"evitare un'escalation\" che porti ad una \"guerra tra Nato e Russia\". Per questo, ha annunciato, \"parlerò di nuovo con Putin al telefono. Spetta a lui ritirare le truppe dall'Ucraina e fermare questa terribile guerra insensata\". Sibillina la replica del Cremlino, ma non di chiusura: \"Non sono in programma conversazioni concordate\", ma \"Putin è stato e rimane aperto ai contatti\", ha assicurato Dmitry Peskov.Ma tutto lo scetticismo occidentale nei confronti di Mosca è riassunto da Guido Crosetto: \"Non ho mai avuto alcun pregiudizio contro la Russia. Anzi. Ero anche stato critico su alcuni approcci Nato che reputavo ingiustificati. Speravo potesse diventare alleata dell'Occidente. Avevo torto io. Perché poi ha deciso di provare ad annettere un'altra nazione\", ha affermato il ministro della Difesa. Il giorno dopo il duro attacco e gli insulti ricevuti da Dmitry Medvedev. Sul terreno, il fronte più caldo dei combattimenti resta il Donetsk, tra le città di Bakhmut e Vugledar. Al sud gli ucraini hanno segnalato l'ennesimo bombardamento su Kherson, che avrebbe colpito anche un ospedale. Provocando almeno tre i morti. Le autorità filo-russe hanno invece riportato quattro vittime in seguito ad un attacco di Kiev ad un ponte nel distretto di Melitopol. Oltre che con i cannoni, si combatte con le sanzioni. Kiev ha preso di mira 182 società russe e bielorusse, oltre a tre individui. Tra gli enti sanzionati anche due filiali di banche europee, Unicredit Leasing e Raiffeisen Leasing.Intanto, il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence sulla situazione nel Paese, osserva che ll'addestramento militare di base nel curriculum della scuola secondaria \"sottolinea l'atmosfera sempre più militarizzata della Russia in tempo di guerra, oltre ad essere una (probabilmente voluta) evocazione dell'Unione Sovietica: una formazione simile era obbligatoria nelle scuole fino al 1993\".Nel rapporto si legge che il corso - denominato  - verrà introdotto dal primo settembre prossimo: includerà l'addestramento con mitragliatori della serie AK e bombe a mano, oltre ad esercitazioni militari e all'uso di equipaggiamento per la protezione personale. Già lo scorso dicembre il ministero della Scienza aveva annunciato un programma di addestramento militare per gli studenti universitari.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675073727.3107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina contro Nato, 'metta da parte mentalità Guerra Fredda'",
        "date_raw": "Mon, 30 Jan 2023 10:22:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/cina-contro-nato-metta-da-parte-mentalita-guerra-fredda_d0f0a1ad-d4a5-4e3a-984d-a1b99ce0f76f.html",
        "subtitle": "Ministero Esteri, noi partner cooperativi di tutti i Paesi",
        "content": "La Cina è \"un partner cooperativo di tutti i Paesi del mondo e non minaccia gli interessi di alcun Paese\", chiedendo alla Nato di mettere da parte la \"mentalità da Guerra Fredda\". E' la risposta della portavoce del ministero degli Esteri Mao Ning a quanto affermato dal segretario generale della Nato Jens Stoltenberg che, durante la sua visita in Corea del Sud, ha detto di ritenere necessario comunicare con Pechino e di cooperare su questioni come il controllo degli armamenti e il cambiamento climatico, ma anche di dover chiarire \"le sfide che la Cina pone ai valori, agli interessi e alla sicurezza della Nato\".   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675073727.3323321,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: Ong, 10 morti in raid, anche capo milizia filo-Iran",
        "date_raw": "Mon, 30 Jan 2023 10:26:21 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/siria-ong-10-morti-in-raid-anche-capo-milizia-filo-iran_40ba5980-d406-431a-b39c-b60c7e41647c.html",
        "subtitle": "Osservatorio nazionale per diritti umani, attacco di Israele",
        "content": "\n            \n            (ANSA) - BEIRUT, 30 GEN - Il capo di una milizia\nfilo-iraniana operativa in Siria è stato ucciso nelle ultime ore\nnella Siria orientale da un raid aereo attribuito a Israele e\nnel quale sono morte altre 9 persone, secondo l'Osservatorio\nnazionale per i diritti umani.   \n\t\t\t\t   In precedenza, sempre l'Osservatorio aveva riferito di un\nbilancio di 7 uccisi in un attacco aereo nell'est della Siria\ncontro un convoglio di mezzi provenienti dall'Iraq e che\nprobabilmente trasportavano armi.   \n\t\t\t\t   Le fonti citate dall'Osservatorio hanno aggiornato il\nbilancio a 10 uccisi tra cui il capo di una delle varie milizie\nirachene e afgane filo-iraniane presenti da anni nella Siria in\nguerra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675073727.3435104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, 'speriamo ancora in un dialogo con l'Europa'",
        "date_raw": "Mon, 30 Jan 2023 10:35:28 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/lavrov-speriamo-ancora-in-un-dialogo-con-leuropa_bfdcc1f3-73b0-4051-8fd2-b6fcf8df4dfe.html",
        "subtitle": "'Non perdiamo le speranze'",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - La Russia \"non perde le speranze\"\nche in Europa emergano forze politiche interessate ad un dialogo\ncon Mosca. Lo ha detto il ministro degli Esteri Serghei Lavrov.   \n\t\t\t\t\"Non abbiamo mai abbandonato un dialogo sulla base di\nuguaglianza con i partner europei né la ricerca di vie per\nrisolvere i problemi della sicurezza\", ha sottolineato  Lavrov,\ncitato dall'agenzia Ria Novosti, ricordando le proposte sulle\ngaranzie di sicurezza fatte da Mosca nel dicembre del 2021.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675073727.4400403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca condanna raid in Iran, 'conseguenze imprevedibili'",
        "date_raw": "Mon, 30 Jan 2023 10:51:58 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/mosca-condanna-raid-in-iran-conseguenze-imprevedibili_56d8a3bb-3e98-403a-85b0-039b0ba288bf.html",
        "subtitle": "Attacco con droni a sito militare",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - La Russia \"condanna fermamente\"\nl'attacco con droni avvenuto sabato sera su un sito militare in\nIran, avvertendo che \"tali azioni distruttive possono avere\nconseguenze imprevedibili per la pace e la stabilità del Medio\nOriente\". Lo afferma il ministero degli Esteri di Mosca in una\ndichiarazione pubblicata sul suo sito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675073727.4540184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan:esplosione moschea, almeno 17 i morti e 90 feriti",
        "date_raw": "Mon, 30 Jan 2023 10:53:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistanesplosione-moschea-almeno-17-i-morti-e-90-feriti_d180c347-1a4d-4d4a-a170-6a550b9f2937.html",
        "subtitle": "A Peshawar, 18 feriti sono in gravi condizioni",
        "content": " Il bilancio dell'esplosione di Peshawar è salito a 17 morti, in gran parte agenti di polizia, mentre i feriti sono circa 90, 18 dei quali in condizioni critiche. Lo ha riferito Muhammad Asim, portavoce dell'ospedale Lady Reading di Peshawar.    ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675073727.466273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: esplosione in moschea a Peshawar, morti e feriti",
        "date_raw": "Mon, 30 Jan 2023 10:38:54 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-esplosione-in-moschea-a-peshawar-morti-e-feriti_1f530675-4b8c-4d02-a3e7-7dd791b12903.html",
        "subtitle": "Esplosione durante la preghiera di metà giornata",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN - Due persone e 70 feriti è il\nbilancio parziale di un sospetto attacco suicida all'interno di\nuna moschea nella città nord-occidentale di Peshawar, in\nPakistan.   \n\t\t\t\t   Tredici feriti sono in gravi condizioni, secondo quanto\nriferito dal portavoce dell'ospedale Lady Reading, Muhammad\nAsim.   \n\t\t\t\t   L'esplosione è avvenuta all'interno delle transenne erette\ndalla polizia a protezione della moschea durante la preghiera di\nmetà giornata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675073727.4774175,
        "language": "IT",
        "source": "ANSA"
    }
]
