[
    {
        "title": "Macron ha deciso, fiducia sulla riforma delle pensioni: è legge",
        "date_raw": "Thu, 16 Mar 2023 18:00:50 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/macron-ha-deciso-fiducia-sulla-riforma-delle-pensioni-e-legge_fae35b3f-89cb-4234-8d34-64df33fd3f3c.html",
        "subtitle": "La decisione comunicata al governo dopo il via libera del Senato",
        "content": "ha deciso: il governo francese porrà la questione di fiducia, l'articolo 49-3, per far passare . Lo si è appreso da fonti vicine all'esecutivo, secondo BFM TV. Con la scelta del governo di porre la questione di fiducia, la riforma delle pensioni è diventata legge. Questo a patto che le mozioni di censura che saranno presentate entro 24 ore e discusse nella giornata di lunedì, non raccolgano la maggioranza dei voti.In questo caso, il governo cadrebbe e con esso anche la legge sulla quale ha messo la fiducia. Marine Le Pen ha già annunciato una propria mozione di sfiducia ed ha confermato di essere pronta a votare anche le mozioni di sfiducia della sinistra. il presidente francese, intervenendo in consiglio dei ministri, avrebbe giustificato in questo modo il ricorso al contestato articolo 49,3 della costituzione che consente di non passare per il voto del'Assemblea Nazionale, per adottare la riforma delle pensioni.La decisione è stata presa da Macron e dal governo in considerazione di un'assenza di maggioranza o di un rischio troppo alto di perdere la sfida del voto sulla riforma per una manciata di voti. il governo porrà la fiducia ed, entro 24 ore, l'opposizione avrà il diritto di presentare una mozione di censura al governo. Con la prospettiva di far votare una mozione trasversale, presentata dalla sinistra o dalla destra, ma votata da entrambe le formazioni. Se la mozione di censura fosse maggioritaria, il governo di Elisabeth Borne sarebbe battuto e Macron dovrebbe nominare un nuovo primo ministro e un nuovo esecutivo.Nelle prossime 24 ore le opposizioni - in presenza della decisione del governo di porre le fiducia sulla riforma delle pensioni - avranno il diritto di presentare mozioni di censura. I servizi dell'Assemblée Nationale hanno fatto già sapere che il voto sulle mozioni - che saranno \"trasversali\" visto che Marine Le Pen ha già annunciato che voterà anche le mozioni della sinistra - è in programma per lunedì. Il governo ha poche possibilità di essere sconfitto sulla fiducia, a meno che non votino contro il governo anche dei deputati Républicains o centristi.La capogruppo del Rassemblement National all'Assemblea Nazionale di Parigi,  denuncia \"un colpo di mano democratico\", dopo la decisione di Macron di ricorrere alla questione di fiducia, con il contestato articolo 49-3 della Costituzione francese, per adottare la riforma delle pensioni. Parlando ai giornalisti riuniti all'Assemblea Nazionale, ha chiesto le dimissioni della premier Elisabeth Borne. il leader del principale sindacato di Francia CFDT, annuncia \"nuove mobilitazioni\" sindacali. Manifestazione in corso nei pressi dell'Assemblea Nazionale di Parigi. I manifestanti inquadrati da un ingente dispositivo di sicurezza si sono riuniti in rue de l'Université, non lontano dalla Camera bassa del parlamento francese. Secondo diversi giornalisti presenti sul posto, la manifestazione si sta progressivamente allargando fino al vicino Boulevard Saint-Germain.La riforma delle pensioni non ha alcuna \"legittimità parlamentare\": lo ha detto il leader della France Insoumise, J intervistato da BFM-TV, durante un suo sopralluogo in piazza, al fianco dei manifestanti che protestano a Parigi contro la decisione di Emmanuel Macron di ricorrere alla fiducia, con il contestato articolo 49,3 della Costituzione, per fare approvare la riforma senza passare per il voto dell'Assemblea Nazionale. Al giornalista che gli faceva notare che la riforma è stata adottata dal Senato, il leader Insoumis ha risposto: \"E' vero ma solo dal Senato. Non dal popolo francese e non dall'Assemblea Nazionale...\". Quando il cronista gli ha poi fatto osservare che l'articolo 49.3 è comunque previsto dall'ordinamento francese, Mélenchon ha tagliato corto: ''Grazie per questa lezione di diritto costituzionale. Arrivederci\". ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678987831.7017238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'anno scolastico italiano australe al via da San Paolo",
        "date_raw": "Thu, 16 Mar 2023 17:22:21 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/16/lanno-scolastico-italiano-australe-al-via-da-san-paolo_0cc1fde4-a446-4f90-9ee2-224c8ffd82fa.html",
        "subtitle": "Cerimonia di inaugurazione alla scuola paritaria Eugenio Montale",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 16 MAR - È partito da San Paolo, la città\n\"più italiana\" all'estero, l'anno scolastico delle scuole\nitaliane dell'emisfero australe: l'inaugurazione si è svolta\noggi nella scuola italiana paritaria Eugenio Montale.   \n\t\t\t\tL'iniziativa, organizzata dall'Ufficio V della direzione\ngenerale per la Diplomazia pubblica e culturale della Farnesina\n(responsabile del coordinamento del Sistema della formazione\nitaliana nel mondo), si è mossa sulla stessa linea\ndell'inaugurazione dell'anno scolastico delle scuole del\nterritorio nazionale da parte del presidente della Repubblica, e\ndi quello delle scuole italiane dell'emisfero boreale, del\nsettembre scorso.   \n\t\t\t\t   Ad avviare la cerimonia, un messaggio del ministro degli\nEsteri, Antonio Tajani: \"Mi auguro che quella odierna sia la\nprima di una serie di occasioni per intensificare il dialogo tra\nscuole italiane, in Italia e all'estero, in uno spirito di\ncondivisione di esperienze virtuose e buone pratiche\".   \n\t\t\t\t   Alla cerimonia era presente, tra gli altri, il direttore\ncentrale per la Promozione della cultura e della lingua\nitaliana, Alessandro De Pedys, che ha evidenziato come la scelta\ndi San Paolo sia particolarmente significativa anche \"per il\nsistema educativo esemplare della scuola Eugenio Montale\".   \n\t\t\t\t   San Paolo è \"un terreno particolarmente fertile per la\nvalorizzazione del nostro sistema educativo, per l'insegnamento\ndella nostra lingua e per la promozione dei nostri valori\", ha\npoi sottolineato il console generale d'Italia a San Paolo,\nDomenico Fornara, intervenendo all'evento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678987831.7313957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: 4 i palestinesi uccisi a Jenin",
        "date_raw": "Thu, 16 Mar 2023 15:43:40 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/cisgiordania-4-i-palestinesi-uccisi-a-jenin_3eb34e86-f59f-400d-b133-b45b23939422.html",
        "subtitle": "Ministero salute, 12 i feriti",
        "content": "\n            \n            (ANSA) - TEL AVIV, 16 MAR - E' salito a 4 il numero dei\npalestinesi uccisi a Jenin in Cisgiordania durante un'operazione\ndell'esercito israeliano. Lo ha riferito il ministero della\nsanità, citato dalla Wafa, secondo cui tra i morti c'è anche un\nragazzo di 16 anni. Questi i nomi forniti dalla Wafa: Saleh\nBarakat Shreim (29 anni), Nidal Amin Zaidan Khazem (28 anni), e\nOmar Muhammad Awadin (16 anni) e un altro di cui l'identità non\nè ancora nota. Secondo la stessa fonte i feriti \"da proiettili\"\nsono 12 di cui 4 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678987831.7626147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: esercito Haftar, ritrovato l'uranio scomparso",
        "date_raw": "Thu, 16 Mar 2023 16:21:46 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/16/libia-esercito-haftar-ritrovato-luranio-scomparso_afc0cb63-dc4f-43c8-8fd2-86fa3bb14107.html",
        "subtitle": "Lna: 'Era a cinque km dal deposito da cui era sparito'",
        "content": "\n            \n            (ANSA) - IL CAIRO, 16 MAR - L'esercito nazionale libico di\ncui Khalifa Haftar è comandante generale ha fatto sapere che\nl'uranio dato per disperso dall'Agenzia internazionale per\nl'energia atomica (Aiea) è stato ritrovano nei pressi del sito\nda cui era scomparso. \"Il Comando generale dell'Lna: ritrovati a\n5 km di distanza dal precedente deposito i fusti di uranio di\ncui l'Aiea aveva denunciato la scomparsa\", scrive su Twitter il\nsito Alwasat. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678987831.7986834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: i sindacati annunciano nuove giornate di protesta",
        "date_raw": "Thu, 16 Mar 2023 16:10:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/francia-i-sindacati-annunciano-nuove-giornate-di-protesta_faaa48be-edfa-4c3f-86ee-4ccc28334dac.html",
        "subtitle": "Intervento stasera al tg di TF1 della premier Borne",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Laurent Berger, il leader del\nprincipale sindacato di Francia CFDT, annuncia \"nuove\nmobilitazioni\" sindacali dopo la decisione del presidente\nEmmanuel Macron di ricorrere alla fiducia, introducendo il\ncontestato articolo 49,3 della costituzione, per adottare la\nriforma delle pensioni senza passare per il voto del parlamento.   \n\t\t\t\tIntanto, la premier, Elisabeth Borne, ha fatto sapere che\ninterverrà questa sera al tg delle 20 di TF1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678987831.8128655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: 24 ore per le mozioni di censura, lunedì il voto",
        "date_raw": "Thu, 16 Mar 2023 15:45:44 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/francia-24-ore-per-le-mozioni-di-censura-lunedi-il-voto_f4bf4d22-31a0-45d5-8183-5e57e30ef52e.html",
        "subtitle": "Un 'fronte trasversale' contro il governo",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Nelle prossime 24 ore le\nopposizioni - in presenza della decisione del governo di porre\nle fiducia sulla riforma delle pensioni - avranno il diritto di\npresentare mozioni di censura. I servizi dell'Assemblée\nNationale hanno fatto già sapere che il voto sulle mozioni - che\nsaranno \"trasvesrali\" visto che Marine Le Pen ha già annunciato\nche voterà anche le mozioni della sinistra - è in programma per\nlunedì.   \n\t\t\t\tIl governo ha poche possibilità di essere sconfitto sulla\nfiducia, a meno che non votino contro il governo anche dei\ndeputati Républicains o centristi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678987831.8632424,
        "language": "IT",
        "source": "ANSA"
    }
]
