[
    {
        "title": "Georgia: Saakashvili a Sky News, sono vicino alla morte",
        "date_raw": "Sun, 12 Mar 2023 20:19:01 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/georgia-saakashvili-a-sky-news-sono-vicino-alla-morte_c6e6055b-c8fe-44f9-b6db-f5548e0d76ff.html",
        "subtitle": "Ex presidente detenuto in ospedale dice essere stato avvelenato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - L'ex presidente della Georgia Mikheil\nSaakashvili ha detto a Sky News di essere \"vicino alla morte\"\nnell'ospedale in cui è stato trasferito dal carcere. L'ex leader\nsostiene di essere stato avvelenato in prigione, tesi negata\ndall'attuale governo georgiano, secondo cui le condizioni di\nsalute di Saakashvili sarebbero dovute al fatto che non si è\nnutrito a sufficienza.   \n\t\t\t\t   \"Inizialmente pesavo 120 chilogrammi, ora ne ho 64, se scendo\nsotto ai 60 i medici prevedono insufficienze multiorgano\", ha\ndetto Saakashvili alla domanda su quanto fosse vicino alla\nmorte.   \n\t\t\t\t   A Sky News è stato negato l'accesso all'ospedale, ma è stato\nin grado di trasmettere le domande a Saakashvili tramite il suo\navvocato e di ricevere risposte scritte a mano. Per quanto\nriguarda la sua salute, l'ex presidente georgiano ha detto di\nessere \"sempre a letto. Le mie ossa si stanno disintegrando e mi\ndanno un dolore lancinante\". Il suo avvocato Shalva\nKhachapuridze ha detto che le condizioni del suo cliente\npeggiorano ogni giorno. \"È una scena orribile\", ha detto\nKhachapuridze a Sky News. \"Sembra un prigioniero in un campo di\nconcentramento nella Germania nazista\".   \n\t\t\t\t   Nell'intervista, Saakashvili ha inviato un messaggio alle\nmigliaia di manifestanti che sono scesi in piazza per protestare\ncontro le proposte di nuove leggi criticate come filo-russe:\n\"Restate molto vigili, siate pronti a mobilitarvi con breve\npreavviso, a causa dello stato d'animo vendicativo del regime\ndegli oligarchi\", ha scritto. Il governo ha ora ritirato il\ncontroverso disegno di legge, ma l'Occidente osserva da vicino\nciò che accade a Saakashvili, per comprendere se l'orizzonte\npolitico del Paese guardi alla Russia o al contrario all'Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678672829.1987257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio in California, morti 8 migranti dal Messico",
        "date_raw": "Sun, 12 Mar 2023 20:32:46 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/naufragio-in-california-morti-8-migranti-dal-messico_450a9fa0-8489-4b9f-add5-dceb5d6cc6b9.html",
        "subtitle": "Dopo la stretta di Biden al confine molti sfidano l'oceano",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAR - Almeno otto morti e sette\ndispersi. E' il bilancio del naufragio di due barche non lontano\nda San Diego, in California. L'allarme è scattato nella notte\nfra sabato e domenica, quando una donna ha chiamato il 911, il\nnumero di emergenza, chiedendo aiuto. La Guardia Costiera si è\nmessa subito all'opera e finora ha recuperato i corpi di otto\nmigranti.   \n\t\t\t\t   Non è chiaro esattamente quante persone fossero a bordo delle\ndue imbarcazioni che si sono capovolte: la donna che ha dato\nl'allarme ha parlato di 15 persone, ma le autorità ne sospettano\nalmeno 23. E' probabile che alcuni dei sopravvissuti siano\nriusciti a raggiungere la costa a nuoto e siano successivamente\nscappati per sottrarsi alle autorità di frontiera ed evitare il\nrischio di essere bloccati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678672829.22861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 1.100 soldati russi uccisi a Bakhmut dal 6 marzo",
        "date_raw": "Sun, 12 Mar 2023 20:25:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zelensky-1.100-soldati-russi-uccisi-a-bakhmut-dal-6-marzo_dac8be87-20f3-4fd5-bfdb-b1c12d389c9b.html",
        "subtitle": "'Almeno altri 1.500 sono rimasti feriti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"In meno di una settimana - dal 6\nmarzo - solo nel settore di Bakhmut\" i soldati ucraini \"sono\nriusciti a eliminare più di 1.100 soldati nemici, che sono\nperdite irreversibili della Russia vicino a Bakhmut\". Lo ha\ndichiarato il presidente ucraino Volodymyr Zelensky nel suo\ndiscorso serale, aggiungendo che i russi hanno registrato\n\"almeno 1.500\" feriti in modo da essere \"incompatibili con la\ncontinuazione dei combattimenti. Inoltre, dozzine di unità di\nequipaggiamento nemico sono state distrutte e sono stati\nbruciati più di dieci depositi di munizioni russi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678672829.2636232,
        "language": "IT",
        "source": "ANSA"
    }
]
