[
    {
        "title": "Brasile: violenza della polizia, bodycam sulle divise a Rio",
        "date_raw": "Tue, 14 Mar 2023 14:41:27 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-violenza-della-polizia-bodycam-sulle-divise-a-rio_b930f591-510f-49b5-a36d-3a425668a6e0.html",
        "subtitle": "Investiti 90 mln di euro in tecnologia per la pubblica sicurezza",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 14 MAR - Lo Stato di Rio de Janeiro\n- il più importante del Brasile, dopo quello di San Paolo -\ninvestirà 500 milioni di reais (poco meno di 90 milioni di euro)\nin tecnologia per l'installazione di telecamere  su veicoli e\naeromobili nell'area della pubblica sicurezza, oltre a bodycam\nper gli agenti: lo rende noto Agencia Brasil.   \n\t\t\t\t   Il programma consentirà il monitoraggio delle operazioni di\npolizia, come determinato dal giudice della Corte suprema (Stf),\nEdson Fachin, che ha imposto una serie di misure per contenere\nla brutalità delle forze dell'ordine nello Stato.   \n\t\t\t\t   Secondo il governo, il programma sarà attuato in tre fasi:\ninstallazione di bodycam portatili, installazione di telecamere\no localizzatori su veicoli e aeromobili e installazione di\ntelecamere collegate a tv a circuito chiuso in edifici pubblici.   \n\t\t\t\t   Il piano statale di pubblica sicurezza prevede anche la\nregistrazione delle testimonianze rese dalla polizia\ngiudiziaria, nelle indagini su omicidi, arresti in flagranza di\ndelitto e confessioni. Sarà inoltre previsto un servizio di\nrilevazione delle attività in tempo reale, con gli agenti che, a\nturno, avranno la loro giornata lavorativa monitorata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678813227.506838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shock in Germania, due 12enni uccidono una coetanea",
        "date_raw": "Tue, 14 Mar 2023 17:04:22 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/shock-in-germania-due-12enni-uccidono-una-coetanea_a02c422a-e2f5-43ac-9027-82c1c2e510a6.html",
        "subtitle": "Le ragazzine avrebbero confessato il delitto compiuto con numerose coltellate",
        "content": "Shock in Germania dove le indagini della polizia sull'uccisione della dodicenne Luise hanno portato a due coetanee di 12 e 13 anni. Le due ragazzine, secondo gli inquirenti, avrebbero confessato il delitto, compiuto con numerose coltellate.Luise è stata trovata morta domenica scorsa, in un bosco vicino a Freudenberg, in Nordreno-Vestfalia. Sui motivi dello scioccante omicidio non ci sono ancora informazioni. A causa della loro età, le due bambine non sarebbero incriminabili.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678813227.5186357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A New York 13enne pugnala la sorella perché lo infastidisce",
        "date_raw": "Tue, 14 Mar 2023 17:50:49 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/a-new-york-13enne-pugnala-la-sorella-perche-lo-infastidisce_2ade42a5-6550-413f-9246-63070758c0bd.html",
        "subtitle": "La ragazza, 14 anni, ricoverata in condizioni critiche e stabili",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 MAR - La sorella lo disturba, e lui, un\ntredicenne del Queens, a New York, la accoltella e la riduce in\nfin di vita. Secondo quanto riportato oggi dai media Usa, i due\nerano a casa da soli con il fratellino di 8 anni, e quando gli\nagenti sono arrivati a casa hanno trovato l'adolescente con\ncoltellate su braccia, gambe e viso. La ragazza ha riferito che\nil fratello l'aveva aggredita. Ora la 14enne si trova ricoverata\nal Jamaica Hospital in condizioni critiche ma stabili, con un\npolmone collassato. Il ragazzo inizialmente ha spiegato di aver\nchiamato il 911 (il pronto intervento americano) dicendo che\nc'era un ladro, poi ha confessato di aver accoltellato sua\nsorella. I vicini hanno rivelato al New York Post che il\nragazzino è autistico e lo sentono molto spesso urlare. La\nmadre, la 42enne Rupiah Begum, ha detto: \"Non so cosa sia\nsuccesso, di solito va tutto bene. Giocano insieme e non c'è\nnessun problema\".   \n\t\t\t\t   La donna ha detto che era stata chiamata per un'emergenza al\nlavoro in un McDonald's a circa cinque minuti dalla casa nel\nquartiere di Jamaica quando ha ricevuto la telefonata che suo\nfiglio aveva pugnalato la sorella. Mentre il padre, autista di\ntaxi, era in viaggio in Bangladesh. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678813227.531419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli attivisti annunciano tre giorni di proteste, l'Iran minaccia arresti",
        "date_raw": "Tue, 14 Mar 2023 15:46:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/liran-teme-proteste-carcere-per-chi-disturba-la-festa-della-danza-del-fuoco_5c28c2af-b1e9-4676-9ebd-7b4ac404d9da.html",
        "subtitle": "La nuova ondata di mobilitazione in occasione della tradizionale festa del 'Charshanbesuri'",
        "content": "Gli attivisti annunciano tre giorni di proteste in occasione delle tradizionali celebrazioni del 'Charshanbesuri' e Teheran risponde minacciando arresti. I manifestanti hanno convocato la nuova ondata di manifestazioni per le celebrazioni della tradizionale festa del 'Charshanbesuri', la notte che precede l'ultimo mercoledì prima del capodanno iraniano (21 marzo) che cade il 14 marzo.La risposta di Teheran non si è fatta attendere: \"Coloro che disturberanno l'ordine pubblico e la calma, durante la celebrazione del 'Charshanbesuri' di oggi, saranno arrestati e resteranno in prigione fino al 4 aprile, alla fine delle vacanze del Capodanno iraniano (che inizieranno il 21 marzo)\", la minaccia della polizia che aggiunge che le auto di queste persone saranno confiscate fino alla stessa data. ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678813227.6218293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filorussi, 2 morti e 2 feriti per autobomba a Melitopol",
        "date_raw": "Tue, 14 Mar 2023 17:52:52 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/filorussi-2-morti-e-2-feriti-per-autobomba-a-melitopol_15068758-5507-4964-97c7-245978265069.html",
        "subtitle": "Lo ha reso noto l'amministrazione regionale",
        "content": "\n            \n            (ANSA) - MOSCA, 14 MAR - E' di due morti e due feriti il\nbilancio dell'esplosione di un'autobomba oggi a Melitopol,\ncittadina controllata dai russi nella provincia ucraina di\nZaporizhzhia. Lo ha reso noto Vladimir Rogov, membro\ndell'amministrazione regionale filorussa, citato dall'agenzia\nRia Novosti. L'esplosione, ha precisato, è avvenuta sulla Via\nKirov, nei pressi del mercato Kirovsky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678813227.6333008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il vulcano Merapi in Indonesia erutta cenere e gas",
        "date_raw": "Tue, 14 Mar 2023 16:27:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/il-vulcano-merapi-in-indonesia-erutta-cenere-e-gas_48d9e073-fe11-4889-9981-09ef2f1b561a.html",
        "subtitle": "Non sono state segnalate vittime o danni",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Monte Merapi, uno dei vulcani più\nattivi dell'Indonesia, ha eruttato calde nubi di cenere e gas\nlungo le sue pendici per circa due chilometri. L'eruzione -\nscrive la Dpa -, è durata 160 secondi, ha precisato un'agenzia\ngovernativa che monitora l'attività vulcanica. Non sono state\nsegnalate vittime o danni, ma l'agenzia ha chiesto a residenti e\nturisti di stare alla larga dal picco del vulcano entro un\nraggio di tre miglia.   \n\t\t\t\t   Il monte Merapi, che in giavanese significa \"montagna di\nfuoco\", si trova al confine tra le province di Central Java e\nYogyakarta, a circa 400 chilometri a sud-est della capitale\nGiacarta. Il vulcano erutta a intermittenza dal 2020,\ncostringendo migliaia di persone a evacuare l'area. L'ultima\ngrande eruzione è avvenuta nel 2010, e ha causato la morte di\npiù di 350 persone, provocando lo sfollamento di altre 400.000\npersone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678813227.6448848,
        "language": "IT",
        "source": "ANSA"
    }
]
