[
    {
        "title": "Cisgiordania: 10 palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 19:45:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania-10-palestinesi-uccisi-in-scontri-con-israele_2cd78590-b7fc-445f-97c3-6ed8dd859ac8.html",
        "subtitle": "Esercito Israele, operazione per neutralizzare tre ricercati",
        "content": " E' di 10 il nuovo bilancio dei palestinesi uccisi in scontri armati con l'esercito israeliano durante un'operazione militare a Nablus in Cisgiordania. Lo ha fatto sapere il ministero della Sanità locale, citato dalla Wafa, secondo cui il numero dei feriti ha superato i 102 e di cui 7 sono in gravi condizioni.    L'operazione condotta dall'esercito israeliano oggi a Nablus e' stata ordinata ''per neutralizzare tre ricercati coinvolti in attacchi armati in Giudea-Samaria (Cisgiordania, ndr), i quali progettavano altri attacchi nell'immediato futuro''. Lo hanno riferito in un comunicato congiunto l'esercito israeliano e lo Shin Bet, il servizio di sicurezza interno.    Due dei ricercati - Hussam Assalim e Walid Dachil - militavano nella fazione locale di Nablus nota come 'Fossa dei Leoni'. Il terzo ricercato - Muhammad Ala' Fatah - era un membro della Jihad islamica. (ANSA).   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677119426.942722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Onu, raddoppiare sforzi diplomatici su Ucraina",
        "date_raw": "Wed, 22 Feb 2023 22:49:13 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/tajani-a-onu-raddoppiare-sforzi-diplomatici-su-ucraina_ee6e70d0-56aa-49f7-92b7-ce6c586a8fef.html",
        "subtitle": "'Italia pronta a fare la sua parte'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Ora più che mai serve\ndiplomazia, anche tenendo in considerazione le legittime\npreoccupazioni e le attese dei paesi del Sud del mondo che\nstanno subendo le conseguenze di questo conflitto. L'Italia è\npronta a fare la sua parte in questa direzione. Ora è il momento\ndi raddoppiare il nostro sostegno collettivo alla diplomazia\nsforzi per raggiungere questo obiettivo\": lo ha detto il\nministro degli esteri Antonio Tajani intervenendo all'assemblea\ngenerale dell'Onu sull'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677119426.9798079,
        "language": "IT",
        "source": "ANSA"
    }
]
