[
    {
        "title": "Migranti: corteo a Londra contro legge governo su stretta arrivi",
        "date_raw": "Sat, 18 Mar 2023 21:50:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-corteo-a-londra-contro-legge-governo-su-stretta-arrivi_7302d2dc-4ed2-4f53-82be-65d75b78e7d9.html",
        "subtitle": "'Politica razzista'. Altre manifestazioni a Glasgow e Cardiff",
        "content": "\n            \n            (ANSA) - LONDRA, 18 MAR - Diversi manifestanti hanno marciato\na Londra per denunciare il contestatissimo 'Illegal Migration\nBill', la stretta legislativa sbandierata dal governo del\npremier Rishi Sunak come strumento per contrastare gli sbarchi\nrecord di migranti attraverso la Manica.   \n\t\t\t\t   Circa 2.000 manifestanti, molti dei quali portavano cartelli\ncon la scritta \"nessun essere umano è illegale\" e loghi\nsindacali, hanno marciato verso Downing Street, la residenza\nufficiale del primo ministro. Gli organizzatori hanno detto che\nla manifestazione era in parte una risposta alla legge\nsull'immigrazione \"disumana\" e \"illegale\" del governo. \"Le\npersone in questo Paese sono rispettabili... e sono disposte ad\naprire le braccia a chi fugge da circostanze terribili\", ha\ndetto Mark Daly, l'organizzatore della protesta. \"È una politica\nrazzista di un governo razzista\", ha aggiunto. Altre proteste\nhanno avuto luogo a Glasgow, in Scozia, e nella capitale gallese\nCardiff.   \n\t\t\t\t   Il disegno di legge prevede per le persone arrivate\nillegalmente nel Paese una espulsione rapida verso uno Stato\nterzo, come il Ruanda, ritenuto sicuro e rende  praticamente\nimpossibile la richiesta d'asilo. Verrebbero fatte eccezioni per\ni minori non accompagnati. Una mossa per impedire a migliaia di\nmigranti di attraversare la Manica su piccole imbarcazioni:\nl'anno scorso ne sono arrivati più di 45.000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679231726.1447413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord, Seul: Pyongyang ha lanciato un missile balistico",
        "date_raw": "Sun, 19 Mar 2023 04:25:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/corea-del-nord-seul-pyongyang-ha-lanciato-un-missile-balistico_80df7eee-ed6c-4194-a254-3ae1f19d21ad.html",
        "subtitle": "Proiettile a corto raggio verso il Mar del Giappone",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - La Corea del Nord ha lanciato oggi un\nmissile balistico verso il Mar del Giappone, secondo quanto\nriporta l'agenzia di stampa sudcoreana Yonhap.   \n\t\t\t\tAd essere sparato - spiega lo Stato maggiore interforze della\nCorea del Sud - sarebbe stato un missile balistico a corto\nraggio (srbm), partito dall'area di Tongchang-ri, sulla costa\noccidentale della penisola, alle 11:05 ora locale (le 3:05 in\nItalia). L'area ospita il principale sito di lancio di razzi a\nlungo raggio del Nord. Pyongyang ha aumentato le provocazioni\nnegli ultimi giorni, mentre sono in corso le periodiche\nesercitazioni militari congiunte tra Stati Uniti e Seul, che la\nCorea del Nord definisce \"preparativi di una guerra di\naggressione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679231726.1928225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia, tensione a proteste Nantes e Rennes contro riforme",
        "date_raw": "Sat, 18 Mar 2023 21:06:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/francia-tensione-a-proteste-nantes-e-rennes-contro-riforme_ae616a73-6c7f-44ba-94e3-ce644b685cb3.html",
        "subtitle": "Le Maire, il governo non cadrà",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Migliaia di persone in tutta la\nFrancia continuano a manifestare stasera contro la riforma del\nsistema pensionistico voluta dal presidente Emmanuel Macron.   \n\t\t\t\tSecondo i media francesi, ci sono stati momenti di tensione in\nparticolare a Nantes (nordovest), dove circa 6.000 persone sono\nscese in piazza e in alcuni punti hanno eretto barricate dando\nalle fiamme cassonetti ed altri oggetti, e a Rennes (nord) dove\nun migliaio di persone sono rimaste bloccate in un centro\ncommerciale dopo che una manifestazione studentesca ha tentato\ndi fare irruzione nel complesso. \n   A Parigi, circa 4.000 persone hanno manifestato a Place de\nl'Italie, senza particolari incidenti.   \n\t\t\t\t    Intanto, per il ministro dell'Economia Bruno Le Maire, il\ngoverno non è destinato a cadere. Dopo la presentazione di\nmozioni di sfiducia, parlando a Le Parisien, il ministro ha\ndetto di non credere che \"ci sarà una maggioranza per far cadere\nl'esecutivo\". \"La riforma delle pensioni vale, sì o no, la\ncaduta del governo e il caos politico? La risposta è nettamente\nno\", ha spiegato invitando \"tutti\" ad \"assumersi le proprie\nresponsabilità\" durante il voto delle due mozioni, che avverrà\nlunedì.   \n\t\t\t\t   \"Speriamo che i Repubblicani ritrovino il senno\", ha\naffermato, salutando il \"coraggio\" e la \"coerenza\" di alcuni\nparlamentari 'Republicains' mentre \"altri hanno perso\nl'orientamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679231726.2072494,
        "language": "IT",
        "source": "ANSA"
    }
]
