[
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:44 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_644f7fe8-49fb-4e7e-a4aa-e302f2b3d5b2.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676899828.5604007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:49 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_ab741ec8-bcac-42fc-8753-87f7d50f4f5e.html",
        "subtitle": "Guterres, grande ingiustizia",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676899828.574227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, 'nessuna informazione su armi della Cina verso Russia'",
        "date_raw": "Mon, 20 Feb 2023 12:44:29 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/berlino-nessuna-informazione-su-armi-della-cina-verso-russia_e81c4858-f35d-4fcc-9e31-041a03cb9388.html",
        "subtitle": "Portavoce, 'sarebbe preoccupante'. Scholz ha parlato con Wang Yi",
        "content": "\n            \n            (ANSA) - BERLINO, 20 FEB - Il governo tedesco \"non ha\ninformazioni\" e \"prove\" su possibili invii di armi pesanti\ncinesi in Russia per la guerra in Ucraina, ma \"prende\nnaturalmente atto\" di quanto detto dal segretario di Stato Usa,\nAntony Blinken, \"anche con una certa preoccupazione\" se dovesse\nessere confermato. Lo ha detto oggi il portavoce del governo\ntedesco, Steffen Hebestreit, parlando in conferenza stampa a\nBerlino. Il portavoce ha sottolineato che, durante la Conferenza\nsulla sicurezza di Monaco, il cancelliere tedesco Olaf Scholz ha\nparlato con il capo della diplomazia cinese, Wang Yi, e ha\nribadito le posizioni tedesche.   \n\t\t\t\t   Scholz ha anche detto a Wang Yi che vede con favore che la\nCina non stia, secondo le attuali informazioni, inviando armi\nletali alla Russia. Hebestreit ha aggiunto che per esprimere\nvalutazioni differenti bisogna ora attendere. La stessa\nposizione è stata confermata dal portavoce del ministero tedesco\ndegli Esteri, visto che anche la ministra degli Esteri Annalena\nBaerbock ha avuto a Monaco una conversazione con il\nrappresentante cinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676899828.6096182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang Yi a Budapest prima di Mosca, ha incontrato Orban",
        "date_raw": "Mon, 20 Feb 2023 13:51:00 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/wang-yi-a-budapest-prima-di-mosca-ha-incontrato-orban_716c68fc-9a82-4cb1-b735-98e5ff7e5755.html",
        "subtitle": "'Partenariato strategico tra Cina e Ungheria'",
        "content": "\n            \n            (ANSA) - BUDAPEST, 20 FEB - Prima di dirigersi verso Mosca,\nil capo della diplomazia del Partito comunista cinese Wang Yi si\nè fermato a Budapest dove ha incontrato il premier ungherese\nViktor Orban e il ministro degli esteri Peter Szijjarto. \"Un\npartenariato strategico approfondito è stato istituito fra la\nCina e l'Ungheria\", ha dichiarato Szijjarto dopo l'incontro. Il\npiù grande investimento estero in Ungheria, un mega stabilimento\ndi produzione di batterie per veicoli elettrici sarà realizzato\ndall'impresa Catl cinese.   \n\t\t\t\t   Wang Yi ha detto che Pechino \"apprezza molto il fatto che il\ngoverno ungherese sta mantenendo una linea politica filo-cinese\nnei forum internazionali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676899828.6507366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tour Eiffel illuminata per solidarietà con ucraini",
        "date_raw": "Mon, 20 Feb 2023 13:43:44 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/ucraina-tour-eiffel-illuminata-per-solidarieta-con-ucraini_7d6b740c-b697-4395-987a-55d90f5f53b6.html",
        "subtitle": "Con i colori della bandiera",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"Ad un anno dall'inizio della guerra\nin Ucraina Parigi ribadisce il suo  incrollabile sostegno al\npopolo ucraino\". lo scrive in un tweet il sindaco di Parigi,\nAnne Hidalgo, che annuncia che giovedì, in segno di solidarietà,\nla Tour Eiffel sarà illuminata con i colori dell'Ucraina\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676899828.6895475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: 'la vendetta di Johnson', Sunak sotto tiro su Ulster e tasse",
        "date_raw": "Mon, 20 Feb 2023 13:13:26 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/gb-la-vendetta-di-johnson-sunak-sotto-tiro-su-ulster-e-tasse_84fca2cd-86b0-4831-a8b0-362b085dd71d.html",
        "subtitle": "Orfani ex premier all'attacco, moderato sfiduciato dalla base",
        "content": "\n            \n            (ANSA) - LONDRA, 20 FEB - Cresce la pressione nel Partito\nConservatore britannico sulla leadership di Rishi Sunak ,\nazzoppato da sondaggi catastrofici a soli 4 mesi dal suo arrivo\na Downing Street (con distacchi dal Labour stabilizzati sotto i\n20 punti, che se si votasse oggi significherebbero una\ndecimazione dei seggi Tory) . E secondo i media dietro\nl'ennesima turbolenza questa volta ci sono - almeno in parte -\ngli orfani dell'ex premier Boris Johnson: decisi a vendicarsi\ndella congiura estiva anti-BoJo.   \n\t\t\t\t      L'ultima puntata della saga è stato il guanto di sfida\nlanciato da vari deputati della destra interna contro l'aumento\ndella tassa sui profitti d'impresa dal 19 al 25% annunciata a\nsuo tempo dal primo ministro attuale e dal cancelliere dello\nScacchiere, Jeremy Hunt, in vista della prossima finanziaria di\nprimavera, fra le misure di stabilizzazione dei conti pubblici\nrientro dall'inflazione. Mentre nel weekend era stato Boris in\npersona ad avvertire \"Rishi\" - brexiteer della prima ora, ma\npragmatico nei colloqui con l'Ue sulla modifica del protocollo\npost Brexit sull'Irlanda del Nord - a non fare marcia indietro\nin cambio di un'intesa sul suo controverso progetto di legge\nconcepito per attribuire su queste materie priorità alla\nlegislazione nazionale rispetto al diritto internazionale: norma\ninvisa a Bruxelles, denunciata da più parti come illegittima e\npotenzialmente in grado di sabotare i progressi negoziali appena\nevocati sul protocollo.   \n\t\t\t\t       Se non bastasse, come ulteriore segnale, è arrivato un\nvoto di sfiducia contro il veterano Damian Green: ex vicepremier\nnel governo di Theresa May, poi travolto da una scandalo a causa\na luci rosse, ma tuttora parlamentare di punta della corrente\nTory 'moderata' alla Camera dei Comuni, considerato uno dei\ncongiurati anti-Johnson più attivi nel 2022. Voto espresso dalla\nbase degli iscritti nel suo stesso collegio e che gli impedirà\ndi ricandidarsi alle prossime elezioni politiche entro fine\n2024. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676899828.7025952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche Olena Zelenska ha accolto Biden",
        "date_raw": "Mon, 20 Feb 2023 12:52:59 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/anche-olena-zelenska-ha-accolto-biden_50d9cda0-6b8c-47df-9af9-7a599d40c13c.html",
        "subtitle": "Insieme a ambasciatrice statunitense Brink",
        "content": "Anche la first lady Olena Zelenska ha accolto il presidente degli Usa Joe Biden nella sua visita a sorpresa a Kiev. Biden è arrivato alle 8:00 ora locale, secondo i giornalisti che viaggiavano con lui ed è stato accolto alla stazione dall'ambasciatrice statunitense in Ucraina Bridget Brink.    Il corteo è poi arrivato al Palazzo Mariinsky poco dopo le 8:30 ora locale dove il leader Usa è stato accolto dal presidente ucraino Volodymyr Zelensky e da sua moglie, Olena Zelenska. \"Grazie per essere venuto\", ha detto Zelensky, stringendo la mano a Biden.    ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676899828.7431006,
        "language": "IT",
        "source": "ANSA"
    }
]
