[
    {
        "title": "Usa:Oklahoma boccia legge contro punizioni corporali ai disabili",
        "date_raw": "Fri, 17 Mar 2023 16:09:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usaoklahoma-boccia-legge-contro-punizioni-corporali-ai-disabili_e50bc36c-45da-4fe8-a18b-f62f1db33495.html",
        "subtitle": "In scuole schiaffi e sculacciate come forme di disciplina",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'Oklahoma affossa la legge che\navrebbe proibito le punizioni corporali nei confronti degli\nstudenti disabili. Il provvedimento, sponsorizzato dal deputato\nrepubblicano John Talley, non ha ottenuto la maggioranza di 51\nvoti.  Per punizioni corporali si intende l'uso, tra gli altri,\ndi schiaffi e sculacciate come forma di disciplina.  \"Le\npunizioni fisiche sugli studenti disabili non dovrebbero essere\npresenti nelle aule scolastiche\" , ha sottolineato Talley.   \n\t\t\t\tTuttavia alcuni repubblicani che hanno votato contro hanno\npersino invocato la Bibbia per giustificarsi. \"La verga e il\nrimprovero danno saggezza, ma il fanciullo lasciato a se stesso\nfa vergogna a sua madre\", ha detto il deputato Gop Jim Olsen\ncitando l'Antico Testamento. Ha anche aggiunto, tirando in ballo\nun elettore, che i bambini disabili non rispondono alle\nmotivazioni positive e che invece rispondono molto bene alla\npunizione corporale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679067028.5451288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, tregua sarebbe ratifica delle conquiste russe",
        "date_raw": "Fri, 17 Mar 2023 15:19:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/casa-bianca-tregua-sarebbe-ratifica-delle-conquiste-russe_8f8a85ef-2b6f-40a6-9b6a-d67726a4a661.html",
        "subtitle": "'Siamo preoccupati che la Cina spinga in un'unica direzione'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - La Casa Bianca ha espresso\n\"preoccupazione\" che nella visita del presidente cinese Xi\nJinping a Mosca non si tenga conto della parte ucraina e che gli\nsforzi di Pechino vadano in un'unica direzione. Il portavoce del\nconsiglio per la sicurezza nazionale John Kirby ha detto che il\ncessate il fuoco previsto dal piano di pace cinese non\nporterebbe ad \"una pace giusta e durevole\" ma sarebbe \"la\nratificazione della conquista russa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679067028.5691082,
        "language": "IT",
        "source": "ANSA"
    }
]
