[
    {
        "title": "Record paralimpico, 7 maratone in 7 continenti e in 7 giorni",
        "date_raw": "Wed, 15 Feb 2023 14:08:26 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/15/record-paralimpico-7-maratone-in-7-continenti-e-in-7-giorni_fbd485fe-c446-4750-96b9-63aef5f998a0.html",
        "subtitle": "E' di un neuroscenziato 66enne di Singapore, in sedia a rotelle",
        "content": "\n            \n            Dopo un estenuante viaggio intorno al mondo in sette giorni,\nil paralimpico e neuroscienziato di Singapore William Tan è\ndiventato la prima persona al mondo a completare sette maratone\nattraversando sette continenti in 7 giorni su una sedia a\nrotelle.   \n\t\t\t\t   Il 66enne ha corso insieme a 48 partecipanti alla World\nMarathon Challenge 2023, svolta tra Antartide, Sud Africa,\nAustralia, Emirati Arabi Uniti, Spagna, Brasile e Stati Uniti\ndal 31 gennaio al 6 febbraio.   \n\t\t\t\t   La ruota anteriore della sua sedia a rotelle da corsa si è\nrotta mentre stava disputando la quinta maratona, e Tan, una\nleucemia in stadio 4 diagnosticata nel 2009 ha pensato di\narrendersi per qualche minuto di arrendersi, \"ma la parte\nresiliente di me - ha raccontato - mi ha detto di resistere e\ntrovare una soluzione\".   \n\t\t\t\t   Tan ha dichiarato alla stampa che il suo record è il\nrisultato di un forte senso di responsabilità:  raccogliere\nfondi per organizzazioni di beneficenza, incoraggiare i\npara-atleti e dare l'opportunità anche ai disabili di fare\nsport. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676472327.819122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, per nostra difesa comune dobbiamo spendere di più",
        "date_raw": "Wed, 15 Feb 2023 14:44:16 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/15/austin-per-nostra-difesa-comune-dobbiamo-spendere-di-piu_e013ab69-c3f4-4e51-9450-1757364256e5.html",
        "subtitle": "Lo ha detto il segretario alla Difesa Usa",
        "content": "\n            \n            (ANSA) - BRUXELLES, 15 FEB - Al prossimo summit dei leader\ndella Nato, a Vilnius, si \"decideranno gli impegni di spesa\" da\nparte degli alleati, le discussioni sono già iniziate ma\n\"dobbiamo essere sicuri che faremo di più per difendere la\nnostra sicurezza comune\". Lo ha detto il segretario alla Difesa\nUsa Lloyd Austin III al termine della ministeriale Nato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676472327.8785758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: una donna e 2 bambini salvati dopo 228 ore",
        "date_raw": "Wed, 15 Feb 2023 14:49:19 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/sisma-in-turchia-una-donna-e-2-bambini-salvati-dopo-228-ore_0a2ada36-bdee-4ca4-bfee-cea681721a94.html",
        "subtitle": "Ad Antiochia, una delle città più colpite dal terremoto",
        "content": "\n            \n            (ANSA) - ISTANBUL, 15 FEB - Una donna e due bambini sono\nstati estratti vivi dopo essere rimasti sepolti sotto le macerie\nper 228 ore ad Antiochia, una delle città turche più colpite dal\nterremoto. Lo scrive Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676472327.915188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Denunciò l'attacco a Mariupol, sei anni alla giornalista russa",
        "date_raw": "Wed, 15 Feb 2023 15:41:30 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/denuncio-lattacco-a-mariupol-sei-anni-alla-giornalista-russa_91814887-2753-441e-89da-0ed1f6f5c0c2.html",
        "subtitle": "Condannata in base alla nuova legge sulla 'disinformazione'",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 15 FEB - Un tribunale russo ha condannato a\r\nsei anni di reclusione la giornalista Maria Ponomarenko per aver\r\npostato sui social media la notizia del raid aereo di Mosca sul\r\nteatro ucraino di Mariupol del marzo scorso, nel quale morirono\r\ncentinaia di civili. Lo riferisce la Bbc online.   \r\n\t\t\t\t   Il tribunale di Barnaul, in Siberia, l'ha giudicata colpevole\r\ndi aver diffuso \"fake news\" in base alla legge introdotta per\r\nsoffocare il dissenso sull'invasione dell'Ucraina. Inoltre, le è\r\nstata vietata l'attività di giornalista per cinque anni.   \r\n\t\t\t\t   Ponomarenko, 44 anni, che scriveva per il sito RusNews, era\r\nstata arrestata lo scorso aprile, settimane dopo il\r\nbombardamento, per aver pubblicato un post in cui si affermava\r\nche l'attacco a Mariupol era stato compiuto da aerei da guerra\r\nrussi, nonostante il ministero della Difesa russo avesse\r\nsmentito la notizia. \"Nessun regime totalitario è mai stato così\r\nforte come prima del suo crollo\", ha detto al momento della\r\nsentenza. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676472327.9266028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, molte perdite russe a Bakhmut, città accessibile",
        "date_raw": "Wed, 15 Feb 2023 15:38:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/kiev-molte-perdite-russe-a-bakhmut-citta-accessibile_812dce28-7981-465f-97b6-1e1745c40076.html",
        "subtitle": "Occupanti hanno perso in ultimo giorno 119 persone",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Feroci combattimenti continuano\nvicino a Bakhmut e \"solo nell'ultimo giorno gli occupanti hanno\nperso 119 persone che sono state uccise e 163 che sono state\nferite\". Lo ha annunciato il colonnello Serghei Cherevaty,\nportavoce del Gruppo orientale delle forze armate dell'Ucraina,\ncome riporta Ukrinform.   \n\t\t\t\t    Secondo il colonnello in direzione di Bakhmut il nemico ha\nlanciato 103 attacchi con 25 scontri di combattimento. \n    Cherevaty ha anche precisato che oggi è possibile l'ingresso\ne l'uscita da Bakhmut. Secondo lui, giornalisti, volontari e\naltre persone possono raggiungere la città se necessario.   \n\t\t\t\tTuttavia, quando ci si dirige verso la città, ognuno di loro\ndeve osservare tutte le misure di sicurezza necessarie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676472327.95118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, oltre 50mila palazzi crollati o distrutti in Turchia",
        "date_raw": "Wed, 15 Feb 2023 15:36:42 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/media-oltre-50mila-palazzi-crollati-o-distrutti-in-turchia_9b07c5fc-2a7b-48b5-96bd-09266f03220a.html",
        "subtitle": "Dpa, Gaziantep ha il maggior numero di edifici colpiti dal sisma",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Un totale di 50.576 edifici sono\ncrollati o sono rimasti fortemente danneggiati dal violento\nterremoto che ha scosso il sud-ovest della Turchia a inizio\ndella scorsa settimana. Lo hanno reso noto oggi le autorità\nturche, stando alla Dpa. Secondo il ministero dell'Urbanistica\nturco tutti gli edifici a rischio devono essere demoliti con\nurgenza.   \n\t\t\t\t   Le autorità hanno ispezionato finora più di 387.000 palazzi\nnelle dieci province turche colpite dal terremoto. La città di\nGaziantep ha il maggior numero di edifici che necessitano di\nessere demoliti subito, quasi 12.000, seguita da Hatay (10.991)\ne Kahramanmaras (10.777). (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676472327.9638007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti:naufragio in Libia,recuperati 11 corpi, 7 sopravvissuti",
        "date_raw": "Wed, 15 Feb 2023 14:46:33 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/15/migrantinaufragio-in-libiarecuperati-11-corpi-7-sopravvissuti_d2dee8e4-a6d5-45cc-be80-c85296f68744.html",
        "subtitle": "Barca aveva a bordo 80 persone",
        "content": "\n            \n            (ANSA) - GINEVRA, 15 FEB - I sopravvissuti al naufragio di\noggi al largo delle coste della Libia sono finora  sette. La\nbarca con a bordo 80 persone era partita da Qasr Al-Akhyar, a\ncirca 75 chilometri (46 miglia) a est della capitale, Tripoli, e\nsi stava dirigendo verso l'Europa. Finora, stando a quanto detto\ndall'Onu, 11 corpi sono stati recuperati dalla Mezzaluna Rossa\nlibica e dalla polizia locale. L'agenzia delle Nazioni Unite per\nle migrazioni ha anche affermato che i \"sette sopravvissuti sono\ntornati sulle coste libiche in condizioni estremamente gravi e\nsono attualmente in ospedale\".   \n\t\t\t\t   Il Mediterraneo centrale rimane la traversata marittima\nmigratoria più mortale del mondo. L'ultima tragedia porta a 130\nil numero dei morti dall'inizio di quest'anno, ha affermato\nl'Oim. Secondo il Missing Migrants Project dell'agenzia, nel\n2022 su quella rotta sono stati registrati più di 1.450 migranti\nmorti e dal 2014 sono stati registrati più di 17.000 morti e\nscomparsi. \"Questa situazione è intollerabile. È necessaria\nun'azione concreta da parte degli Stati per aumentare la\ncapacità di ricerca e soccorso, stabilire meccanismi di sbarco\nchiari e sicuri, nonché percorsi sicuri e regolari per ridurre i\nviaggi pericolosi\" ha concluso l'Organizzazione internazionale\ndelle migrazioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676472327.988475,
        "language": "IT",
        "source": "ANSA"
    }
]
