[
    {
        "title": "Shoah: Salonicco, commemorata la prima deportazione, 80 anni fa",
        "date_raw": "Sun, 19 Mar 2023 19:58:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/shoah-salonicco-commemorata-la-prima-deportazione-80-anni-fa_52684ada-2f4a-4c02-8462-4abe28e74671.html",
        "subtitle": "Corteo a vecchia stazione, 46mila furono portati ad Auschwitz",
        "content": "\n            \n            (ANSA) - ATENE, 19 MAR - La Grecia ha commemorato oggi l'80°\nanniversario della prima deportazione di ebrei greci ad\nAuschwitz-Birkenau da Salonicco, la città a nord che perse quasi\ntutta la sua fiorente comunità ebraica.   \n\t\t\t\t   Con in mano diversi palloncini bianchi con la scritta \"Mai\npiù\", circa mille persone di tutte le età hanno marciato verso\nla vecchia stazione ferroviaria di Salonicco dove il 15 marzo\n1943 iniziarono le deportazioni. Molte persone hanno lasciato\nfiori sui binari.   \n\t\t\t\t   Le deportazioni furono effettuate in vagoni bestiame, ognuno\ndei quali conteneva circa 80 persone stipate a forza, hanno\nricordato alcuni funzionari durante la cerimonia. Circa 46.000\nebrei di Salonicco furono trasportati ad Auschwitz-Birkenau tra\nmarzo e agosto del 1943, ha ricordato il presidente della\ncomunità ebraica di Salonicco, David Saltiel. Solo 1.950 fecero\nritorno, ha detto. \"La comunità ha perso il 97% dei suoi membri,\ncirca 50.000 persone\", ha detto Saltiel, sottolineando che\nall'epoca gli ebrei costituivano un quinto della popolazione di\nSalonicco.   \n\t\t\t\t   La presidente greca, Katerina Sakellaropoulou, il\nvicepresidente della Commissione europea, Margaritis Schinas e\nil sindaco di Salonicco Konstantinos Zervas erano presenti alla\ncerimonia insieme all'ambasciatore americano in Grecia, George\nTsunis e il ministro israeliano della Scienza e della\nTecnologia, Ofir Akunis. Il sindaco Zervas ha poi annunciato che\nsono iniziati i lavori per la realizzazione di un museo\ndell'Olocausto per onorare la memoria di coloro che sono morti\nnei campi nazisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679277626.8942037,
        "language": "IT",
        "source": "ANSA"
    }
]
