[
    {
        "title": "Gb: medici di base formalizzano sciopero di 3 giorni da 13 marzo",
        "date_raw": "Fri, 24 Feb 2023 16:47:07 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/gb-medici-di-base-formalizzano-sciopero-di-3-giorni-da-13-marzo_dad5e1f1-b812-4f2f-b094-96045bdb7ae5.html",
        "subtitle": "Mentre governo Tory cerca di rilanciare negoziato con infermieri",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - E' stato fissato per il 13, 14 e 15\nmarzo prossimi lo sciopero di ben tre giorni consecutivi\nproclamato il 20 febbraio dai cosiddetti junior doctor \ndell'Inghilterra: i giovani medici di base che esercitano in\ncambio di stipendi mediamente modesti nelle strutture del\nservizio sanitario nazionale (Nhs).   \n\t\t\t\t      La categoria, ultima a unirsi alle vertenze salariali a\npioggia avviate in questi mesi in numerosi comparti della sanità\ne di altri servizi pubblici i cui dipendenti invocano\nadeguamenti delle retribuzioni oltre i picchi attuali\ndell'inflazione, è rappresentata dalla British Medical\nAssociation (Bma), sindacato di riferimento nel settore medico.   \n\t\t\t\tE conta circa 48.000 iscritti solo nella nazione più grande del\nRegno, pari al 40% della totalità dei camici bianchi laureati\nattivi.   \n\t\t\t\t      Il sindacato parte da una piattaforma d'incremento delle\nretribuzioni di ben il 26%, denunciando una perdita di potere\nd'acquisto costante dal 2008 in avanti (ossia dalla stagione\ndell'austerità seguita alla crisi finanziaria globale di\nquell'anno) e una tendenza verso l'impoverimento della categoria\naggravata dalla recente nuova impennata del carovita. Ma la\nrichiesta appare per ora lontana dai paletti indicati come\n\"ragionevoli\" dal governo Tory di Rishi Sunak per evitare di\nmettere a rischio i conti pubblici e la strategia economica di\nrientro dall'inflazione.   \n\t\t\t\t     Lo stesso governo ha peraltro alleggerito negli ultimi\ngiorni la sua posizione da muro contro muro, riaprendo il tavolo\nnegoziale - in cambio della sospensione di una terza tornata di\nscioperi - con un'altra categoria chiave del servizio sanitario,\nle infermiere e gli infermieri aderenti al sindacato del Royal\nCollege of Nursing (Rcn) in agitazione da circa 3 mesi.   \n\t\t\t\tCategoria a cui sembra disposto a offrire ora se non altro\naumenti di stipendio al di sopra della soglia precedente del 5%.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677256253.9403524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: Scozia, restano in tre nella corsa per il dopo Sturgeon",
        "date_raw": "Fri, 24 Feb 2023 16:47:57 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/gb-scozia-restano-in-tre-nella-corsa-per-il-dopo-sturgeon_1a32ab90-4f48-4281-be76-c47d73328e8c.html",
        "subtitle": "Sono ministri in carica Yousaf e Forbes, più la 'ribelle' Regan",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Sono tre i pretendenti superstiti\nalla successione di Nicola Sturgeon in Scozia come nuovo leader\ndegli indipendentisti dello Scottish National Party (Snp) e capo\ndel governo locale di Edimburgo alla chiusura odierna dei\ntermini per la presentazione della candidature formali. In lizza\nin attesa di un iter elettorale destinato a decidersi nel giro\ndi qualche settimana.   \n\t\t\t\t    Si tratta di due donne e un uomo. L'astro nascente Kate\nForbes, 32 anni appena e in attesa di un bebè, ma già titolare\nda oltre un biennio delle Finanze nel gabinetto Sturgeon,\nrimasta in corsa nonostante la bufera che minaccia di azzopparla\ndopo essersi dichiarata contraria, a titolo personale e per\nragioni religiose, alle nozze Lgbt; di Humza Yousaf, 38 anni non\nancora compiuti, scozzese di padre immigrato pachistano e madre\nkenyana, responsabile della Sanità in questi anni (inclusa la\nstagione della pandemia da Covid); e della quasi 49enne Ash\nRegan, dimessasi nei mesi scorsi da viceministra per la\nSicurezza delle Comunità Locali in polemica col progetto del\ncontroverso Gender Recognition Act: legge imposta da Sturgeon\nall'assemblea di Edimburgo, non senza malumori interni, per\nliberalizzare in Scozia il cambiamento anagrafico di genere\nsessuale da 16 anni in su con la semplice iscrizione a un\nregistro ad hoc (poi bloccata dall'opposizione costituzionale di\nLondra). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677256254.0112944,
        "language": "IT",
        "source": "ANSA"
    }
]
