[
    {
        "title": "Pechino auspica il rinnovo dell'intesa sulla nuova Via della Seta con Roma",
        "date_raw": "Sat, 11 Feb 2023 14:26:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/11/pechino-auspica-il-rinnovo-dellintesa-via-della-seta-con-roma_54799b54-c8d8-4195-871a-22584e4390cd.html",
        "subtitle": "Il nuovo ambasciatore cinese Jia Guide: 'Siamo partner naturali'",
        "content": "Pechino auspica un rinnovo dell'accordo sulla nuova Via della Seta siglato con l'Italia, un'intesa quadro che si prorogherà automaticamente nel marzo 2024, se nel frattempo il governo italiano non deciderà di revocarla. Lo sottolinea in in un'intervista all'ANSA il nuovo ambasciatore cinese Jia Guide, insediato a Roma da poche settimane, definendo i due Paesi \"partner naturali\".    \"I fatti vincono sulla retorica\", risponde l'ambasciatore quando gli si fa notare che Washington e Bruxelles, così come alcuni partiti italiani, non hanno mai nascosto la loro contrarietà all'accordo. \"Italia e Cina nel 2019 hanno siglato il memorandum di intesa sul Belt and Road: nel chiederci quale ruolo questo abbia avuto, non possiamo che guardare a una serie di dati e di fatti. Negli ultimi tre anni, l'interscambio bilaterale tra Italia e Cina ha affrontato gli ostacoli dovuti alla pandemia\" ma ha comunque \"segnato nuovi record, toccando, nel 2022, i 77,88 miliardi di dollari e ponendo Roma in prima linea a livello europeo tra i Paesi che hanno rapporti commerciali con la Cina. L'Italia, negli ultimi anni, è divenuta il Paese europeo ad aver siglato il maggior numero di accordi per l'export di prodotti alimentari verso la Cina e quest'ultima ha mantenuto la sua posizione di primo partner commerciale dell'Italia in Asia\".    \"L'Italia - prosegue Jia - è stata Paese ospite d'onore alla seconda edizione della China Import Expo e quest'anno della quarta edizione della China International Consumer Goods Fair; inoltre ha avviato con la Cina una serie di nuove collaborazioni in settori con un ampio potenziale di crescita, come le Olimpiadi e gli sport invernali, dunque le prospettive sono rosee. Credo che due grandi nazioni come le nostre - osserva il diplomatico cinese - abbiano le capacità e la saggezza necessarie per intraprendere le scelte giuste assecondando il flusso della storia, in modo che questa via di cooperazione e di amicizia possa diventare sempre più ampia\".    ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676187925.612647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676187925.6230786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: attacco notturno dei russi su Kharkiv",
        "date_raw": "Sun, 12 Feb 2023 07:49:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ucraina-attacco-notturno-dei-russi-su-kharkiv_852735d7-8cad-4c6f-9cdc-f0fc3c9d6fc3.html",
        "subtitle": "Tre raid missilistici, danni a infrastruttura, almeno un ferito",
        "content": "Le forze armate russe hanno lanciato tre attacchi missilistici nella notte su Kharkiv, secondo quanto riferito dal governatore della regione Oleg Sinegubov su Telegram. L'allerta aerea è scattata poco prima della mezzanotte.Secondo Sinegubov sono stati sferrati tre attacchi con missili S-300. Una infrastruttura sarebbe stata danneggiata e si conta almeno un ferito, un uomo di 35 anni ricoverato in ospedale.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676187925.6562955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Hans Modrow, ultimo premier comunista della Ddr",
        "date_raw": "Sat, 11 Feb 2023 14:45:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/morto-hans-modrow-ultimo-premier-comunista-della-ddr_be9554e0-4ca6-4534-8be7-4dbcd55aff8d.html",
        "subtitle": "Suo governo supervisionò riforme che portarono a riunificazione",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Hans Modrow, che come ultimo primo\nministro comunista della Germania dell'Est supervisionò le\nriforme democratiche che aprirono la strada alla riunificazione\ntedesca, è morto all'età di 95 anni. La notizia è stata data dal\npartito della sinistra tedesca Die Linke.   \n\t\t\t\t    \"Ieri sera ci ha lasciato Hans Modrow, all'età di 95 anni.   \n\t\t\t\tCon la sua morte, il nostro partito perde una figura\nimportante\", ha annunciato su Twitter la formazione politica,\nche è considerata l'erede del Partito comunista della Germania\ndell'Est. \"L'intero processo pacifico per arrivare all'unità\ntedesca è stato un suo risultato\", ha twittato Die Linke.   \n\t\t\t\t\"Quella rimarrà la sua eredità politica\".   \n\t\t\t\t    Modrow, comunista riformista, andò al governo della Germania\ndell'Est nel novembre 1989 poco dopo la caduta del muro di\nBerlino e in seguito invitò nell'esecutivo le forze\ndell'opposizione. Era stato il leader del Partito Comunista di\nDresda per 16 anni, dal 1973, e aveva la reputazione di\npersonaggio anti-regime, rifiutando i privilegi del partito e\ninsistendo per vivere in un appartamento umile.   \n\t\t\t\tSotto il suo governo si tennero le prime elezioni libere della\nGermania dell'Est in mezzo a crescenti disordini. Nel febbraio\n1990, Modrow partecipò ai colloqui con la Germania Ovest su\nun'eventuale \"patria unita\" che nella sua prospettiva sarebbe\nstata indipendente dai due blocchi militari.   \n\t\t\t\t    Nelle elezioni che si tennero quella primavera guidò la\ncampagna elettorale del Partito del socialismo democratico, che\nprese solo il 16%. Vinse invece la coalizione di partiti\nconservatori, favorevole a una più rapida riunificazione, grazie\nanche al forte sostegno del leader della Germania occidentale\nHelmut Kohl. La Germania si sarebbe  riunificata sotto la guida\ndi Kohl e come membro della Nato il 3 ottobre 1990, meno di un\nanno dopo la caduta del muro di Berlino.   \n\t\t\t\t   Modrow rimase in Parlamento fino al 1994; dal 1999 al 2004\nera stato Europarlamentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676187925.669357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: centinaia di migliaia in piazza contro riforma pensioni",
        "date_raw": "Sat, 11 Feb 2023 19:59:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-centinaia-di-migliaia-in-piazza-contro-riforma-pensioni_0fae416b-a990-403e-b9ec-d97e94c1658f.html",
        "subtitle": "Cresce protesta, sindacati 'pronti a bloccare il Paese' a marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 11 FEB - Mobilitazione in aumento nelle\npiazze francesi contro la riforma delle pensioni, mentre il\nprogetto di legge continua la sua strada in Parlamento. Secondo\nil ministero dell'Interno sono state 963.000 i partecipanti oggi\nalle manifestazioni a Parigi e in molte altre città della\nFrancia, mentre il sindacato CGT ne ha annunciato \"oltre 2,5\nmilioni\". Entrambe le cifre, come sempre molto distanti fra\nloro, sono in aumento rispetto alla giornata di protesta di\nmartedì scorso.   \n\t\t\t\t     A Parigi, dove la polizia ha fermato una decina di persone\ndurante qualche momento di tensione del corteo partito da place\nde la République in direzione di Nation, il ministro\ndell'Interno ha parlato di 93.000 manifestanti contro 500.000\nstando alla CGT. Gruppi isolati di \"casseur\" hanno danneggiato\nun'agenzia di banca nel quartiere della Bastiglia, un'agenzia\nassicurativa e un fast food. Incendiata un'auto.   \n\t\t\t\t    Nuove giornate di mobilitazione sono già previste per il 16\nfebbraio, in occasione della seconda settimana di esame del\nprogetto di legge in Parlamento, e il 7 marzo, quando il testo\narriverà in Senato. Da quella data, i sindacati pensano a\nlanciare uno sciopero ad oltranza che \"blocchi il paese\". La CGT\nsezione ferrovieri ha già lanciato un appello allo sciopero ad\noltranza dal 7 marzo di tutti i treni.   \n\t\t\t\tAll'estrema sinistra, Jean-Luc Mélenchon ha detto che \"Macron ha\nsbagliato paese se conta sull'usura\" di chi protesta contro la\nriforma delle pensioni. Sul versante opposto, Marine Le Pen ha\navvertito che \"il governo non può continuare a voltare la testa\ndall'altra parte rifiutando di ascoltare i francesi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676187925.7020936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Beirut gli aiuti italiani per la Siria, i primi dell'Ue",
        "date_raw": "Sat, 11 Feb 2023 22:01:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/a-beirut-gli-aiuti-italiani-per-la-siria-i-primi-dellue_f3cbb178-b5cc-4511-8984-bcacbc4d318c.html",
        "subtitle": "Partiranno domani per Damasco e distribuiti da Mezzaluna Rossa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Sono arrivati stasera a Beirut i\nprimi aiuti italiani destinati alle zone della Siria controllate\ndal governo del presidente Assad. Si tratta anche dei primi\naiuti di un paese dell'Unione europea. Ed è materiale offerto\ndal Gruppo San Donato. Si tratta di 30 tonnellate di materiale\nmedico, incluse 4 ambulanze e un team di 4 medici. Ad accogliere\nil materiale l'incaricato d'affari italiano a Damasco\nMassimiliano D'Antuono e il presidente della Mezzaluna rossa\nsiriana. Il materiale sarà trasferito domani a Damasco in\ncollaborazione con la SARC che provvederà a distribuirlo nelle\naree più colpite, Lattakia, Aleppo, Hama e Tartous. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676187925.7126548,
        "language": "IT",
        "source": "ANSA"
    }
]
