[
    {
        "title": "A causa del terremoto affonda il museo marino in Ecuador",
        "date_raw": "Sun, 19 Mar 2023 18:04:43 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/19/a-causa-del-terremoto-affonda-il-museo-marino-in-ecuador_58f1e3a5-bf1b-422f-89b9-8592f267c94a.html",
        "subtitle": "Almeno 15 i morti di cuoi una in Perù",
        "content": "SAN PAOLO - Il terremoto di magnitudo 6,5 della scala Richter che ha provocato la morte di 14 persone in Ecuador ed una in Perù (una bambina di 4 anni), causando almeno 381 feriti, ha provocato anche l'affondamento del museo Marino di Puerto Bolívar, diventato una meta per liceali e studenti universitari appassionati dell'ambiente marino. Nelle teche dell'edificio erano custoditi 5mila reperti raccolti in mezzo secolo, oltre ad ossa di balene e delfini di 50 anni fa. Lo riporta l'online ecuadoriano Expreso.   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679265026.9975433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden vuole mantenere canali comunicazione aperti con Cina",
        "date_raw": "Sun, 19 Mar 2023 17:50:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-biden-vuole-mantenere-canali-comunicazione-aperti-con-cina_80f780f0-c9a0-495a-b2f8-2d5f2ee2370a.html",
        "subtitle": "Lo dice il portavoce del Consiglio Nazionale per la Sicurezza",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - Joe Biden vuole mantenere i\ncanali di comunicazione aperti con la Cina. \"Quando sarà il\nmomento\" Biden e il presidente Xi Jinping \"si parleranno\". Lo\ndice il portavoce del Consiglio Nazionale per la Sicurezza della\nCasa Bianca John Kirby in un'intervista a Fox. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679265027.0241392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:12:22 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_14a526f3-cddc-4bc1-aab2-82caafc1f231.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "ROMA - I funzionari afghani devono licenziare i parenti che hanno assunto per ricoprire incarichi governativi. E' quanto si legge in un decreto del leader dei talebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter dell'Ufficio per gli affari amministrativi, scrive la Bbc online. In base alla norma, i funzionari devono sostituire i figli o altri membri della famiglia nominati e astenersi dall'assumere parenti in futuro.    I talebani hanno licenziato alcuni alti funzionari quando hanno preso il potere nel 2021, mentre altri sono fuggiti.    L'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha riferito che il decreto fa seguito alle accuse secondo cui diversi alti funzionari talebani avrebbero nominato i loro figli a ruoli all'interno del governo, pur non avendo esperienza.    L'Afghanistan sta affrontando una crisi economica e umanitaria sempre più grave da quando i talebani sono entrati a Kabul e hanno ripreso il controllo del Paese, nell'agosto del 2021. Da allora, sono state imposte sanzioni ai membri del governo talebano, i beni della banca centrale all'estero sono stati congelati e la maggior parte dei finanziamenti stranieri è stata sospesa - tagliando così un'ancora di salvezza economica.   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679265027.0446985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:09:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_724b8598-a579-4564-9ea6-889b70e52fd1.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - I funzionari afghani devono\nlicenziare i parenti che hanno assunto per ricoprire incarichi\ngovernativi. E' quanto si legge in un decreto del leader dei\ntalebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter\ndell'Ufficio per gli affari amministrativi, scrive la Bbc\nonline. In base alla norma, i funzionari devono sostituire i\nfigli o altri membri della famiglia nominati e astenersi\ndall'assumere parenti in futuro.   \n\t\t\t\t   I talebani hanno licenziato alcuni alti funzionari quando\nhanno preso il potere nel 2021, mentre altri sono fuggiti.   \n\t\t\t\tL'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha\nriferito che il decreto fa seguito alle accuse secondo cui\ndiversi alti funzionari talebani avrebbero nominato i loro figli\na ruoli all'interno del governo, pur non avendo esperienza.   \n\t\t\t\t   L'Afghanistan sta affrontando una crisi economica e\numanitaria sempre più grave da quando i talebani sono entrati a\nKabul e hanno ripreso il controllo del Paese, nell'agosto del\n2021. Da allora, sono state imposte sanzioni ai membri del\ngoverno talebano, i beni della banca centrale all'estero sono\nstati congelati e la maggior parte dei finanziamenti stranieri è\nstata sospesa - tagliando così un'ancora di salvezza economica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679265027.0804632,
        "language": "IT",
        "source": "ANSA"
    }
]
