[
    {
        "title": "Iran: Amnesty, tre manifestanti a rischio impiccagione",
        "date_raw": "Mon, 30 Jan 2023 15:56:55 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/iran-amnesty-tre-manifestanti-a-rischio-impiccagione_8dd29d78-befe-482e-8c15-43c94c1ffb71.html",
        "subtitle": "Ong, condannati a morte in processi farsa dopo abusi in carcere",
        "content": "\n            \n            (ANSA) - ISTANBUL, 30 GEN - La condanna a morte per tre\ndimostranti arrestati durante le proteste anti governative\niniziate a settembre in varie città iraniane potrebbe essere\neseguita presto. Lo denuncia la sezione iraniana di Amnesty\nInternational citando i casi di Arshia Takdastan, diciottenne,\nMehdi Mohammadifard, di 19 anni e Javad Rouhi, di 31 anni, che\nsono stati condannati a dicembre alla pena capitale ritenuti\ncolpevoli di \"inimicizia contro Dio\" e \"corruzione sulla terra\"\nper avere incitato vandalismo e roghi durante manifestazioni a\nNoshahr, nella provincia settentrionale di Manzandaran, il 21\nsettembre scorso, a pochi giorni dall'inizio delle dimostrazioni\nper Mahsa Amini, la 22enne di origine curda che è morta dopo\nessere stata messa in custodia perché non portava il velo in\nmodo corretto.   \n\t\t\t\t   Secondo la ong, i tre manifestanti hanno subito abusi e\ntorture in carcere, tra cui l'elettroshock, e sono stati\ncondannati in processi farsa.   \n\t\t\t\tDa quando le proteste sono iniziate, i tribunali iraniani hanno\nemesso varie sentenze di condanna a morte per i dimostranti\narrestati mentre la pena capitale per quattro manifestanti è già\nstata eseguita nelle scorse settimane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675098937.6729934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_94a3d82a-9e31-42a4-bc6b-c4dda02de41d.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675098937.730297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio telefonico tra Putin e principe saudita bin Salman",
        "date_raw": "Mon, 30 Jan 2023 16:03:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/colloquio-telefonico-tra-putin-e-principe-saudita-bin-salman_3ea7c0b7-2a6c-4a47-89b7-cdd465d2ebf6.html",
        "subtitle": "Cremlino, discusso la stabilità del mercato petrolifero",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Il presidente russo Vladimir Putin\nha avuto un colloquio telefonico con il principe ereditario\nsaudita Mohammad bin Salman. Lo ha reso noto il servizio stampa\ndel Cremlino sottolineando che la conversazione ha riguardato la\ncooperazione nell'ambito dell'organizzazione Opec+ per\nassicurare la stabilità del mercato petrolifero globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675098937.7419682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fondazione Harry e Meghan costruisce parco giochi a Uvalde",
        "date_raw": "Mon, 30 Jan 2023 16:07:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/fondazione-harry-e-meghan-costruisce-parco-giochi-a-uvalde_1c9d0677-43ca-4b2e-87ce-2f65cc054c94.html",
        "subtitle": "13 mln per progetti benefici, anche città Texas teatro massacro",
        "content": "\n            \n            (ANSA) - NEW YORK, 30 GEN - La fondazione creata dal principe\nHarry e dalla moglie Meghan Markle ha raccolto 13 milioni di\ndollari per progetti benefici e ne ha già distribuiti tre\nmilioni. Tra i progetti a cui ha donato la Archewell Foundation\nc'è anche un parco giochi a Uvalde, in Texas, dove sono stati\nuccisi 19 bambini e 2 insegnanti nel corso di una sparatoria nel\nmaggio scorso alla Robb Elementary School.   \n\t\t\t\t   Meghan Markle aveva visitato la cittadina dopo l'orribile\nmassacro. Archewell ha fatto sapere di aver anche contribuito a\nprocurare 12,6 milioni di vaccini contro il Covid in\ncollaborazione con Global Citizen, ha aiutato a salvare oltre\n7.400 persone dall'Afghanistan in collaborazione con Human First\nCoalition e ha fornito 50.000 pasti attraverso una partnership\ncon World Central Kitchen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675098937.7543004,
        "language": "IT",
        "source": "ANSA"
    }
]
