[
    {
        "title": "Usa, inaccettabile richiesta tregua da incontro Putin-Xi",
        "date_raw": "Sun, 19 Mar 2023 18:11:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-inaccettabile-richiesta-tregua-da-incontro-putin-xi_8ba0649c-9462-4f65-b1a0-83d34128a413.html",
        "subtitle": "'Sarebbe ratificare le conquiste fatte fino a oggi dalla Russia'",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - \"Vedremo cosa emergerà da questo\nmeeting\" fra Vladimir Putin e Xi Jinping ma se dovesse emergere\nla richiesta di una tregua in Ucraina sarà \"inaccettabile perché\nl'unica cosa\" che significherebbe a \"ratificare le conquiste\nfatte fino a  oggi dalla Russia\" e \"concedere più tempo a\nPutin\". Lo ribadisce il portavoce della Consiglio per la\nSicurezza Nazionale della Casa Bianca, John Kirby, a Fox.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679285725.8561153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montenegro: Djukanovic fiducioso, 'vincerò, non sono antiserbo'",
        "date_raw": "Sun, 19 Mar 2023 18:17:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-djukanovic-fiducioso-vincero-non-sono-antiserbo_514198e6-b344-4b0c-9536-0050952c826c.html",
        "subtitle": "Presidente uscente, voglio riportare stabilità nel Paese",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente montenegrino\nuscente Milo Djukanovic si è detto fiducioso di ottenere un\nnuovo mandato nelle presidenziali odierne, sottolineando la sua\nvolontà e determinazione di riportare stabilità nel Paese, che è\nin preda a una crisi politica e istituzionale da oltre due anni.   \n\t\t\t\t    In dichiarazioni ai giornalisti dopo aver votato in un\nseggio a Podgorica, Djukanovic ha negato di essere un nemico\ndella Serbia. \"E' mio desiderio avere i migliori rapporti con\ntutti i vicini, a cominciare dalla Serbia, e penso di averlo\ndimostrato con il mio operato\", ha affermato il presidente, che\nè leader del Partito democratico dei socialisti (Dps). \"Non sono\nnemico nè della Serbia nè in particolare di qualcuno in Serbia\",\nha aggiunto.   \n\t\t\t\t   A più riprese tuttavia negli ultimi tempi - in particolare\ndopo la sconfitta del suo partito Dps nelle elezioni dell'agosto\n2020, dopo un trentennio ininterrotto al potere - Djukanovic ha\nattaccato la politica da lui definita egemonica e della 'Grande\nSerbia'  ad opera del presidente serbo Aleksandar Vucic e della\nChiesa ortodossa serba, desiderosi a suo avviso di estendere il\nproprio controllo sulle regioni dei Balcani occidentali con\npresenza di popolazione serba.   \n\t\t\t\t    Il Montenegro, ha osservato, deve tornare ad affermarsi come\nPaese multietnico, democratico e tollerante, il cui obiettivo\ndeve essere la piena integrazione nella Ue. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679285725.8691623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudafrica: indagava su corruzione, ucciso insieme al figlio",
        "date_raw": "Sun, 19 Mar 2023 20:11:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/sudafrica-indagava-su-corruzione-ucciso-insieme-al-figlio_f036d114-2a61-4f1d-8798-673c9ce51e61.html",
        "subtitle": "A Johannesburg, i due assassinati a colpi di pistola",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un contabile sudafricano che indagava\nsu casi di corruzione ad alto livello in Sudafrica è stato\nucciso a colpi di pistola insieme al figlio, un consulente\nlegale. Lo scrive la Bbc online.   \n\t\t\t\t   Cloete Murray, 50 anni, era il liquidatore di Bosasa, una\nsocietà coinvolta in numerosi scandali di appalti pubblici e\naveva lavorato anche per aziende legate ai ricchi fratelli Gupta\nche negano le accuse di corruzione.   \n\t\t\t\t   In base a una prima ricostruzione, l'uomo era a bordo di una\nToyota Prado bianca insieme al figlio Thomas, 28 anni, a\nJohannesburg, diretto verso casa a Pretoria, quando ignoti hanno\naperto il fuoco: Thomas è morto sul colpo, mentre Murray è\ndeceduto in ospedale per le ferite riportate, come riferiscono i\nmedia locali, citando un portavoce della polizia.   \n\t\t\t\t   Il compito di Murray, in qualità di liquidatore aziendale\nnominato dal tribunale, era quello di esaminare i conti delle\nimprese fallite, recuperare i beni e denunciare eventuali reati.   \n\t\t\t\tLa polizia ha detto che intende verificare se vi sia un legame\ntra l'omicidio di Murray e le indagini sulla corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679285725.9133837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi oggi da Putin, \"nessun Paese ha il diritto di dettare un ordine mondiale\"",
        "date_raw": "Mon, 20 Mar 2023 02:16:35 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/putin-ripone-grandi-aspettative-nei-colloqui-con-xi-jinping_f6430146-6d7a-4010-af97-bfb83b5ba395.html",
        "subtitle": "Il presidente russo visita Mariupol, prima volta nel Donbass dall'inizio della guerra",
        "content": "Nessun paese nell'arena globale ha il diritto di avere l'ultima parola nel determinare l'ordine mondiale esistente, afferma il presidente cinese Xi Jinping in un'intervista al quotidiano russo Rossiyskaya Gazeta ripresa dall'agenzia Tass. \"La comunità internazionale ha riconosciuto che nessun paese è superiore agli altri, nessun modello di governo è universale e nessun singolo paese dovrebbe dettare l'ordine internazionale\", dice Xi nell'articolo pubblicato prima della sua visita in Russia. \"L'interesse comune di tutta l'umanità è in un mondo unito e pacifico, piuttosto che diviso e instabile\", aggiunge il leader cinese. \"La risoluzione del conflitto in Ucraina sarà possibile se le parti seguiranno le linee guida del concetto di sicurezza collettiva\", afferma inoltre Xi prima del suo incontro con il presidente Vladimir Putin.  Il presidente russo Vladimir Putin ripone \"grandi aspettative\" nei colloqui con l'omologo cinese Xi Jinping, alla vigilia della sua visita in Russia. Lo ha dichiarato in un articolo. \"Non abbiamo dubbi che daranno un nuovo potente impulso all'intera cooperazione bilaterale\" ha detto il presidente russo. Putin ha accolto con favore \"la volontà della Cina di svolgere un ruolo costruttivo\" nella risoluzione del conflitto in Ucraina, sostenendo, inoltre, che le relazioni tra Mosca e Pechino sono \"al punto più alto\" della loro storia. Lo ha dichiarato Putin in un articolo scritto per un giornale cinese e pubblicato dal Cremlino.In Russia da domani a mercoledì, il presidente Xi Jinping rafforzerà i suoi rapporti con Vladimir Putin, partner sempre più dipendente da Pechino ma anche sempre più imprevedibile. \"Una missione per la pace\", l'ha presentata venerdì il ministero degli Esteri cinese, collegandola alla guerra di Mosca contro l'Ucraina. Forte dell'inedito terzo mandato consecutivo appena ricevuto alla presidenza della Repubblica popolare dopo l'altrettanta storica terza segreteria di fila del Partito comunista di ottobre, Xi ha deciso di iniziare le visite all'estero del nuovo decennio da Mosca, proprio come fece 10 anni fa una volta conquistato il vertice istituzionale del Paese.Il suo incontro con Putin sarà il 40/mo di persona, a sottolineare la continua importanza della sua intesa russa anche se il viaggio rischia di mettere a repentaglio altri obiettivi di politica estera, tra cui quelli di evitare che le relazioni della Cina con gli Stati Uniti sfuggano da ogni controllo e di tutelare i rapporti con Bruxelles con cui Pechino sta cercando di far avanzare ulteriormente la cooperazione economica e commerciale. La Cina ha ancora bisogno dell'accesso ai mercati, alla tecnologia e al capitale occidentali per ritornare ad una crescita robusta, la vera fonte di legittimità del Pcc. Il Cremlino, invece, è sempre più dipendente dal Dragone per l'acquisto di petrolio e gas di fronte alle sanzioni occidentali, ma rivendica la sua capacità di manovra.\"Proprio prima dell'inizio della visita di Stato di Xi, Putin ha fatto il suo primo viaggio nella città ucraina occupata di , più che simbolica per l'invasione russa, in un altro apparente tentativo di segnalare che ha il sostegno di Pechino\", ha notato con l'ANSA una fonte diplomatica. Tuttavia, piuttosto che spingere Putin a ritirarsi dall'Ucraina, Xi - per alcuni osservatori - userà l'incontro con il presidente russo per sviluppare il partenariato strategico bilaterale. Al fine di rafforzare l'immagine di parte neutrale interessata alla pace, Xi dovrebbe poi parlare in modalità virtuale con l'omologo ucraino Volodymyr Zelensky per la prima volta dall'inizio dell'invasione russa, probabilmente dopo il suo viaggio a Mosca, ha riportato nei giorni scorsi il Wall Street Journal.La Casa Bianca si prepara alla visita in una posizione attendista: \"Vedremo cosa emergerà da questo meeting\", afferma il portavoce della Consiglio per la Sicurezza Nazionale della Casa Bianca, John Kirby, ma se emergerà la richiesta di una tregua in Ucraina sarà \"inaccettabile\" perché significherebbe \"ratificare le conquiste fatte fino a oggi dalla Russia\" e \"concedere più tempo a Putin\". Da quando Mosca ha attaccato l'Ucraina oltre un anno fa, Pechino ha evitato qualsiasi condanna mantenendo una posizione ambigua. Qualsiasi presa di distanza significativa da Mosca avrebbe un contraccolpo che la Cina non può permettersi: è possibile che la leadership comunista stia cercando un migliore equilibrio tra il duplice obiettivo di raggiungere la stabilità nelle relazioni con l'Europa e garantire che la Russia non perda la guerra, rimanendo allineata con la Cina, essenziale per i piani di Xi sui nuovi assetti mondiali a danno degli Usa. \"Xi si rifiuterà di mettere il suo nome su qualsiasi cosa possa causare un contraccolpo economico all'Occidente\", ha aggiunto la fonte diplomatica. Mentre Hu Xijin, ex direttore del Global Times, tabloid nazionalista del Quotidiano del Popolo, ha osservato che \"gli Usa forniscono la ragione e l'energia per continuare la guerra ucraina\". Invece, la Cina \"fornisce la razionalità e la speranza per porvi fine\", ha scritto Hu su Twitter.   ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679285725.951304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping: nessun Paese ha diritto a dettare un ordine mondiale",
        "date_raw": "Mon, 20 Mar 2023 01:10:04 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/xi-jinping-nessun-paese-ha-diritto-a-dettare-un-ordine-mondiale_7807e224-2d69-417c-b946-a5032108b088.html",
        "subtitle": "\"Fine guerra Ucraina solo se si segue idea sicurezza collettiva\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Nessun paese nell'arena globale ha il\ndiritto di avere l'ultima parola nel determinare l'ordine\nmondiale esistente, afferma il presidente cinese Xi Jinping in\nun'intervista al quotidiano russo Rossiyskaya Gazeta ripresa\ndall'agenzia Tass.   \n\t\t\t\t   \"La comunità internazionale ha riconosciuto che nessun paese\nè superiore agli altri, nessun modello di governo è universale e\nnessun singolo paese dovrebbe dettare l'ordine internazionale\",\ndice Xi nell'articolo pubblicato prima della sua visita in\nRussia. \"L'interesse comune di tutta l'umanità è in un mondo\nunito e pacifico, piuttosto che diviso e instabile\", aggiunge il\nleader cinese.   \n\t\t\t\t   \"La risoluzione del conflitto in Ucraina sarà possibile se le\nparti seguiranno le linee guida del concetto di sicurezza\ncollettiva\", afferma inoltre Xi prima del suo incontro con il\npresidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679285725.9639647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping: nessun Paese ha diritto a dettare un ordine mondiale",
        "date_raw": "Mon, 20 Mar 2023 01:10:02 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/xi-jinping-nessun-paese-ha-diritto-a-dettare-un-ordine-mondiale_8048d2d1-4551-4aae-83db-75a6b652edd4.html",
        "subtitle": "\"Fine guerra Ucraina solo se si segue idea sicurezza collettiva\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Nessun paese nell'arena globale ha il\ndiritto di avere l'ultima parola nel determinare l'ordine\nmondiale esistente, afferma il presidente cinese Xi Jinping in\nun'intervista al quotidiano russo Rossiyskaya Gazeta ripresa\ndall'agenzia Tass.   \n\t\t\t\t   \"La comunità internazionale ha riconosciuto che nessun paese\nè superiore agli altri, nessun modello di governo è universale e\nnessun singolo paese dovrebbe dettare l'ordine internazionale\",\ndice Xi nell'articolo pubblicato prima della sua visita in\nRussia. \"L'interesse comune di tutta l'umanità è in un mondo\nunito e pacifico, piuttosto che diviso e instabile\", aggiunge il\nleader cinese.   \n\t\t\t\t   \"La risoluzione del conflitto in Ucraina sarà possibile se le\nparti seguiranno le linee guida del concetto di sicurezza\ncollettiva\", afferma inoltre Xi prima del suo incontro con il\npresidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679285725.9754176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord, Seul: Pyongyang ha lanciato un missile balistico",
        "date_raw": "Sun, 19 Mar 2023 04:25:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/corea-del-nord-seul-pyongyang-ha-lanciato-un-missile-balistico_80df7eee-ed6c-4194-a254-3ae1f19d21ad.html",
        "subtitle": "Proiettile a corto raggio verso il Mar del Giappone",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - La Corea del Nord ha lanciato oggi un\nmissile balistico verso il Mar del Giappone, secondo quanto\nriporta l'agenzia di stampa sudcoreana Yonhap.   \n\t\t\t\tAd essere sparato - spiega lo Stato maggiore interforze della\nCorea del Sud - sarebbe stato un missile balistico a corto\nraggio (srbm), partito dall'area di Tongchang-ri, sulla costa\noccidentale della penisola, alle 11:05 ora locale (le 3:05 in\nItalia). L'area ospita il principale sito di lancio di razzi a\nlungo raggio del Nord. Pyongyang ha aumentato le provocazioni\nnegli ultimi giorni, mentre sono in corso le periodiche\nesercitazioni militari congiunte tra Stati Uniti e Seul, che la\nCorea del Nord definisce \"preparativi di una guerra di\naggressione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679285725.9882307,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin per la prima volta a Mariupol, l'ira di Kiev",
        "date_raw": "Sun, 19 Mar 2023 22:34:59 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/ucraina-putin-in-visita-a-mariupol_50491bcc-2487-47d8-877e-4e711777d518.html",
        "subtitle": "Di notte in auto nella città occupata: 'Conosciamoci meglio'",
        "content": "Con il favore delle tenebre Vladimir Putin è comparso per una \"visita di lavoro\" a Mariupol, città ucraina sul Mar d'Azov, caduta in mani russe 10 mesi fa dopo essere stata ridotta in macerie dai bombardamenti russi. Il sopralluogo, avvenuto tra sabato sera e la notte di domenica, è il primo del leader russo nei territori occupati del Donbass dall'inizio della guerra. E arriva subito dopo il mandato di arresto della Corte penale internazionale (Cpi) che accusa Putin di avere deportato bambini ucraini nella Federazione. Un gesto di sfida, osservano gli analisti internazionali, ma anche una dimostrazione che il presidente è saldamente al comando e non sarà certo l'Aja a esiliarlo dentro le stanze del Cremlino.L'agenzia di stampa statale russa Tass ha dato notizia del presidente russo a Mariupol alle 4 del mattino, raccontando che è arrivato in elicottero, ha guidato personalmente un'auto e insieme con il vicepremier Marat Khusnullin ha \"ispezionato luoghi della città e parlato con i residenti locali\", a cui ha detto: \"Dobbiamo iniziare a conoscerci meglio\". Khusnullin ha raccontato che \"tutte le attrezzature mediche sono state minate\" dagli ucraini. In risposta Putin ha affermato che \"non è il modo in cui le persone normali fanno le cose\". \r\n\r\nProprio l'ospedale di Mariupol, in particolare il reparto pediatrico e la maternità, sono stati devastati a marzo dello scorso anno dagli attacchi russi, mentre i pazienti erano nella struttura. La reazione di rabbia dell'Ucraina per la visita del capo del Cremlino non si è fatta attendere: \"Putin è un criminale, è tornato sulla scena del crimine. È venuto per vedere che cosa ha fatto. E per cosa sarà punito\", ha commentato il sindaco in esilio Vadym Boychenko.  Sarcasmo del ministero della Difesa di Kiev: \"Come si addice a un ladro, Putin ha visitato Mariupol di notte, città completamente distrutta dal suo esercito\". Il consigliere presidenziale Mykhaylo Podolyak ha accusato il capo del Cremlino di \"cinismo e mancanza di rimorso\". \"L'assassino di migliaia di famiglie è venuto ad ammirare le rovine e le tombe\", ha dichiarato. Il senso politico della presenza di Putin in Crimea e in Donbass emerge anche nelle dichiarazioni rilasciate alla tv russa sull'uso delle armi ipersoniche: \"Nel 2014 (anno di annessione della penisola ucraina) la Russia non aveva quelle armi, ora le ha. Ma non le usiamo per l'operazione speciale\". Il portavoce presidenziale Dmitry Peskov, che ha annunciato una contro-inchiesta russa sui crimini ucraini, ha definito come \"spontanei\" gli incontri notturni di alcuni residenti con il presidente, così come la visita nell'appartamento di una famiglia locale. Per Kiev invece si è trattato solo di una messinscena. \r\n\r\nUn video fa vedere il leader russo che visita la Filarmonica della città ristrutturata dopo i bombardamenti, dove ad agosto erano state montate le gabbie per i prigionieri ucraini che Mosca voleva processare. L'altro grande teatro della città invece non è stato ricostruito: fu distrutto quasi completamente dai missili russi il 16 marzo del 2022 nonostante venisse usato come rifugio antiaereo e sul tetto fosse stato scritto a caratteri cubitali \"bambini\". Le vittime sono state centinaia e secondo l'Onu è uno dei casi per i quali Putin potrebbe essere accusato di crimini di guerra. L'Ucraina sostiene che a Mariupol più di 20.000 civili siano stati uccisi. La città rimane il più grande bottino della Russia in questa guerra, l'unica grande città catturata. ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679285726.0212584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: Putin ha fatto visita a Mariupol",
        "date_raw": "Sun, 19 Mar 2023 05:04:02 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/ucraina-mosca-putin-ha-fatto-visita-a-mariupol_631e716c-1340-431a-bbdf-582a20b5affa.html",
        "subtitle": "\"Arrivato in elicottero, poi in auto per le strade cittadine\"",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Il presidente russo Vladimir Putin ha\neffettuato \"una visita di lavoro\" nella città ucraina di\nMariupol, nell'autoproclamata Repubblica popolare di Donetsk. Lo\nrende noto il servizio stampa del Cremlino, citato dall'agenzia\nrussa Tass.   \n\t\t\t\tPutin ha \"ispezionato una serie di luoghi della città e parlato\ncon i residenti locali\", spiega Mosca aggiungendo che il\npresidente russo \"si è recato a Mariupol in elicottero; ha\nguidato un veicolo lungo le strade della città, fermandosi in\ndiverse località\". Proprio pochi giorni fa l'amministrazione\nmilitare russa aveva inaugurato una piattaforma per elicotteri\nsull'acciaieria Azovstal di Mariupol, per mesi roccaforte della\ndifesa ucraina fino alla resa del maggio scorso. Secondo quanto\nriferisce ancora il Cremlino, Putin ha anche tenuto un incontro\nnella città russa meridionale di Rostov sul Don con i vertici\nmilitari nel posto di comando \"dell'operazione militare\nspeciale\" in corso in Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679285726.0341325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vucic, non firmo accordi con la cosiddetta Repubblica del Kosovo",
        "date_raw": "Sun, 19 Mar 2023 16:14:52 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/vucic-non-firmo-accordi-con-la-cosiddetta-repubblica-del-kosovo_66006708-0cef-4114-8b11-b2156ecd62b3.html",
        "subtitle": "'Positivo impegno Pristina su Comunità dei serbi'",
        "content": "BELGRADO - Il presidente serbo Aleksandar Vucic ha detto che nell'incontro di ieri a Ohrid con il premier kosovaro Albin Kurti, così come in qualsiasi altro luogo, ha ribadito le linee rosse della Serbia che riguardano il no al riconoscimento dell'indipendenza del Kosovo e alla sua ammissione all'Onu. \"Lo dico anche oggi, che nessuno può imporre un obbligo legale alla Serbia. Per questo non abbiamo firmato né quello che la Ue definisce un accordo né l'allegato. La Serbia è pronta a lavorare all'attuazione fino alle linee rosse\", ha detto Vucic in una conferenza stampa a Belgrado all'indomani della maratona negoziale di ieri nella cittadina macedone, conclusasi in tarda serata.    La Serbia, ha osservato Vucic, è uno stato legalmente riconosciuto a livello internazionale, e per questo non intende concludere accordi legali internazionali con la cosiddetta Repubblica del Kosovo. \"Non ho firmato poichè non voglio approvare accordi legali internazionali con il Kosovo. Sto attento a ogni parola che pronuncio. E' difficile dimostrare l'esistenza di un accordo senza alcuna firma, ma io ovunque sottolineo inequivocabilmente le linee rosse della Serbia che si riferiscono in tutta chiarezza al non riconoscimento del Kosovo\", ha affermato il presidente. I colloqui di ieri, ha detto, come in tutte le altre occasioni, non sono stati facili poiché le due parti hanno quasi sempre interessi opposti.    Le parti tuttavia, ha aggiunto, hanno constatato che l'accordo e il suo allegato diventeranno parte costitutiva del processo di adesione alla Ue. \"Noi non dipenderemo più dalla buona volontà di Pristina, e questo è un cambiamento positivo nel quadro negoziale, bensì da quello che saremo in grado di fare\", ha affermato Vucic sottolineando come la parte kosovara si sia impegnata ad attivarsi concretamente per la creazione della Comunità delle municipalità serbe in Kosovo.    ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679285726.0634685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoah: Salonicco, commemorata la prima deportazione, 80 anni fa",
        "date_raw": "Sun, 19 Mar 2023 19:58:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/shoah-salonicco-commemorata-la-prima-deportazione-80-anni-fa_52684ada-2f4a-4c02-8462-4abe28e74671.html",
        "subtitle": "Corteo a vecchia stazione, 46mila furono portati ad Auschwitz",
        "content": "\n            \n            (ANSA) - ATENE, 19 MAR - La Grecia ha commemorato oggi l'80°\nanniversario della prima deportazione di ebrei greci ad\nAuschwitz-Birkenau da Salonicco, la città a nord che perse quasi\ntutta la sua fiorente comunità ebraica.   \n\t\t\t\t   Con in mano diversi palloncini bianchi con la scritta \"Mai\npiù\", circa mille persone di tutte le età hanno marciato verso\nla vecchia stazione ferroviaria di Salonicco dove il 15 marzo\n1943 iniziarono le deportazioni. Molte persone hanno lasciato\nfiori sui binari.   \n\t\t\t\t   Le deportazioni furono effettuate in vagoni bestiame, ognuno\ndei quali conteneva circa 80 persone stipate a forza, hanno\nricordato alcuni funzionari durante la cerimonia. Circa 46.000\nebrei di Salonicco furono trasportati ad Auschwitz-Birkenau tra\nmarzo e agosto del 1943, ha ricordato il presidente della\ncomunità ebraica di Salonicco, David Saltiel. Solo 1.950 fecero\nritorno, ha detto. \"La comunità ha perso il 97% dei suoi membri,\ncirca 50.000 persone\", ha detto Saltiel, sottolineando che\nall'epoca gli ebrei costituivano un quinto della popolazione di\nSalonicco.   \n\t\t\t\t   La presidente greca, Katerina Sakellaropoulou, il\nvicepresidente della Commissione europea, Margaritis Schinas e\nil sindaco di Salonicco Konstantinos Zervas erano presenti alla\ncerimonia insieme all'ambasciatore americano in Grecia, George\nTsunis e il ministro israeliano della Scienza e della\nTecnologia, Ofir Akunis. Il sindaco Zervas ha poi annunciato che\nsono iniziati i lavori per la realizzazione di un museo\ndell'Olocausto per onorare la memoria di coloro che sono morti\nnei campi nazisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679285726.0880942,
        "language": "IT",
        "source": "ANSA"
    }
]
