[
    {
        "title": "Forze ucraine, cadaveri di civili nelle strade di Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 20:15:08 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/forze-ucraine-cadaveri-di-civili-nelle-strade-di-bakhmut_3bbd269b-94f3-407a-9076-85bf394fc594.html",
        "subtitle": "'Non riusciamo a recuperarli per l'intensità della battaglia'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - I combattenti ucraini affermano che\ncorpi dei civili giacciono per le strade di Bakhmut, non potendo\nrecuperarli a causa dell'intensità della battaglia che infuria\nnella città. Parlando a Sky News, Khalid Makiazho, parte di un\nbattaglione ceceno che sostiene l'Ucraina, ha descritto un\npaesaggio di totale devastazione, continue raffiche di\nartiglieria e \"bombardamenti caotici\".   \n\t\t\t\t   Secondo Makiazho, i civili rimasti si rifugiano negli\nscantinati. \"Ci sono ancora persone in città, alcune sono molto\nanziane, ci sono anche cadaveri di civili, stiamo cercando di\nrecuperare i corpi ma non c'è modo di raggiungerli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678660232.9867592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Belgio: il premier De Croo pronto a ricandidarsi nel 2024",
        "date_raw": "Sun, 12 Mar 2023 16:56:50 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/belgio-il-premier-de-croo-pronto-a-ricandidarsi-nel-2024_d8721ba9-4888-47ec-bb46-17de8b1fcf04.html",
        "subtitle": "'Sarebbe un onore continuare a guidare il Paese'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAR - Il premier belga Alexander De\nCroo si è detto pronto a ricandidarsi alla guida del governo\nfederale in vista delle elezioni politiche nella primavera del\n2024. Poter essere primo ministro \"è un onore\" e \"sul tavolo c'è\nmolto da fare, per me sarebbe prioritario continuare a farlo\",\nha detto nel corso di una trasmissione domenicale della tv\nprivata Rtl-Tvi.   \n\t\t\t\t   Il liberale fiammingo, già tre volte vicepremier dal 2012 al\n2020 nei governi di Elio Di Rupo, Charles Michel e Sophie Wilmes\ne ministro delle Pensioni, della Cooperazione e delle Finanze,\nil 1° ottobre 2020 aveva assunto la leadership della coalizione\ndi governo nota con il nome di 'Vivaldi' - formata da\nSocialisti, Verdi, Liberali e Cristiano democratici fiamminghi -\ndopo più di 600 giorni di vuoto politico, un record assoluto per\nun Paese non nuovo a impasse politiche di questo calibro.   \n\t\t\t\t   A sfidarlo l'anno prossimo potrebbe essere il socialista\nvallone Paul Magnette, l'altro pilastro dell'attuale\nmaggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678660233.0049205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Svizzera difende neutralità e critica 'frenesia bellica'",
        "date_raw": "Sun, 12 Mar 2023 17:01:06 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucrainasvizzera-difende-neutralita-e-critica-frenesia-bellica_4eaa0d5b-aafc-47d9-bfd0-a79202af8b05.html",
        "subtitle": "'Le armi svizzere non devono essere utilizzate nelle guerre'",
        "content": "\n            \n            (ANSA-AFP) - GINEVRA, 12 MAR - Il presidente della\nConfederazione elvetica, Alain Berset, ha difeso in una\nintervista alla Nzz am Sontag la storica neutralità della\nSvizzera ribadendo la sua contrarietà al trasferimento di\narmamenti all'Ucraina e denunciando una \"frenesia bellica\".   \n\t\t\t\t   \"Sento questa frenesia guerriera in certi ambienti - ha detto\nAlain Berset -. E questo mi preoccupa molto perché questa\nsensazione si basa su una visione a breve termine\". \"Le armi\nsvizzere non devono essere utilizzate nelle guerre\", ha ribadito\nil presidente socialista sottolineando che la posizione del\nConsiglio federale in materia è stata molto chiara. \"Capisco e\nrispetto il fatto che altri Paesi abbiano una posizione diversa\n- ha detto il presidente della Confederazione -. Ma anche la\nposizione svizzera va rispettata\". \"Semplicemente dire ora che\nla situazione è diversa, che la Svizzera deve cambiare tutto\nsenza tener conto della base giuridica, non è possibile\".   \n\t\t\t\t   Il dibattito sulla neutralità agita la Svizzera\ndall'invasione russa dell'Ucraina il 24 febbraio 2022. Il Paese\nalpino - che non fa parte dell'Unione Europea - ha adottato\ntutte le sanzioni prese da Bruxelles contro Mosca, ritenendo che\ntali sanzioni fossero compatibili con la sua neutralità. Il suo\ngoverno rimane però inflessibile sulla neutralità storica del\nPaese, nonostante le pressioni di Kiev e dei suoi alleati per\nconsentire la riesportazione di armi e munizioni svizzere.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678660233.0525506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia: Saakashvili a Sky News, sono vicino alla morte",
        "date_raw": "Sun, 12 Mar 2023 20:19:01 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/georgia-saakashvili-a-sky-news-sono-vicino-alla-morte_c6e6055b-c8fe-44f9-b6db-f5548e0d76ff.html",
        "subtitle": "Ex presidente detenuto in ospedale dice essere stato avvelenato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - L'ex presidente della Georgia Mikheil\nSaakashvili ha detto a Sky News di essere \"vicino alla morte\"\nnell'ospedale in cui è stato trasferito dal carcere. L'ex leader\nsostiene di essere stato avvelenato in prigione, tesi negata\ndall'attuale governo georgiano, secondo cui le condizioni di\nsalute di Saakashvili sarebbero dovute al fatto che non si è\nnutrito a sufficienza.   \n\t\t\t\t   \"Inizialmente pesavo 120 chilogrammi, ora ne ho 64, se scendo\nsotto ai 60 i medici prevedono insufficienze multiorgano\", ha\ndetto Saakashvili alla domanda su quanto fosse vicino alla\nmorte.   \n\t\t\t\t   A Sky News è stato negato l'accesso all'ospedale, ma è stato\nin grado di trasmettere le domande a Saakashvili tramite il suo\navvocato e di ricevere risposte scritte a mano. Per quanto\nriguarda la sua salute, l'ex presidente georgiano ha detto di\nessere \"sempre a letto. Le mie ossa si stanno disintegrando e mi\ndanno un dolore lancinante\". Il suo avvocato Shalva\nKhachapuridze ha detto che le condizioni del suo cliente\npeggiorano ogni giorno. \"È una scena orribile\", ha detto\nKhachapuridze a Sky News. \"Sembra un prigioniero in un campo di\nconcentramento nella Germania nazista\".   \n\t\t\t\t   Nell'intervista, Saakashvili ha inviato un messaggio alle\nmigliaia di manifestanti che sono scesi in piazza per protestare\ncontro le proposte di nuove leggi criticate come filo-russe:\n\"Restate molto vigili, siate pronti a mobilitarvi con breve\npreavviso, a causa dello stato d'animo vendicativo del regime\ndegli oligarchi\", ha scritto. Il governo ha ora ritirato il\ncontroverso disegno di legge, ma l'Occidente osserva da vicino\nciò che accade a Saakashvili, per comprendere se l'orizzonte\npolitico del Paese guardi alla Russia o al contrario all'Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678660233.0831947,
        "language": "IT",
        "source": "ANSA"
    }
]
