[
    {
        "title": "Sudafrica: indagava su corruzione, ucciso insieme al figlio",
        "date_raw": "Sun, 19 Mar 2023 20:11:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/sudafrica-indagava-su-corruzione-ucciso-insieme-al-figlio_f036d114-2a61-4f1d-8798-673c9ce51e61.html",
        "subtitle": "A Johannesburg, i due assassinati a colpi di pistola",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un contabile sudafricano che indagava\nsu casi di corruzione ad alto livello in Sudafrica è stato\nucciso a colpi di pistola insieme al figlio, un consulente\nlegale. Lo scrive la Bbc online.   \n\t\t\t\t   Cloete Murray, 50 anni, era il liquidatore di Bosasa, una\nsocietà coinvolta in numerosi scandali di appalti pubblici e\naveva lavorato anche per aziende legate ai ricchi fratelli Gupta\nche negano le accuse di corruzione.   \n\t\t\t\t   In base a una prima ricostruzione, l'uomo era a bordo di una\nToyota Prado bianca insieme al figlio Thomas, 28 anni, a\nJohannesburg, diretto verso casa a Pretoria, quando ignoti hanno\naperto il fuoco: Thomas è morto sul colpo, mentre Murray è\ndeceduto in ospedale per le ferite riportate, come riferiscono i\nmedia locali, citando un portavoce della polizia.   \n\t\t\t\t   Il compito di Murray, in qualità di liquidatore aziendale\nnominato dal tribunale, era quello di esaminare i conti delle\nimprese fallite, recuperare i beni e denunciare eventuali reati.   \n\t\t\t\tLa polizia ha detto che intende verificare se vi sia un legame\ntra l'omicidio di Murray e le indagini sulla corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679291134.930901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi oggi da Putin, \"nessun Paese ha il diritto di dettare un ordine mondiale\"",
        "date_raw": "Mon, 20 Mar 2023 06:41:32 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/putin-ripone-grandi-aspettative-nei-colloqui-con-xi-jinping_f6430146-6d7a-4010-af97-bfb83b5ba395.html",
        "subtitle": "Il presidente russo visita Mariupol, prima volta nel Donbass dall'inizio della guerra",
        "content": "Nessun paese nell'arena globale ha il diritto di avere l'ultima parola nel determinare l'ordine mondiale esistente, afferma il presidente cinese Xi Jinping in un'intervista al quotidiano russo Rossiyskaya Gazeta ripresa dall'agenzia Tass. \"La comunità internazionale ha riconosciuto che nessun paese è superiore agli altri, nessun modello di governo è universale e nessun singolo paese dovrebbe dettare l'ordine internazionale\", dice Xi nell'articolo pubblicato prima della sua visita in Russia. \"L'interesse comune di tutta l'umanità è in un mondo unito e pacifico, piuttosto che diviso e instabile\", aggiunge il leader cinese. \"La risoluzione del conflitto in Ucraina sarà possibile se le parti seguiranno le linee guida del concetto di sicurezza collettiva\", afferma inoltre Xi prima del suo incontro con il presidente Vladimir Putin.Russia e Cina stanno combattendo \"minacce comuni\", mentre il loro rapporto diventa \"costantemente più forte\" ed è al \"livello più alto della loro storia\": il presidente russo Vladimir Putin, nel giorno dell'arrivo a Mosca del suo omologo cinese Xi Jinping, ha scritto un articolo per il Quotidiano del popolo, valutando la missione di Xi un \"evento storico\" che \"riafferma la natura speciale del partenariato Russia-Cina\". Putin descrive quindi Xi un \"buon vecchio amico. Abbiamo raggiunto un livello di fiducia senza precedenti nel nostro dialogo politico, la nostra cooperazione strategica è diventata di natura veramente globale ed è alle porte di una nuova era\".  Il presidente russo Vladimir Putin ripone \"grandi aspettative\" nei colloqui con l'omologo cinese Xi Jinping, alla vigilia della sua visita in Russia. Lo ha dichiarato in un articolo. \"Non abbiamo dubbi che daranno un nuovo potente impulso all'intera cooperazione bilaterale\" ha detto il presidente russo. Putin ha accolto con favore \"la volontà della Cina di svolgere un ruolo costruttivo\" nella risoluzione del conflitto in Ucraina, sostenendo, inoltre, che le relazioni tra Mosca e Pechino sono \"al punto più alto\" della loro storia. Lo ha dichiarato Putin in un articolo scritto per un giornale cinese e pubblicato dal Cremlino.In Russia da domani a mercoledì, il presidente Xi Jinping rafforzerà i suoi rapporti con Vladimir Putin, partner sempre più dipendente da Pechino ma anche sempre più imprevedibile. \"Una missione per la pace\", l'ha presentata venerdì il ministero degli Esteri cinese, collegandola alla guerra di Mosca contro l'Ucraina. Forte dell'inedito terzo mandato consecutivo appena ricevuto alla presidenza della Repubblica popolare dopo l'altrettanta storica terza segreteria di fila del Partito comunista di ottobre, Xi ha deciso di iniziare le visite all'estero del nuovo decennio da Mosca, proprio come fece 10 anni fa una volta conquistato il vertice istituzionale del Paese.Il suo incontro con Putin sarà il 40/mo di persona, a sottolineare la continua importanza della sua intesa russa anche se il viaggio rischia di mettere a repentaglio altri obiettivi di politica estera, tra cui quelli di evitare che le relazioni della Cina con gli Stati Uniti sfuggano da ogni controllo e di tutelare i rapporti con Bruxelles con cui Pechino sta cercando di far avanzare ulteriormente la cooperazione economica e commerciale. La Cina ha ancora bisogno dell'accesso ai mercati, alla tecnologia e al capitale occidentali per ritornare ad una crescita robusta, la vera fonte di legittimità del Pcc. Il Cremlino, invece, è sempre più dipendente dal Dragone per l'acquisto di petrolio e gas di fronte alle sanzioni occidentali, ma rivendica la sua capacità di manovra.\"Proprio prima dell'inizio della visita di Stato di Xi, Putin ha fatto il suo primo viaggio nella città ucraina occupata di , più che simbolica per l'invasione russa, in un altro apparente tentativo di segnalare che ha il sostegno di Pechino\", ha notato con l'ANSA una fonte diplomatica. Tuttavia, piuttosto che spingere Putin a ritirarsi dall'Ucraina, Xi - per alcuni osservatori - userà l'incontro con il presidente russo per sviluppare il partenariato strategico bilaterale. Al fine di rafforzare l'immagine di parte neutrale interessata alla pace, Xi dovrebbe poi parlare in modalità virtuale con l'omologo ucraino Volodymyr Zelensky per la prima volta dall'inizio dell'invasione russa, probabilmente dopo il suo viaggio a Mosca, ha riportato nei giorni scorsi il Wall Street Journal.La Casa Bianca si prepara alla visita in una posizione attendista: \"Vedremo cosa emergerà da questo meeting\", afferma il portavoce della Consiglio per la Sicurezza Nazionale della Casa Bianca, John Kirby, ma se emergerà la richiesta di una tregua in Ucraina sarà \"inaccettabile\" perché significherebbe \"ratificare le conquiste fatte fino a oggi dalla Russia\" e \"concedere più tempo a Putin\". Da quando Mosca ha attaccato l'Ucraina oltre un anno fa, Pechino ha evitato qualsiasi condanna mantenendo una posizione ambigua. Qualsiasi presa di distanza significativa da Mosca avrebbe un contraccolpo che la Cina non può permettersi: è possibile che la leadership comunista stia cercando un migliore equilibrio tra il duplice obiettivo di raggiungere la stabilità nelle relazioni con l'Europa e garantire che la Russia non perda la guerra, rimanendo allineata con la Cina, essenziale per i piani di Xi sui nuovi assetti mondiali a danno degli Usa. \"Xi si rifiuterà di mettere il suo nome su qualsiasi cosa possa causare un contraccolpo economico all'Occidente\", ha aggiunto la fonte diplomatica. Mentre Hu Xijin, ex direttore del Global Times, tabloid nazionalista del Quotidiano del Popolo, ha osservato che \"gli Usa forniscono la ragione e l'energia per continuare la guerra ucraina\". Invece, la Cina \"fornisce la razionalità e la speranza per porvi fine\", ha scritto Hu su Twitter.   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679291134.9446366,
        "language": "IT",
        "source": "ANSA"
    }
]
