[
    {
        "title": "Sisma Turchia-Siria: testimone, qualcuno tenta rientrare in casa",
        "date_raw": "Mon, 6 Feb 2023 14:00:10 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-turchia-siria-testimone-qualcuno-tenta-rientrare-in-casa_cb750e6d-4352-4e09-a207-d7da20664c5d.html",
        "subtitle": "\"Per recuperare i vestiti per i bambini\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' doppia la guerra di sopravvivenza\nche si sta vivendo in Turchia e in Siria: contro il terremoto e\ncontro le temperature glaciali. A Malatya, nell'Anatolia\norientale della Turchia, la Bbc raccoglie la testimonianza di\nOzgul Konakci, 25 anni, che ha lasciato la casa con la sua\nfamiglia. \"Alcune persone - ha raccontato l'uomo - volevano\ntornare a casa perché faceva troppo freddo, ma poi abbiamo\nsentito forti scosse di assestamento e chi era rientrato è\nuscito di nuovo. Vorrebbero almeno procurarsi dei vestiti per i\nfigli\".   \n\t\t\t\tL'uomo aggiunge che \"eravamo solo preoccupati di avere dei\nvestiti per i nostri figli per tenerli al caldo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675690225.1854088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: presidente Boric convoca riunione per l'emergenza incendi",
        "date_raw": "Mon, 6 Feb 2023 14:01:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/cile-presidente-boric-convoca-riunione-per-lemergenza-incendi_6f90a348-c4d5-4207-a7df-784817500e73.html",
        "subtitle": "Decine i roghi ancora attivi nel sud del Paese",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 FEB - Il presidente cileno, Gabriel\nBoric, stamani ha presieduto una riunione di coordinamento col\nministro dell'Interno, Carolina Toha ed il sottosegretario\nManuel Monsalve, per affrontare l'emergenza degli incendi\nboschivi. Lo rende noto lo stesso Boric sul suo profilo Twitter.   \n\t\t\t\t   Sono ancora decine i roghi attivi, mentre le fiamme in cinque\ngiorni hanno provocato  24 morti e un migliaio di feriti,\ndistruggendo 800 abitazioni, e inghiottendo migliaia di ettari\ndi boschi nel sud del Paese, (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675690225.2249696,
        "language": "IT",
        "source": "ANSA"
    }
]
