[
    {
        "title": "Brasile: surfista attaccato da uno squalo a Olinda, è grave",
        "date_raw": "Tue, 21 Feb 2023 17:26:38 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/21/brasile-surfista-attaccato-da-uno-squalo-a-olinda-e-grave_56b2e96f-91ef-47d8-86dd-21e93b85c3bd.html",
        "subtitle": "Morso molto profondo alla gamba sinistra, operato d'urgenza",
        "content": "\n            \n            (ANSA) - BRASILIA, 21 FEB - In Brasile, un surfista è stato\nricoverato in gravi condizioni e sottoposto ad un intervento\nchirurgico d'urgenza, dopo essere stato attaccato da uno squalo\nsu una spiaggia nello Stato di Pernambuco, nella regione\nnord-orientale del Paese. Lo ha riferito il portale G1.   \n\t\t\t\t   André Luiz Gomes da Silva, 32 anni, ha riportato due profonde\nferite alla gamba sinistra mentre stava surfando al largo di\nOlinda, una delle città più note per il Carnevale, e che la\nscorsa settimana è stata visitata da migliaia di turisti locali\ne stranieri.   \n\t\t\t\t   \"E' stato un morso molto profondo, ha colpito i muscoli e\nanche i vasi sanguigni\", ha precisato il medico Renato Souto.   \n\t\t\t\t   Nello Stato di Pernambuco si registra il maggior numero di\nattacchi di squali in Brasile, con 74 casi segnalati dal 1992.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677003326.9244304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Meloni, l'Italia non tentennerà",
        "date_raw": "Tue, 21 Feb 2023 18:40:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ucraina-meloni-litalia-non-tentennera_4bd5c0cf-e63b-4f36-8d70-56060a5c8203.html",
        "subtitle": "'Fino al negoziato daremo ogni aiuto militare a Kiev'",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Ho ribadito il pieno sostegno\ndell'Italia di fronte all'aggressione Russa, l'Italia non\nintende tentennare e non lo farà. E' passato quasi un anno dal\ngiorno che ha riportato le lancette della storia indietro di\nqualche decennio, l'invasione sarebbe dovuta durare qualche\ngiorno ma non è andata così perché è stata sottovalutata\nl'eroica reazione di una nazione disposta a tutto per difendere\nla sua libertà, identità e sovranità\". Così la premier Giorgia\nMeloni dopo l'incontro a Kiev con il presidente dell'Ucraina\nVolodymyr Zelensky. \"L'Italia - ha aggiunto - darà ogni\npossibile assistenza perché si creino le condizioni di un\nnegoziato, ma fino ad allora darà ogni genere di supporto\nmilitare, finanziario, civile. Chi sostiene anche militarmente\nl'Ucraina è chi lavora per la pace\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677003326.9560297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, per ora non c'è sul tavolo l'invio di aerei",
        "date_raw": "Tue, 21 Feb 2023 18:52:10 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-per-ora-non-ce-sul-tavolo-linvio-di-aerei_a4e41009-ed47-402f-bc31-212de0cdb3cb.html",
        "subtitle": "'Ci siamo concentrati su sistemi di difesa anti-aerea'",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Quando c'è un aggredito tutte le\narmi sono difensive. Al momento non c'è sul tavolo l'invio di\naerei, è una decisione da prendere con i partner internazionali.   \n\t\t\t\tCi siamo concentrati su sistemi di difesa antiaerea, Samp-T,\nSpada, Skyguard. La priorità è difendere infrastrutture e\ncittadini\". Lo ha sottolineato la premier Giorgia Meloni a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677003326.9906783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, la casa di Berlusconi non è mai stata bombardata",
        "date_raw": "Tue, 21 Feb 2023 19:00:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/zelensky-la-casa-di-berlusconi-non-e-mai-stata-bombardata_44cda646-05b8-49f8-9f4e-328016e35b8a.html",
        "subtitle": "Tutti hanno diritto pensiero, il nodo è chi gli ha dato mandato",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Diversi leader hanno diritto di\npensiero, il vero problema è l'approccio della società italiana\nche a quel leader ha dato un mandato. Io credo che la casa di\nBerlusconi non sia mai stata bombardata, mai siano arrivati con\ni carri armati nel suo giardino, nessuno ha ammazzato i suoi\nparenti, non ha mai dovuto fare la valigia alle 3 di notte per\nscappare e tutto questo grazie all'amore fraterno della Russia\".   \n\t\t\t\tCosì Volodymyr Zelensky. \"Io auguro pace a tutte le famiglie\nitaliane, anche a chi non ci sostiene, ma la nostra è una grande\ntragedia che va capita. Voglio che vengano qui a vedere con i\npropri occhi la scia di sangue che hanno lasciato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677003327.0013082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Italia lavora a conferenza ricostruzione ad aprile",
        "date_raw": "Tue, 21 Feb 2023 18:54:45 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-italia-lavora-a-conferenza-ricostruzione-ad-aprile_3c4ac244-4bc9-41b5-9025-0c804e5d5f4b.html",
        "subtitle": "'Ruolo da protagonista con le sue eccellenze strategiche'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Abbiamo parlato molto del tema della\nricostruzione, non solo al termine della guerra, ricostruire ora\nun palazzo distrutto è un segno di speranza, vuol dire\nscommettere sull'Ucraina. L'Italia lavora ad una conferenza\nsulla ricostruzione da tenersi in aprile. Serve un cambio di\npasso, bisogna lavorare da adesso, penso che l'Italia possa\nrecitare un ruolo da protagonista con le sue eccellenze\nstrategiche\". Così la premier Giorgia Meloni, dopo l'incontro a\nKiev con il presidente dell'Ucraina Volodymyr Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677003327.0123472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden: \"Difenderemo la democrazia, la guerra è una scelta di Putin\"",
        "date_raw": "Tue, 21 Feb 2023 19:13:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/biden-difenderemo-la-democrazia-la-guerra-e-una-scelta-di-putin_67665961-0ecb-440e-b4ee-2ca0cababdc8.html",
        "subtitle": "'L'Ucraina non sarà mai una vittoria della Russia. Da Mosca crimini contro l'umanità senza vergogna'",
        "content": "KJoe Biden parla a Varsavia tra migliaia di persone accorse ad ascoltarlo.\"Kiev resiste ed è forte\", ha detto il presidente Usa aprendo il suo discorso sul palco allestito al Castello di Varsavia.\"\", ha detto Biden, aggiungendo che le democrazie del mondo hanno risposto all'invasione dell'Ucraina.\"L'Europa è stata messa alla prova. Ma noi \", ha sottolineato Biden. \"Le democrazie del mondo si sono rafforzate, non indebolite\", ha detto ancora il presidente americano.\", e difendere ogni centimetro del territorio della Nato è un impegno sacro, ogni attacco contro uno di noi è un attacco a tutti\", ha affermato Biden menzionando l'articolo 5 della Nato e mettendo così in guardia Vladimir Putin. li Usa ospiteranno il summit della Nato il prossimo anno.Putin \"dubita ancora della nostra capacità di resistere, ma noi\", ha evidenziato Biden. \"Putin credeva di essere un duro ma si è scontrato con la volontà di ferro\" dell'America.\"\", ha assicurato il presidente Usa. \"Gli autocrati non vanno accontentati, vanno combattuti\", ha aggiunto., ha quindi rimarcato Biden. I russi hanno usato lo stupro come arma di guerra e rubato bambini ucraini, ha accusato Biden, definendo tutto ciò \"ripugnante\".\"L'Occidente non voleva attaccare la Russia come ha detto Putin oggi\", ha sottolineato Biden. \"La guerra è una scelta di Putin\", ha detto il presidente americano. \"Gli Usa non stanno cercando di distruggere la Russia\".Migliaia di persone hanno riempito la piazza di Varsavia per ascoltare il discorso di Biden sul primo anniversario della guerra in Ucraina. A precedere l'intervento del presidente americano, le note di Bruce Springsteen. Molti dei presenti sventolano le bandiere americane. Lo riportano gli inviati della Cnn sul posto. Le parole di Biden sono trasmesse in diretta da tutte le principali televisioni del Paese.\"Gli Stati Uniti e i loro alleati annunceranno nuove sanzioni contro la Russia questa settimana\". Lo ha detto Joe Biden da Varsavia.Joe. \"Grazie al presidente americano per il suo coraggio e la sua determinazione. Agli Stati Uniti e alla Nato per aver inviato assistenza militare e altri aiuti\", ha sottolineato il leader di Varsavia. \"Il ruolo dell'Alleanza è difendere il mondo libero\", ha concluso Duda. Il discorso di Joe Biden a Varsavia non \"è stato studiato per un confronto testa con testa\" con Vladimir Putin. Ha detto Sullivan. , ha sottolineato il braccio destro del presidente americano. \"E' un'affermazione di valori, di una visione del mondo che vogliamo costruire e difendere\".  \"Abbiamo scelto questa data\" per il discorso di Joe Biden in Polonia \"non perché il presidente Putin avrebbe parlato lo stesso giorno ma perche' è vicina al primo anniversario della guerra in Ucraina\". \"Non credo che Biden abbia seguito il discorso di Putin\". Ha aggiunto il consigliere per la sicurezza nazionale americana, sottolineando tuttavia di \"non esserne certo perché non era in compagnia del presidente americano\".\"nel suo incontro a Varsavia con il presidente polacco Duda. \"Il supporto della Polonia all'Ucraina è stato straordinario\", ha aggiunto ringraziando Duda  \"per aver accolto oltre 1,6 milione di rifugiati ucraini\".  \"La Nato è più forte che mai\".   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677003327.0229719,
        "language": "IT",
        "source": "ANSA"
    }
]
