[
    {
        "title": "Meloni a Stoccolma e Berlino. Si cerca intesa sui migranti ",
        "date_raw": "Fri, 3 Feb 2023 17:42:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/meloni-a-stoccolma-e-berlino.-si-cerca-intesa-sui-migranti-_bcd29806-621d-496a-a3e7-9ee9378d4c3f.html",
        "subtitle": "Attenzione sulla rotta Mediterranea e difesa dei confini esterni per quanto riguarda l'immigrazione; flessibilità e fondo sovrano in merito ai temi economici: sono i punti dell'incontro con il premier svedese Kristersson",
        "content": " è giunta alla cancelleria di Berlino dove è in programma un colloquio con. La premier in mattinata ha incontrato il premier svedese Attenzione sulla rotta Mediterranea e difesa dei confini esterni per quanto riguarda l'immigrazione; flessibilità e fondo sovrano in merito ai temi economici. Sono i punti dell'incontro tra Giorgia Meloni e il premier Kristersson in vista del . La premier ha quindi lasciato la Svezia per raggiungere , dove vedrà il Cancelliere tedesco Olaf Scholz.  \"Sulla migrazione l'Italia ha richiamato l'attenzione sulla rotta Mediterranea e sulla difesa dei confini esterni, i documenti di partenza sono degli importanti passi avanti e stiamo avendo dei colloqui a 360 gradi per arrivare a delle sintesi possibili che possano tenere in conto gli interessi italiani\".  Così la presidente del Consiglio Giorgia Meloni lasciando Stoccolma dopo l'incontro con il primo ministro Ulf Kristersson. \"Il tema fondamentale rimane la cooperazione: offrire alternative a chi va via, a chi scappa. Questo è un lavoro che l'Italia sta facendo, se lo facesse in modo più significativo l'Europa farebbe la differenza\", ha aggiunto, ricordando \"il protagonismo dell'Italia in Nordafrica\". Nel corso dell'incontro la premier ha raccontato \"quello che viviamo ogni giorno, delle difficoltà che stiamo avendo e anche del lavoro che sta facendo l'Italia\" e non ha trovato la Svezia lontana dalle posizioni italiane. \"Chiaramente la realtà che si vive qui in rapporto all'immigrazione è diversa dalla nostra nel senso che noi affrontiamo una situazione particolare in tutta Europa. In Europa si parla molto di difesa dei confini ma il tema del mare, del Mediterraneo, è più difficile da approfondire sul piano strutturale. Però credo che ci si debba rendere conto anche con il conflitto in Ucraina che è legata al tema migratorio c'è anche una questione sicurezza se non si riesce a governare le situazione. Credo che sia legittimo per l'Italia nel momento in cui altri chiedono la difesa dei confini dai movimenti secondari porre il tema che prima di quelli secondari ce ne sono di primari. Questa è la questione che è alla base dei documenti sulla difesa della dimensione esterna, credo che sia il modo di affrontare questa situazione\".. La prima bozza recita: \"Il Consiglio Europeo ricorda l'importanza di una politica dell'Ue unificata, globale ed efficace in materia di rimpatrio e riammissione, nonché di un approccio integrato alla reintegrazione. È necessaria un'azione rapida per assicurare rimpatri effettivi, dall'Ue e dai Paesi terzi lungo le rotte, verso i Paesi di origine, utilizzando come leva tutte le politiche, gli strumenti e i mezzi pertinenti dell'Ue, tra cui la diplomazia, lo sviluppo, il commercio e i visti, nonché la migrazione legale e gli investimenti\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675442726.50727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, l'Ue sosterrà il nostro piano di pace",
        "date_raw": "Fri, 3 Feb 2023 15:40:23 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/zelensky-lue-sosterra-il-nostro-piano-di-pace_ee8cdbb2-5aee-4e20-ba19-9b7108c582cd.html",
        "subtitle": "'Unico progetto per recuperare sicurezza in Europa'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 FEB - \"Nel corso dei nostri negoziati\noggi abbiamo discusso l'attuazione del nostro piano di pace, che\nl'Ue sosterrà, perché è l'unico progetto comprensivo per\nrecuperare l'architettura di sicurezza in Europa distrutta dalla\nRussia\". Lo ha detto il presidente ucraino Volodymyr Zelensky in\nconferenza stampa con Charles Michel e Ursual von der Leyen.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675442726.5337243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Usa valutano se cancellare la visita di Blinken in Cina'",
        "date_raw": "Fri, 3 Feb 2023 15:43:46 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usa-valutano-se-cancellare-la-visita-di-blinken-in-cina_6aba3d00-85ad-43dc-8dbf-79a66fb3185d.html",
        "subtitle": "Bloomberg: 'L'altra ipotesi è posticiparla'",
        "content": "\n            \n            (ANSA) - NEW YORK, 03 FEB - L'amministrazione Biden sta\nvalutando se cancellare o posticipare il viaggio del segretario\ndi Stato Antony Blinken in Cina dopo il pallone spia cinese\nvicino a un sito nucleare in Montana. Lo riporta l'agenzia\nBloomberg citando alcune fonti. Il pallone spia ha suscitato la\nrabbia dei repubblicani in Congresso, secondo i quali mostra\ncome le recente aperture diplomatiche di Pechino non sono un\ncambio di politica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675442726.5636926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen a Zelensky, mantenere ritmo delle riforme",
        "date_raw": "Fri, 3 Feb 2023 16:02:28 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/von-der-leyen-a-zelensky-mantenere-ritmo-delle-riforme_ce134bb9-bd58-47b2-b21d-1b327c54d48f.html",
        "subtitle": "'Vostra determinazione è notevole e noi vi sosteniamo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 FEB - \"La vostra determinazione di\nandare avanti nel processo di adesione nell'Ue è notevole,\ncontinueremo a sostenervi in ogni passo: oltre alle riforme\nserve avere un buono storico nell'attuazione e ogni passo avanti\nsarà registrato nel nostro rapporto di autunno\". Lo ha detto la\npresidente della Commissione Europea Ursula von der Leyen in\nconferenza stampa con Volodymyr Zelensky. \"So che manterrete il\nritmo, queste riforme ancoreranno il vostro Paese nel nostro\nmondo libero\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675442726.589462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, visita Blinken in Cina rinviata per pallone-spia",
        "date_raw": "Fri, 3 Feb 2023 17:09:06 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usa-visita-blinken-in-cina-rinviata-per-pallone-spia_34eccc6a-bed8-48ad-bc10-58de99566c9c.html",
        "subtitle": "'Il viaggio in questo momento non sarebbe costruttivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - La visita in Cina del\nsegretario di stato americano Antony Blinken è stata rinviata\ndopo che il dipartimento della Difesa Usa ha rilevato la\npresenza di un 'pallone-spia' cinese nei cieli americani. Lo ha\ndetto un alto funzionario del dipartimento americano in un\nbriefing con un gruppo ristretto di giornalisti. \"In questo\nmomento una visita a Pechino non sarebbe costruttiva, ma il\nsegretario intende recarsi in Cina alla prima occasione utile\",\nha sottolineato il funzionario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675442726.598759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Belgio: studia proroga di altri tre reattori nucleari",
        "date_raw": "Fri, 3 Feb 2023 15:45:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/belgio-studia-proroga-di-altri-tre-reattori-nucleari_eb5d2483-756f-4e25-85d4-1e8c5b3ec2e4.html",
        "subtitle": "Dopo l'accordo sul prolungamento di altri due a gennaio",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 FEB - Il governo del Belgio ha deciso\ndi studiare una proroga per il funzionamento di altri tre\nreattori nucleari. Lo riferiscono i media belgi. Il primo\nministro Alexander De Croo e il ministro dell'Energia Tinne Van\nder Straeten chiederanno a Engie, l'operatore delle centrali\nnucleari, di preparare un dossier sulla sicurezza energetica da\npresentare all'Agenzia federale di controllo nucleare. L'analisi\ndeve essere effettuata entro la fine di marzo, in modo che il\nGoverno possa valutare la sicurezza degli approvvigionamenti del\nPaese per gli inverni del '25-'26 e '26-'27. A inizio gennaio il\ngoverno federale belga e Engie hanno già concluso un accordo per\nestendere per dieci anni il funzionamento di altri due reattori.   \n\t\t\t\t   Prima della crisi energetica il Belgio prevedeva di chiudere\ntutte le proprie centrali nucleari entro il 2025. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675442726.6645296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: Wafa, palestinese ucciso vicino Nablus",
        "date_raw": "Fri, 3 Feb 2023 17:13:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/03/cisgiordania-wafa-palestinese-ucciso-vicino-nablus_82b81328-56ad-4f38-aac7-d3960b5c9336.html",
        "subtitle": "Radio militare israeliana, si è avventato contro i soldati",
        "content": "\n            \n            (ANSA) - TEL AVIV, 03 FEB - Un palestinese è stato ucciso nel\npomeriggio nei pressi del check point militare di Hawara vicino\na Nablus in Cisordania. Lo riferisce l'agenzia Wafa spiegando\nche \"è morto dopo essere stato colpito dall'esercito\ndell'occupazione israeliano\". La Wafa ha identificato il\npalestinese in Abdullah Samih Kalalwa (25 anni)originario di\nJenin. La Radio militare israeliana ha detto che \"l'uomo si è\navventato contro i soldati ignorando i loro spari di\navvertimento in aria e che quindi ha cercato di impadronirsi di\nun'arma dei militari. Poi è stato colpito\". La stessa fonte ha\naggiunto che \"l'uomo era disarmato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675442726.7147882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'non lasciamo Bakhmut, è la nostra fortezza'",
        "date_raw": "Fri, 3 Feb 2023 15:57:03 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/zelensky-non-lasciamo-bakhmut-e-la-nostra-fortezza_f35cb24f-1ad1-4789-8d91-263f81e2bd71.html",
        "subtitle": "Chi è caduto lì è un eroe, combatteremo il più a lungo possibile",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 FEB - \"Non abbandoneremo Bakhmut, è la\nnostra fortezza, chi è caduto lì è un eroe, combatteremo il più\na lungo possibile\". Lo ha detto il presidente ucraino Volodymyr\nZelensky in conferenza stampa con Charles Michel e Ursual von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675442726.7611961,
        "language": "IT",
        "source": "ANSA"
    }
]
