[
    {
        "title": "Kenya: abusi sessuali in piantagioni di tè, Gb sotto shock",
        "date_raw": "Mon, 20 Feb 2023 17:25:01 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/20/kenya-abusi-sessuali-in-piantagioni-di-te-gb-sotto-shock_6b33a3d1-b6df-4196-9694-82036b22e2fe.html",
        "subtitle": "Bbc denuncia denuncia inferno coltivazioni multinazionali",
        "content": "\n            \n            (ANSA) - LONDRA, 20 FEB - Stanno suscitando orrore nel Regno\nUnito, Paese di avidi consumatori di tè per antonomasia, le\ndenunce di gravi abusi sessuali emerse da un'inchiesta\ngiornalistica condotta sotto copertura dalla Bbc in Kenya fra le\nlavoratrici di grandi coltivazioni possedute da due aziende\nbritanniche di primo piano.   \n\t\t\t\t    L'inchiesta ha svelato le violenze e le molestie subite -\nsecondo varie testimonianze raccolte - da oltre 70 donne nel\ncorso degli anni, da parte di \"supervisori\" delle aziende\nagricole coinvolte descritti come autentici maniaci schiavisti\npronti a minacciare e fare pressioni per costringere le\nbraccianti ad avere rapporti sessuali con loro. Le piantagioni\nteatro degli abusi appartengono rispettivamente alla\nmultinazionale Unilever, che produce il tè commercializzato nel\nRegno e nel mondo sotto il marchio Lipton, e al gruppo\nagroalimentare specializzato James Finlay & Co, che rifornisce i\nsupermercati di catene leader della grande distribuzione\nsull'isola.   \n\t\t\t\t     L'inchiesta - arricchita con immagini di video nascosti -\nha sollevato il velo su casi come quello di una donna che ha\nraccontato d'essere stata contagiata con il virus dell'aids\n(hiv) dal suo supervisore-persecutore. Unilever in una nota si è\ndichiarata \"profondamente scioccata\" e ha ammesso il fallimento\ndelle misure introdotte a suo dire qualche anno fa per \"rendere\npiù facili le denunce e per individuare, investigare e riportare\nalle autorità abusi come quelli scoperti dalla Bbc\". I vertici\naziendali di Lipton Teas and Infusions e James Finlay & Co hanno\ndal canto loro preso inizialmente tempo prima di diffondere una\nreazione ufficiale; ma - a quanto trapelato sui media - hanno\nprovveduto a sospendere in queste ore alcuni manager delle\nfattorie interessate di fronte all'imbarazzo suscitato\ndall'inchiesta e in attesa di possibili iniziative delle forze\ndi polizia keniane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676954726.5001938,
        "language": "IT",
        "source": "ANSA"
    }
]
