[
    {
        "title": "Donna di 85 anni uccisa da un alligatore in Florida",
        "date_raw": "Tue, 21 Feb 2023 20:13:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/donna-di-85-anni-uccisa-da-un-alligatore-in-florida_89d2f120-39d5-4f33-9568-c639ab5fa8e4.html",
        "subtitle": "Aveva cercato di salvare il suo cane",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - Una donna di 85 anni è stata\nuccisa da un alligatore di oltre 3 metri e mezzo nel sud est\ndella Florida. Lo riporta la Cnn citando la Fish and Wildlife\nConservation Commission (FWC) dello Stato.   \n\t\t\t\t      La vittima stava passeggiando con il suo cane lungo un\nfiume quando l'alligatore e' comparso all'improvviso e ha\nafferrato l'animale. Per cercare di salvarlo la donna è stata\naggredita ed è morta in ospedale per la gravi ferite riportate.   \n\t\t\t\tSecondo la FWC, le aggressioni da parte degli alligatori in\nFlorida sono \"rare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677025824.7794306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Cina: lavoreremo per promuovere dialogo e pace",
        "date_raw": "Tue, 21 Feb 2023 05:21:42 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ucraina-cina-lavoreremo-per-promuovere-dialogo-e-pace_1d3f31c8-db79-46e6-a31e-d4179872e0c5.html",
        "subtitle": "Pechino \"molto preoccupata\" per una guerra \"fuori controllo\"",
        "content": "\n            \n            (ANSA) - PECHINO, 21 FEB - La Cina è \"molto preoccupata\" per\nil conflitto in Ucraina che \"si sta intensificando e sta anche\nandando fuori controllo\", e chiede di \"promuovere il dialogo\".   \n\t\t\t\tLo ha affermato oggi il ministro degli Esteri cinese Qin Gang.   \n\t\t\t\t\"Continueremo a promuovere il dialogo di pace e lavoreremo con\nla comunità internazionale per questo, per affrontare le\npreoccupazioni di tutte le parti e per cercare la sicurezza\ncomune\", ha aggiunto il ministro durante una conferenza a\nPechino.   \n\t\t\t\t   Queste dichiarazioni arrivano dopo che lunedì il governo\ncinese ha negato di prendere in considerazione la fornitura di\narmi alla Russia per sostenere la sua offensiva in Ucraina, come\nha invece affermato il segretario di Stato americano Antony\nBlinken. Il capo della diplomazia europea Josep Borrell ha\nstimato che un'eventuale consegna di armi da parte della Cina a\nMosca costituirebbe una \"linea rossa\" per l'Ue.   \n\t\t\t\t   \"Chiediamo ai paesi interessati di smetterla quanto prima di\ngettare benzina sul fuoco, di smetterla di incolpare la Cina e\ndi smetterla di fare storie gridando 'oggi l'Ucraina, domani\nTaiwan'\", ha sottolineato il ministro degli Esteri cinese in\nriferimento al territorio rivendicato da Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677025827.1378038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovo ucciso a LA, arrestato marito della colf ",
        "date_raw": "Tue, 21 Feb 2023 09:41:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/vescovo-ucciso-a-la-arrestato-marito-della-colf-_a19f4f7f-5327-4e0f-ab6e-87352c232840.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"",
        "content": "La polizia di Los Angeles ha arrestato una persona nelle indagini sull'omicidio del 69enne vescovo ausiliare David O'Connell, trovato morto in casa per un colpo d'arma da fuoco. Si tratta di Carlos Medina, 65 anni, marito della collaboratrice domestica del prelato. Gli investigatori non hanno indicato il movente, ma un informatore ha riferito alle autorità di aver visto Medina agire stranamente dopo il delitto e rivendicare il fatto che il vescovo gli doveva dei soldi.",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677025827.1476953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: vescovo ucciso, arrestato il marito della colf",
        "date_raw": "Tue, 21 Feb 2023 01:38:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/usa-vescovo-ucciso-arrestato-il-marito-della-colf_99ab43f9-dde6-4e9b-9a96-e1b8c6d10c20.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 FEB - La polizia di Los Angeles ha\narrestato una persona nelle indagini sull'omicidio del 69enne\nvescovo ausiliare David O'Connell, trovato morto in casa per un\ncolpo d'arma da fuoco.   \n\t\t\t\t   Si tratta di Carlos Medina, 65 anni, marito della\ncollaboratrice domestica del prelato. Gli investigatori non\nhanno indicato il movente, ma un informatore ha riferito alle\nautorità di aver visto Medina agire stranamente dopo il delitto\ne rivendicare il fatto che il vescovo gli doveva dei soldi.   \n\t\t\t\tSecondo testimoni, la collaboratrice domestica portava anche a\nspasso il cane di O'Connell e qualche volta l'avrebbe fatto lo\nstesso arrestato. Gli agenti sono arrivati a Medina esaminando\nun video che mostrava un'auto vicino alla casa del prelato al\nmomento della sua uccisione. In una perquisizione domiciliare\nhanno trovato delle armi, ora sotto esame balistico. Sacerdote\nda 45 anni, O'Connell, originario dell'Irlanda, era stato\nnominato nel 2015 vescovo ausiliare da papa Francesco. Era noto\nper il suo impegno a favore dei poveri, degli emarginati e delle\nvittime della violenza delle gang. Il suo soprannome era\n'Pacemaker', per la capacità di pacificare i conflitti nella\ncomunità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677025827.1707203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: la Tunisia soccorre 21 persone al largo di Mahdia",
        "date_raw": "Tue, 21 Feb 2023 07:44:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/21/migranti-la-tunisia-soccorre-21-persone-al-largo-di-mahdia_f2b21d3d-1e62-435b-9f5d-1838bc079108.html",
        "subtitle": "Si tratta di 20 tunisini e uno straniero",
        "content": "\n            \n            (ANSA) - TUNISI, 21 FEB - Una motovedetta delle Dogane\ntunisine ha soccorso ieri 21 persone (20 tunisini e uno\nstraniero) a bordo di un gommone in difficoltà  al largo di\nMahdia. Lo rende noto la direzione generale dell'Amministrazione\ndelle Dogane tunisine du Twitter, secondo cui le persone\nsoccorse hanno dichiarato di essere salpate dalle coste della\ncittà di Mahdia \"con l'intenzione di migrare illegalmente verso\nlo spazio europeo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677025827.1934109,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre opere di Donatello dal Santo di Padova esposte a Londra",
        "date_raw": "Tue, 21 Feb 2023 10:51:27 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/tre-opere-di-donatello-dal-santo-di-padova-esposte-a-londra_359ccb9c-4617-41f6-a055-3230255741e4.html",
        "subtitle": "Nella grande mostra del Victoria Albert Museum",
        "content": "\n            \n            (ANSA) - PADOVA, 21 FEB - Il Crocifisso, Il Miracolo della\nMula e l'Imago Pietatis di Donatello, opere del maestro\nfiorentino custodite alla Basilica del Santo di Padova, sono ora\nprotagoniste della grande mostra al Victoria and Albert Museum\ndi Londra, intitolata \"Sculpting the Renaissance\" (Scolpire il\nRinascimento).   \n\t\t\t\t   Si tratta dell'ultima tappa del ciclo di tre appuntamenti con\nla scultura di uno dei grandi protagonisti dell'arte italiana.   \n\t\t\t\tLe precedenti occasioni erano state, con il titolo di \"Donatello\n- L'Inventore del Rinascimento\", a Firenze (Palazzo Strozzi e al\nMuseo Nazionale del Bargello, curata da Francesco Caglioti) e ai\nMusei Nazionali di Berlino, a cura di Neville Rowley,\nresponsabile di arte italiana antica e della relativa collezione\ndi scultura presso la Gemäldegalerie, insieme allo stesso\nCaglioti, Laura Cavazzini e Aldo Galli.   \n\t\t\t\t   La mostra ha vinto l'Apollo Award negli Stati Uniti come la\nmigliore del 2022 a livello mondiale, ed è stata ritenuta in\nassoluto la migliore dell'anno anche da Il Giornale dell'Arte.   \n\t\t\t\tA Londra la curatrice è Peta Motture, che ha potuto integrare il\npercorso espositivo con altre opere, provenienti dalle\ncollezioni britanniche, e con una nuova narrazione. Ad esempio,\nil Miracolo della Mula è stato accostato ad un disegno\npreparatorio della Cappella Ovetari di Andrea Mantegna, dal\nBritish Museum.   \n\t\t\t\t   Per la prima volta le nuove sale espositive del Victoria and\nAlbert Museum hanno utilizzato, oltre all'impianto di\nilluminazione, anche i finestroni aperti alla luce naturale,\nopportunamente filtrata, per valorizzare ulteriormente le\nsculture in tutti i loro particolari.  \"L'idea di fondo che\ncaratterizza questa mostra è quella di aprire una discussione su\nquali collaborazioni avesse Donatello, in relazione alla sua\ncapacità di innovazione e alla sua ispirazione artistica -\nracconta la curatrice Peta Motture  -. In questo percorso il\nruolo di Padova è assolutamente cruciale. Quando si trasferisce\nin città nel 1443, restandoci per un decennio, raggiunge il\nvertice della sua evoluzione artistica e del suo impatto\nnell'arte di tutta l'Italia settentrionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677025827.2043328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni a Kiev, doveroso per ribadire la posizione del governo",
        "date_raw": "Tue, 21 Feb 2023 11:35:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-a-kiev-doveroso-per-ribadire-la-posizione-del-governo_011b88f9-3a59-4e1f-b2c3-cb766e303845.html",
        "subtitle": "Determinata a vedere personalmente cosa serve al popolo ucraino",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Sono onorata, è doveroso essere\nqui\". Così la premier Giorgia Meloni, scendendo dal treno a\nbordo del quale è giunta a Kiev.   \n\t\t\t\t   \"Credo sia doveroso essere qua per ribadire la posizione del\ngoverno italiano e forse anche rendersi conto personalmente di\nquel che serve a un popolo che si batte per la libertà\", ha\naggiunto Meloni, accolta dalla delegazione del governo ucraino\ncon un mazzo di rose, da una rappresentanza dell'Ambasciata\nitaliana e dall'ambasciatore ucraino in Italia, Yaroslav Melnyk.   \n\t\t\t\t   \"È sempre diverso vedere con i propri occhi credo che aiuti\nanche gli italiani a capire\" ha detto ancora, e a chi le\ndomandava se fosse emozionata ha risposto: \"Sono curiosa,\ndeterminata a capire quello di cui questo popolo ha bisogno\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677025827.2163088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, test sulle armi nucleari ma non le useremo per primi",
        "date_raw": "Tue, 21 Feb 2023 12:00:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/putin-test-sulle-armi-nucleari-ma-non-le-useremo-per-primi_c59bf05b-235f-4c99-97a7-223a0e572c45.html",
        "subtitle": "'Se gli Stati Uniti lo fanno, dobbiamo essere pronti'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Il presidente russo Vladimir Putin ha\ninvitato il ministero della Difesa e Rosatom ad essere pronti\nper dei test sulle armi nucleari. \"Non le useremo mai per primi,\nma se lo faranno gli Stati Uniti dobbiamo essere pronti. Nessuno\ndeve farsi illusioni: la parità strategica non deve essere\ninfranta\", ha detto Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677025827.2267845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni a Bucha, combatteremo per la vostra libertà",
        "date_raw": "Tue, 21 Feb 2023 13:41:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-a-bucha-combatteremo-per-la-vostra-liberta_a8f93c38-f04b-4f3e-93a8-25c844232cd8.html",
        "subtitle": "La premier commossa, l'Italia sarà con l'Ucraina fino alla fine",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Combatteremo per voi e la vostra\nlibertà\". Lo ha detto la presente del consiglio Giorgia Meloni\nalle autorità locali ucraine, a conclusione della visita sui\nluoghi dei massacri di Bucha, dove ha deposto dei fiori rossi\nper rendere omaggio alle vittime nelle fosse comuni. Davanti a\nquesto luogo simbolico, la presidente del Consiglio si è chiusa\nin raccoglimento, facendosi il segno della croce.   \n\t\t\t\t   A tratti commossa, nella sua visita a Bucha la premier\nGiorgia Meloni ha ascoltato da varie autorità ucraine i racconti\ndelle tragedie causate in questi luoghi dall'aggressione russa.   \n\t\t\t\tDopo aver passato in rassegna anche una piccola mostra\nfotografica con le immagini degli orrori, la presidente del\nConsiglio ha chiesto all'interprete di tradurre un messaggio ai\nsuoi interlocutori: \"Non siete soli\".   \n\t\t\t\t   \"Può contare sull'Italia, siamo con voi dall'inizio e lo\nsaremo fino alla fine. Avete tutto il nostro il supporto\", ha\ndetto poi al procuratore generale dell'Ucraina, Andriy Kostin,\nche le chiedeva il sostegno dell'Italia \"per creare un tribunale\nspeciale\" per la Russia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677025827.2372217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'continueremo sistematicamente l'operazione speciale'",
        "date_raw": "Tue, 21 Feb 2023 10:34:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/putin-continueremo-sistematicamente-loperazione-speciale_c0ee2925-14cc-47b7-9974-af293f2f740f.html",
        "subtitle": "'Raggiungeremo nostri obiettivi. L'Ucraina voleva armi nucleari'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Vladimir Putin assicura che la Russia\ncontinuerà \"sistematicamente\" l'offensiva in Ucraina e\n\"raggiungerà i suoi obiettivi\". Nel suo discorso davanti al\nParlamento russo, il giorno dopo la visita di Joe Biden a Kiev,\nil presidente russo, spiegando le sue ragioni dell'operazione\niniziata un anno fa, ha aggiunto che l'Ucraina \"voleva dotarsi\ndi armi nucleari\". Putin ha anche detto che l'obiettivo\ndell'Occidente è \"portare la Russia a una sconfitta strategica\",\nsenza rendersi conto che \"è in gioco la stessa esistenza della\nRussia\".   \n\t\t\t\t    \"Parlo in un momento molto complesso e decisivo di\ncambiamenti radicali, che definiranno il futuro del nostro Paese\ne popolo. Su ciascuno di noi c'è una grandissima responsabilità\nper difendere il nostro Paese e liquidare la minaccia del regime\nneo nazista\", come Mosca definisce il governo di Kiev. La\nRussia, ha proseguito Putin, voleva una soluzione pacifica in\nUcraina per evitare l'intervento militare, ma l'Occidente\ngiocava \"con carte false\" per ingannare Mosca.   \n\t\t\t\t   \"Più useranno sistemi a lungo raggio, più dovremo tenere\nlontana la minaccia dai nostri confini, è chiaro e naturale.   \n\t\t\t\tL'obiettivo dell'Occidente è portare la Russia ad una sconfitta\nstrategica, vogliono eliminarci per sempre. Non si rendono conto\nche è in gioco l'esistenza stessa della Russia\".   \n\t\t\t\t   Negli anni '30 l'Occidente ha aperto la strada al nazismo in\nGermania e \"adesso fa lo stesso in Ucraina\". Oggi, ha dettio\nancora Putin, \"l'Occidente ha preparato l'Ucraina ad una grande\nguerra e oggi lo riconosce. L'Occidente ha già speso 150\nmiliardi di dollari in aiuti militari all'Ucraina, il flusso di\ndenaro non diminuisce\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677025827.2635264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, da Putin propaganda perché i fatti sono diversi",
        "date_raw": "Tue, 21 Feb 2023 14:13:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-da-putin-propaganda-perche-i-fatti-sono-diversi_6d63d85a-d614-487a-aca8-4b34ecae9d33.html",
        "subtitle": "Il paradosso è che l'Ucraina è vittima e lavora al piano di pace",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Quello che abbiamo sentito\nstamattina è stata una propaganda che già conosciamo, i fatti\nsono diversi\". Così la premier Giorgia Meloni, a Irpin ha\ncommentato il discorso del presidente russo Vladimir Putin.   \n\t\t\t\t   \"Putin? Una parte del mio cuore - ha risposto Meloni -\nsperava che dicesse parole diverse aspettandomi un passo avanti.   \n\t\t\t\tQuello che abbiamo sentito stamani è la solita propaganda ma i\nfatti sono diversi, ha detto che lavora per la diplomazia per\nevitare il conflitto ma la verità è che c'è qualcuno che è\nl'invasore e qualcuno che si sta difendendo. E il paradosso è\nche chi è vittima di questa aggressione sta comunque cercando di\npresentare un piano di pace\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677025827.278452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Sandretto Re Rebaudengo Premio Internacional de Mecenazgo",
        "date_raw": "Tue, 21 Feb 2023 12:19:49 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/a-sandretto-re-rebaudengo-premio-internacional-de-mecenazgo_f5315b62-53fe-4f5d-8f9e-9d9eb652b3eb.html",
        "subtitle": "Consegnato dalla Regina Sofia a Madrid per mecenatismo artistico",
        "content": "\n            \n            (ANSA) - TORINO, 21 FEB - Patrizia Sandretto Re Rebaudengo ha\nricevuto il Premio Internacional de Mecenazgo 2023. La cerimonia\ndi premiazione si è svolta nella Sala delle Assemblee\ndell'Accademia Reale di Belle Arti di Madrid ed è stata\npresieduta da Sua Maestà la Regina Sofia.   \n\t\t\t\t    Il Premio Internacional de Mecenazgo, promosso dalla\nFondazione Callia, promuove il mecenatismo artistico e l'impegno\nnella conservazione, promozione e diffusione del patrimonio e\ndel talento artistico. Ogni anno premia tre mecenati: uno\nlatinoamericano, uno spagnolo e uno internazionale.   \n\t\t\t\tIl Premio Internacional de Mecenazgo è un'iniziativa di\nbeneficenza volta a finanziare il programma di conservazione e\nrestauro della collezione dell'Accademia Reale di Belle Arti di\nSan Fernando a Madrid, una delle collezioni pubbliche più\nimportanti della Spagna e patrimonio comune di tutta l'umanità.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677025827.2881322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore Kiev all'ANSA, la visita di Meloni un segnale forte",
        "date_raw": "Tue, 21 Feb 2023 11:52:38 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ambasciatore-kiev-allansa-la-visita-di-meloni-un-segnale-forte_7a285478-ba9a-4638-a94f-93d2783113a1.html",
        "subtitle": "'Bene la premier dopo le parole inaccettabili di Berlusconi'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"L'Italia ci dà un forte sostegno nel\nnostro percorso verso l'adesione all'Ue, apprezzo molto la\nleadership di Roma\" su questo. \"Contiamo sul sostegno\ndell'Italia anche per la nostra domanda di adesione alla Nato\ncon procedura accelerata. La visita di Meloni a Kiev è un altro\nforte segnale di sostegno all'Ucraina\". Lo dice l'ambasciatore\nucraino a Roma Yaroslav Melnyk, che oggi è con la premier a\nKiev, in un'intervista all'ANSA. \"L'Ucraina apprezza la pronta\nrisposta del presidente del Consiglio, che ha ribadito il\nsostegno incrollabile del governo italiano all'Ucraina dopo le\ndichiarazioni inaccettabili di Berlusconi\", aggiunge Melnyk\nrispondendo ad una domanda su come giudichi le posizioni dei\ndiversi partiti italiani nel sostegno a Kiev anche dopo le\nultime dichiarazioni del leader di Forza Italia su Zelensky.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677025827.299467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviato cinese incontrerà domani Lavrov a Mosca",
        "date_raw": "Tue, 21 Feb 2023 14:50:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/21/inviato-cinese-incontrera-domani-lavrov-a-mosca_dcea3ccb-85f7-420b-8b32-3f8d77b2c361.html",
        "subtitle": "Wang nei giorni scorsi aveva parlato di un piano di pace",
        "content": "\n            \n            (ANSA) - MOSCA, 21 FEB - Wang Yi, il capo della diplomazia\ndel Partito comunista cinese, incontrerà domani il ministro\ndegli Esteri russo Seghei Lavrov a Mosca. Lo ha annunciato il\nministero degli Esteri, citato dalla Tass. Nei giorni scorsi\nWang aveva preannunciato un piano di Pechino per una soluzione\ndiplomatica al conflitto in Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677025827.3105726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni a Irpin, è diverso vedere a caldo le vite distrutte",
        "date_raw": "Tue, 21 Feb 2023 14:06:03 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-a-irpin-e-diverso-vedere-a-caldo-le-vite-distrutte_43dd22ba-2dcf-4adf-9ac5-4e3fa23f84b8.html",
        "subtitle": "La premier firma la bandiera della città, \"dalla vostra parte!\"",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"È diverso parlare di numeri o vedere\na caldo la vita della gente distrutta senza che ci sia una\nragione, abbiamo visto fiori e peluche: è diverso, vale la pena\ndi vederlo\". Così la premier Giorgia Meloni, a conclusione della\nsua visita a Irpin, dove ha consegnato alle autorità locali due\ngeneratori a supporto delle infrastrutture critiche, che sono\nparte di un lotto di 52, per oltre 660mila euro donati dal\ngoverno italiano all'Ucraina.   \n\t\t\t\t   Prima della breve cerimonia simbolica, accanto a due dei 45\nmezzi dei vigili del fuoco donati sempre dagli italiani, la\npremier Giorgia Meloni ha ascoltato dal sindaco di Irpin il\nracconto della distruzione di quest'area rivolgendogli varie\ndomande sulla popolazione e su quanto tempo serve per\nricostruire la città. \"Avendo i soldi - ha risposto il sindaco\n-, in due anni si può ricostruire tutta la città\".   \n\t\t\t\t   \"Spero di riuscire a trasferire quello che ho visto agli\nitaliani, l'importanza del lavoro che stiamo facendo l'amicizia\nla riconoscenza, perché anche questo è importante per dare una\nmano con sempre maggiore impegno\", ha sottolineato la presidente\ndel Consiglio che, poi ha autografato la bandiera della città,\nlasciando la sua firma accanto a quella di altri leader, e una\ndedica: \"At your side!\", ossia \"dalla vostra parte\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677025827.3357537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, la Russia uccide senza pietà i civili a Kherson",
        "date_raw": "Tue, 21 Feb 2023 14:51:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/zelensky-la-russia-uccide-senza-pieta-i-civili-a-kherson_0424fe30-9d21-4147-ba00-d28723679fd5.html",
        "subtitle": "Oggi un nuovo attacco che ha provocato almeno 6 morti",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"La Russia uccide senza pietà i\ncivili a Kherson. L'esercito ha colpito oggi un parcheggio,\nun'area residenziale un edificio e una fermata dell'autobus\nnella città meridionale di Kherson. Questi attacchi terroristici\nhanno provocato morti e feriti\", lo ha scritto il presidente\nVolodymyr Zelensky su Telegram dopo l'attacco russo a Kherson\nche ha provocato la morte di 6 civili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677025827.346826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carnevale di Rio, élite delle scuole di samba chiudono sfilate",
        "date_raw": "Tue, 21 Feb 2023 14:50:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/21/carnevale-di-rio-elite-delle-scuole-di-samba-chiudono-sfilate_210940b2-b9ca-4316-ab99-52a3f64c605b.html",
        "subtitle": "Paura per un principio di incendio in un carro della Beija Flor",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 21 FEB - Si sono concluse all'alba\ndi oggi le sfilate allegoriche nel 'sambodromo' di Rio de\nJaneiro, dove c'è stato anche un principio di incendio. Intorno\nalle 6 (le 10 italiane) si è chiusa l'esibizione della scuola di\nsamba Viradouro, con uno spettacolo dedicato alla storia di Rosa\nMaria Egipciaca, la prima donna di colore ad essere\nalfabetizzata e ad affrontare una società razzista.   \n\t\t\t\t   Dodici gruppi sono apparsi da domenica sera sulla pista di\nMarques de Sapucaí per competere per il trofeo di campione del\nGruppo Speciale, l'élite del Carnevale più famoso del mondo.   \n\t\t\t\t   La first lady Rosangela Silva avrebbe dovuto partecipare come\nmadrina del gruppo Imperatriz Leopoldinense, ma ha rinunciato in\nsegno di solidarietà alle vittime della tempesta che ha\ndevastato la costa settentrionale di San Paolo.   \n\t\t\t\t   Momenti di tensione nella notte sono stati vissuti per un\nrogo scoppiato in un carro della scuola Beija Flor, ma il\npericolo è stato subito sventato.   \n\t\t\t\t   Una delle presentazioni più applaudite è stata quella di\nPortela, scuola che ha già vinto 21 trofei e che quest'anno ha\nmesso in scena uno spettacolo dedicato ai grandi maestri della\nsamba sono passato da lì in cento anni di storia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677025827.356575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, gli Usa hanno bisogno della Polonia e della Nato",
        "date_raw": "Tue, 21 Feb 2023 14:58:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/biden-gli-usa-hanno-bisogno-della-polonia-e-della-nato_8e460020-7efc-4c97-bed0-bbb4c4ddccf5.html",
        "subtitle": "'Per la sicurezza dell'Europa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - \"Per la sicurezza dell'Europa\ngli Stati Uniti hanno bisogno della Polonia e della Nato\". Lo ha\ndetto Joe Biden nel suo incontro a Varsavia con il presidente\npolacco Duda. \"La Nato è più forte che mai\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677025827.3868442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, sospensione Start scelta irresponsabile di Mosca",
        "date_raw": "Tue, 21 Feb 2023 14:56:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/blinken-sospensione-start-scelta-irresponsabile-di-mosca_5b204aa4-e261-4947-87d3-7efabae4163a.html",
        "subtitle": "'Gli Usa restano pronti a discutere di armi strategiche'",
        "content": "\n            \n            (ANSA) - ATENE, 21 FEB - La decisione della Russia di\nsospendere la sua partecipazione al New Start è \"molto deludente\ne irresponsabile\". Lo ha detto il segretario di stato americano\nAntony Blinken da Atene. Aggiungendo che Gli Stati Uniti\n\"rimangono pronti a discutere di armi strategiche\" con la\nRussia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677025827.3974614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviato cinese incontra capo Consiglio sicurezza russo",
        "date_raw": "Tue, 21 Feb 2023 15:21:58 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/21/inviato-cinese-incontra-capo-consiglio-sicurezza-russo_ab9c322b-32e7-4333-892a-f23fa02a0acd.html",
        "subtitle": "Wang Yi a colloquio con Patrushev",
        "content": "\n            \n            (ANSA) - MOSCA, 21 FEB - Il capo della diplomazia del Partito\ncomunista cinese, Wang Yi, arrivato oggi a Mosca con una\nproposta per una soluzione negoziata del conflitto in Ucraina,\nha incontrato il segretario del Consiglio di sicurezza nazionale\nrusso Nikolai Patrushev. Lo riferisce l'agenzia Ria Novosti.   \n\t\t\t\tDomani Wang ha in programma un colloquio con il ministro degli\nEsteri Serghei Lavrov. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677025827.4081624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sospendiamo l'applicazione del trattato Start",
        "date_raw": "Tue, 21 Feb 2023 14:54:39 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/putin-sospendiamo-lapplicazione-del-trattato-start_ee8b5da9-a50e-45b5-854d-2f74d63ea0ec.html",
        "subtitle": "'Ma non ci ritiriamo', precisa",
        "content": "\n            \n            (ANSA) - MOSCA, 21 FEB - La Russia \"sospende\" l'applicazione\ndello Start, l'ultimo trattato sulla riduzione delle armi\nnucleari ancora in vigore con gli Usa, perché non può permettere\nagli ispettori americani di visitare i siti nucleari russi\nmentre Washington è intenta ad infliggere \"una sconfitta\nstrategica\" a Mosca. Lo ha detto il presidente Vladimir Putin\nnel discorso sullo Stato della Nazione. \"Sospendiamo il\ntrattato, ma non ce ne ritiriamo\", ha sottolineato Putin.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677025827.4178145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, bilancio delle vittime sisma sale a oltre 42mila",
        "date_raw": "Tue, 21 Feb 2023 15:29:30 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/21/turchia-bilancio-delle-vittime-sisma-sale-a-oltre-42mila_47a46e53-7033-475b-b0ee-ea08af14a3f6.html",
        "subtitle": "Lo riporta l'Afad su terremoto del 6 febbraio",
        "content": "\n            \n            (ANSA) - ISTANBUL, 21 FEB - Sono almeno 42.310 le persone che\nhanno perso la vita in Turchia a causa del terremoto che ha\ncolpito il sud est anatolico il 6 febbraio. Lo fa sapere\nl'agenzia per le emergenze e i disastri turca Afad, come riporta\nAnadolu.   \n\t\t\t\tAlmeno 6 persone sono morte a causa di altri due terremoti, di\nmagnitudo 6.4 e 5.8, che sono stati registrati ieri sera ad\nHatay, una delle province più colpite già dal terremoto del 6\nfebbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677025827.4451108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anchor Cnn torna in tv ma deve seguire corso dopo frasi sessiste",
        "date_raw": "Tue, 21 Feb 2023 15:59:58 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/anchor-cnn-torna-in-tv-ma-deve-seguire-corso-dopo-frasi-sessiste_77843db6-ca12-4060-9cf4-1899235db1c8.html",
        "subtitle": "Non era più andato in onda per i commenti su Nikki Haley",
        "content": "\n            \n            (ANSA) - NEW YORK, 21 FEB - Il popolare anchor della Cnn Don\nLemon tornerà in onda domani ma dovrà partecipare a un corso di\nformazione ad hoc in seguito ai commenti sessisti che aveva\nfatto la scorsa settimana. Lo ha detto l'amministratore delegato\ndella rete, Chris Licht, in una email ai dipendenti, riportata\ndall'emittente di Atlanta.   \n\t\t\t\t   \"Ho avuto una conversazione franca con Don - ha scritto Licht\n-. Ha accettato di partecipare a un corso oltre che continuare\nad ascoltare e imparare. Prendiamo questa situazione molto\nseriamente\". Lemon si era già scusato con i dipendenti della Cnn\nper le sue parole, dicendo: \"Quando commetto un errore, lo\nriconosco\".   \n\t\t\t\t   A scatenare la bufera è stata la frase di Lemon secondo cui\nla neo candidata repubblicana alle presidenziali del 2024 Nikki\nHaley \"non è nel fiore degli anni\". Il conduttore stava\ncommentando la proposta dell'ex governatrice 51enne di\nsottoporre a test cognitivi obbligatori tutti i politici over\n75, un attacco diretto al presidente americano Joe Biden che ha\n80 anni. \"Tutto questo discorso sull'età mi mette a disagio. Non\npenso che sia la strada giusta. Haley stessa non è nel fiore\ndegli anni\", aveva detto l'anchor aggiungendo che \"una donna è\nconsiderata nel fiore degli anni tra i 20, i 30 e forse i 40\nanni\". Da allora non è più andato in onda.   \n\t\t\t\t   Non è la prima volta che l'anchor, uno dei più famosi alla\nCnn, si lascia andare a commenti sessisti o polemiche con le sue\ndue co-conduttrici, Poppy Harlow e Kaitlan Collins. Quest'ultima\nin particolare pare sia stata aggredita da Lemon dietro le\nquinte per averlo \"interrotto\" durante il programma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677025827.4554272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, 'nostro diritto sostenere Ucraina, più armi a Kiev'",
        "date_raw": "Tue, 21 Feb 2023 15:03:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/nato-nostro-diritto-sostenere-ucraina-piu-armi-a-kiev_0591c77a-b40f-4d0a-8e3f-92fbc58855b0.html",
        "subtitle": "Stoltenberg, 'con Ue discussione per appalti congiunti'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 21 FEB - \"Putin sta aumentando la sua\ncapacità militare, non vuole la pace ma la guerra. Per questo\ndobbiamo aumentare il nostro supporto all'Ucraina. Se Putin\nvince il pericolo sarà per tutti. La Russia ha deciso di\ninvadere l'Ucraina e l'Ucraina ha diritto di difendere e noi\nabbiamo il diritto di sostenerla. Invieremo più armi avanzate\" a\nKiev. Lo ha detto il segretario generale della Nato Jens\nStoltenberg sottolineando che, con l'Ue, si sta discutendo di\naumentare la produzione di strumenti militari e munizioni\n\"attraverso anche appalti congiunti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677025827.465423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelenska, 12 morti nel raid russo sui civili a Kherson",
        "date_raw": "Tue, 21 Feb 2023 16:53:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/zelenska-12-morti-nel-raid-russo-sui-civili-a-kherson_184a9ba3-9fc2-404b-a920-720cad4605a3.html",
        "subtitle": "'L'aggressore ha preso le loro vite, va fermato'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Sono \"almeno 12 i morti\" nel\nbombardamento russo sulla città di Kherson, nel sud\ndell'Ucraina. Lo ha riferito la first lady Olena Zelenska su\nTwitter. \"Oggi è stata colpita una stazione di trasporto\npubblico, un bombardamento su civili che avevano dei progetti,\nandavano di fretta da qualche parte o stavano semplicemente\nvivendo\", ha scritto la moglie del presidente ucraino Volodymyr\nZelensky. \"L'aggressore ha preso le loro vite solo perché può.   \n\t\t\t\tFinché non viene fermato\", ha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677025827.486077,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Slovenia: Bostjan Poklukar nuovo ministro degli Interni",
        "date_raw": "Tue, 21 Feb 2023 17:17:39 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/slovenia-bostjan-poklukar-nuovo-ministro-degli-interni_b4004c57-1ad0-4509-9716-0c3af703f6cf.html",
        "subtitle": "L'opposizione critica la sua professionalità e indipendenza",
        "content": "\n            \n            (ANSA) - BELGRADO, 21 FEB - Bostjan Poklukar è stato\nconfermato oggi dal parlamento sloveno nuovo ministro degli\nInterni con 54 voti a favore e 31 contrari. Secondo quanto\nriporta l'agenzia di stampa slovena Sta, il primo ministro\nRobert Golob ha dichiarato che la priorità di Poklukar sarà\nquella di contrastare la corruzione, oltre alla gestione del\nfenomeno migratorio e la 'de-politicizzazione' della polizia.   \n\t\t\t\t   I partiti di opposizione, i Democratici (Sds) e Nuova\nSlovenia (Nsi), hanno messo in dubbio la professionalità e\nl'indipendenza di Poklukar, ha riferito l'agenzia Sta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677025827.4968758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: surfista attaccato da uno squalo a Olinda, è grave",
        "date_raw": "Tue, 21 Feb 2023 17:26:38 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/21/brasile-surfista-attaccato-da-uno-squalo-a-olinda-e-grave_56b2e96f-91ef-47d8-86dd-21e93b85c3bd.html",
        "subtitle": "Morso molto profondo alla gamba sinistra, operato d'urgenza",
        "content": "\n            \n            (ANSA) - BRASILIA, 21 FEB - In Brasile, un surfista è stato\nricoverato in gravi condizioni e sottoposto ad un intervento\nchirurgico d'urgenza, dopo essere stato attaccato da uno squalo\nsu una spiaggia nello Stato di Pernambuco, nella regione\nnord-orientale del Paese. Lo ha riferito il portale G1.   \n\t\t\t\t   André Luiz Gomes da Silva, 32 anni, ha riportato due profonde\nferite alla gamba sinistra mentre stava surfando al largo di\nOlinda, una delle città più note per il Carnevale, e che la\nscorsa settimana è stata visitata da migliaia di turisti locali\ne stranieri.   \n\t\t\t\t   \"E' stato un morso molto profondo, ha colpito i muscoli e\nanche i vasi sanguigni\", ha precisato il medico Renato Souto.   \n\t\t\t\t   Nello Stato di Pernambuco si registra il maggior numero di\nattacchi di squali in Brasile, con 74 casi segnalati dal 1992.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677025827.5068607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba nata sotto macerie in Siria trova famiglia,adottata da zii",
        "date_raw": "Tue, 21 Feb 2023 16:04:06 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/21/bimba-nata-sotto-macerie-in-siria-trova-famigliaadottata-da-zii_89e0fb2f-7bce-453b-8131-097f11e9371f.html",
        "subtitle": "Era viva attaccato al cordone. Si chiamerà come madre Afraa",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - Ha trovato una famiglia la piccola\nnata sotto le macerie e sopravvissuta per miracolo al violento\nterremoto in Siria rimanendo attaccata al cordone ombelicale\ndella madre morta. Lo riporta la Bbc, precisando che la piccola\nè stata adottata dagli zii e si chiamerà d'ora in avanti non più\nAya, miracolo' in arabo, ma Afraa, come sua madre. Dimessa\ndall'ospedale per i medici è in buona salute. \"Ora è una dei\nmiei figli\", ha raccontato all'Ap lo zio Khalil al-Sawadi,\nprecisando che non farò differenze tra lei e i suoi figli.   \n\t\t\t\t   L'edificio in cui viveva con la sua famiglia era uno dei\ncirca 50 distrutti dal violento sisma che ha colpito la sua\ncittà, Jindires, controllata dall'opposizione nella provincia di\nIdlib, vicino al confine turco.   \n\t\t\t\t  Sua madre era entrata in travaglio subito dopo il disastro e\nl'aveva messa al mondo prima di morire. Bloccata per almeno\ndieci ore sotto l'edificio, la piccola era stata tratta in salvo\ne portata in ospedale in condizioni critiche. Il padre, i suoi\nquattro fratelli e una sua zia non ce l'hanno fatta. La sua\nvicenda aveva commosso il mondo al punto che in in migliaia si\nerano offerti per adottarla, fino a quando non si è fatto avanti\nlo zio, che ha rivelato di essere stato preoccupato che qualcuno\npotesse rapirla durante le sue due settimane in ospedale.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677025827.5237553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Meloni, l'Italia non tentennerà",
        "date_raw": "Tue, 21 Feb 2023 18:40:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ucraina-meloni-litalia-non-tentennera_4bd5c0cf-e63b-4f36-8d70-56060a5c8203.html",
        "subtitle": "'Fino al negoziato daremo ogni aiuto militare a Kiev'",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Ho ribadito il pieno sostegno\ndell'Italia di fronte all'aggressione Russa, l'Italia non\nintende tentennare e non lo farà. E' passato quasi un anno dal\ngiorno che ha riportato le lancette della storia indietro di\nqualche decennio, l'invasione sarebbe dovuta durare qualche\ngiorno ma non è andata così perché è stata sottovalutata\nl'eroica reazione di una nazione disposta a tutto per difendere\nla sua libertà, identità e sovranità\". Così la premier Giorgia\nMeloni dopo l'incontro a Kiev con il presidente dell'Ucraina\nVolodymyr Zelensky. \"L'Italia - ha aggiunto - darà ogni\npossibile assistenza perché si creino le condizioni di un\nnegoziato, ma fino ad allora darà ogni genere di supporto\nmilitare, finanziario, civile. Chi sostiene anche militarmente\nl'Ucraina è chi lavora per la pace\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677025827.5386786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, 'Putin pensava ci arrendessimo, si sbagliava'",
        "date_raw": "Tue, 21 Feb 2023 18:01:33 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/biden-putin-pensava-ci-arrendessimo-si-sbagliava_bbac6c4d-b5cf-4512-a839-39ee0e6baa65.html",
        "subtitle": "Presidente Usa a Varsavia: 'Kiev è ancora forte e resiste'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - \"Vladimir Putin pensava che ci\nsaremmo arresi, sbagliava\": lo ha detto Joe Biden parlando dal\nCastello di Varsavia, aggiungendo che le democrazie del mondo\nhanno risposto all'invasione dell'Ucraina. \"Kiev resiste ed è\nforte\", ha aggiunto.   \n\t\t\t\t   \"L'Europa è stata messa alla prova. Ma noi continueremo a\ndifendere la democrazia a tutti i costi\", ha dichiarato il\npresidente americano. \"Le democrazie del mondo si sono\nrafforzate, non indebolite\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677025827.5484421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orrore in Florida, alligatore uccide un'anziana di 85 anni",
        "date_raw": "Tue, 21 Feb 2023 16:56:27 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/orrore-in-florida-alligatore-uccide-unanziana-di-85-anni_018d4f5c-3796-4f47-9b91-24448f2974d6.html",
        "subtitle": "Portava a spasso il cane che è sopravvissuto all'attacco",
        "content": "\n            \n            (ANSA) - MIAMI, 21 FEB - Orrore in Florida dove un alligatore\nha trascinato in acqua un'anziana donna di 85 anni, che stava\nportando a spasso il cane, e l'ha divorata uccidendola. A\nriferire l'accaduto è stata una donna che viveva con l'anziana,\nnella comunità di pensionati di Spanish Lakes Fairways a Fort\nPierce, nel sud-est degli Stati Uniti, che ha assistito in prima\npersona alla scena brutale.   \n\t\t\t\t   Carol, 77 anni, ha raccontato di aver chiamato i servizi di\nemergenza dopo la tragedia, rivelando che non avrebbe potuto\nfare nulla per salvare l'anziana ultra ottantenne: \"Non potevo\nentrare in acqua\", ha detto. A sopravvivere all'attacco il cane\ndella donna, stando ai funzionari della fauna selvatica. La\ndonna è morta per le ferite riportate, ha riferito ai media\nstatunitensi la Florida Fish and Wildlife Conservation\nCommission (Fwc). Un elicottero dell'ufficio dello sceriffo\ndella contea di St Lucie ha aiutato a localizzare l'alligatore\nche è stato poi catturato. Il rettile pesava tra i 270 e i 320\nchilogrammi.   \n\t\t\t\t   In Florida è comune vedere gli alligatori attraversare le\nstrade, prendere il sole sui campi da golf per poi nascondersi\nnei corsi d'acqua una volta sorpresi. Ma le lesioni gravi\ncausate dai loro morsi sono piuttosto rare, con una probabilità\nsu 3,1 milioni per un residente in Florida.   \n\t\t\t\t   Dal 1948 al 2021 solo 26 morsi hanno provocato lesioni\nmortali fra gli esseri umani. L'anziana vittima era vedova e\nsecondo Carol era \"tranquilla e gentile\". \"Aveva molti buoni\namici e adorava il suo cane\", ha ricordato Carol. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677025827.561361,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, per ora non c'è sul tavolo l'invio di aerei",
        "date_raw": "Tue, 21 Feb 2023 18:52:10 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-per-ora-non-ce-sul-tavolo-linvio-di-aerei_a4e41009-ed47-402f-bc31-212de0cdb3cb.html",
        "subtitle": "'Ci siamo concentrati su sistemi di difesa anti-aerea'",
        "content": "\n            \n            (ANSA) - KIEV, 21 FEB - \"Quando c'è un aggredito tutte le\narmi sono difensive. Al momento non c'è sul tavolo l'invio di\naerei, è una decisione da prendere con i partner internazionali.   \n\t\t\t\tCi siamo concentrati su sistemi di difesa antiaerea, Samp-T,\nSpada, Skyguard. La priorità è difendere infrastrutture e\ncittadini\". Lo ha sottolineato la premier Giorgia Meloni a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677025827.5791097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, Italia lavora a conferenza ricostruzione ad aprile",
        "date_raw": "Tue, 21 Feb 2023 18:54:45 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/meloni-italia-lavora-a-conferenza-ricostruzione-ad-aprile_3c4ac244-4bc9-41b5-9025-0c804e5d5f4b.html",
        "subtitle": "'Ruolo da protagonista con le sue eccellenze strategiche'",
        "content": "\n            \n            (ANSA) - ROMA, 21 FEB - \"Abbiamo parlato molto del tema della\nricostruzione, non solo al termine della guerra, ricostruire ora\nun palazzo distrutto è un segno di speranza, vuol dire\nscommettere sull'Ucraina. L'Italia lavora ad una conferenza\nsulla ricostruzione da tenersi in aprile. Serve un cambio di\npasso, bisogna lavorare da adesso, penso che l'Italia possa\nrecitare un ruolo da protagonista con le sue eccellenze\nstrategiche\". Così la premier Giorgia Meloni, dopo l'incontro a\nKiev con il presidente dell'Ucraina Volodymyr Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677025827.589127,
        "language": "IT",
        "source": "ANSA"
    }
]
