[
    {
        "title": "Video shock,'russi uccidono prigioniero ucraino disarmato'",
        "date_raw": "Mon, 6 Mar 2023 17:21:33 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/video-shockrussi-uccidono-prigioniero-ucraino-disarmato_4e22ecb5-f0f9-4bb2-83e4-64a54520a192.html",
        "subtitle": "Ukrainska Pravda: 'Hanno filmato la scena tra gli insulti'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - L'Ukrainska Pravda ha diffuso un\nvideo shock che mostra l'esecuzione a sangue freddo di un\nprigioniero ucraino disarmato da parte delle truppe russe che\nhanno ripreso la scena mentre lo insultavano. Le immagini\nmostrano l'uomo che dice qualche parola, fa un ultimo tiro di\nsigaretta e viene crivellato di colpi. Secondo quanto riporta il\nquotidiano online ucraino, prima di essere freddato dai soldati\nrussi, la vittima ha esclamato: \"Gloria all'Ucraina\".   \n\t\t\t\tAl momento non è ancora chiaro dove e quando sia stato girato il\nvideo in cui soldati russi uccidono a sangue freddo un\nprigioniero ucraino. Il governo ucraino ha condannato\nl'accaduto, riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678158924.6777756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quattro americani rapiti in Messico poco oltre il confine",
        "date_raw": "Tue, 7 Mar 2023 01:43:28 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/07/quattro-americani-rapiti-in-messico-poco-oltre-il-confine_353ec70c-9916-4ace-a159-833675cd1e96.html",
        "subtitle": "Casa Bianca: 'Sequestro inaccettabile'. Biden segue da vicino",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 MAR - Quattro americani sono stati\nrapiti in Messico poco dopo aver attraversato il confine a bordo\ndi un minivan con la targa del North Carolina. Lo afferma l'Fbi.   \n\t\t\t\t\"Tutto e quattro sono stati messi su un veicolo e portati via\"\nda parte di \"uomini armati\", prosegue la nota, in cui gli agenti\nfederali annunciano una ricompensa di 50.000 dollari a chi\naiuterà ad arrestare gli aggressori.   \n\t\t\t\t   A quanto riferisce la Cnn, i quattro americani rapiti in\nMessico sarebbero stati attaccati per errore. Lo riferisce Cnn e\nlo ha confermato il presidente del Messico Andres Manuel Lopez\nObrador.  \"L'informazione che abbiamo è che hanno attraversato\nil confine per acquistare medicine in Messico quando c'è stato\nuno scontro fra due gruppi e sono stati presi\", ha detto.   \n\t\t\t\t   Il presidente Joe Biden \"è stato informato\" sulla vicenda e\nla sta seguendo \"da vicino\". Lo ha detto la portavoce della Casa\nBianca, Karine Jean-Pierre, in un briefing con la stampa,\nsottolineando che quanto è accaduto è \"inaccettabile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678158924.706294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fox, 'accordo Russia-Iran su trasferimento uranio a Teheran'",
        "date_raw": "Mon, 6 Mar 2023 18:03:56 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/fox-accordo-russia-iran-su-trasferimento-uranio-a-teheran_90ad7088-0e85-4822-8cfb-fd34b754f724.html",
        "subtitle": "Se trattative accordo per nucleare iraniano fallissero",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 MAR - L'Iran avrebbe raggiunto un\naccordo segreto con la Russia per assicurarsi le forniture di\nuranio. Lo riporta Fox citando alcune fonti, secondo le quali il\npresidente Vladimir Putin si sarebbe detto d'accordo a\nrestituire a Teheran l'uranio arricchito che ha ricevuto\ndall'Iran nel caso in cui le trattative sull'accordo per il\nnucleare iraniano fallissero.   \n\t\t\t\t   Una delle componenti delle trattative per rilanciare l'intesa\nè che la Russia tenga in magazzino l'uranio arricchito di\nTeheran così da prevenire che il regime possa usarlo, mette in\nevidenza Fox. La Russia e l'Iran si sarebbero dette d'accordo a\nuna restituzione rapida da parte di Mosca dell'uranio in suo\npossesso se gli Stati Uniti si ritirassero dal Joint\nComprehensive Plan of Action. Putin avrebbe approvato l'intesa\ncon l'Iran nell'agosto del 2022, durante il suo viaggio a\nTeheran. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678158924.7198467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, Usa-Occidente vogliono reprimerci, i rischi aumentano",
        "date_raw": "Mon, 6 Mar 2023 17:30:34 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/06/xi-usa-occidente-vogliono-reprimerci-i-rischi-aumentano_7dd708ae-1a80-4fe1-89db-275b34a4cd2b.html",
        "subtitle": "'Crescono i fattori imprevedibili sullo sviluppo della Cina'",
        "content": "\n            \n            (ANSA) - PECHINO, 07 MAR - L'ambiente esterno per lo sviluppo\ndella Cina \"è cambiato rapidamente e i fattori incerti e\nimprevedibili sono aumentati in modo significativo: in\nparticolare, i Paesi occidentali guidati dagli Stati Uniti hanno\nrafforzato il contenimento e la repressione a tutto tondo della\nCina, portando gravi sfide senza precedenti allo sviluppo del\nPaese\". E' l'accusa lanciata dal presidente Xi Jinping, in\nvisita ai membri dell'Associazione nazionale democratica\ndell'edilizia e della Federazione dell'industria e del\ncommercio, nell'ambito della prima sessione della Conferenza\nconsultiva politica del popolo, ramo consultivo del parlamento\ncinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678158924.7350378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opposizione sceglie candidato unico contro Erdogan",
        "date_raw": "Tue, 7 Mar 2023 01:35:55 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/opposizione-sceglie-candidato-unico-contro-erdogan_05739a50-30e1-4476-b0cc-d6f3cfa8fa2b.html",
        "subtitle": "È Kilicdaroglu, leader Chp. Il voto è in programma il 14 maggio",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Un'alleanza formata da sei partiti di\nopposizione in Turchia ha annunciato che Kemal Kilicdaroglu sarà\nil candidato che sfiderà il presidente turco Recep Tayyip\nErdogan alle elezioni in programma il 14 maggio prossimo. Lo\nrende noto CnnTurk.   \n\t\t\t\t   Kilicdaroglu, 74enne, è il leader del Chp, il maggior partito\ndi opposizione in Turchia, forze politica di centro sinistra,\nnazionalista e laica, fondata dal padre della Repubblica turca\nMustafa Kemal Ataturk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678158924.7481177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Resurrezione secondo Castellucci celebra l'Argentina",
        "date_raw": "Mon, 6 Mar 2023 18:33:39 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/06/la-resurrezione-secondo-castellucci-celebra-largentina_d7979078-9d2d-477f-bfe7-015f8155da0f.html",
        "subtitle": "Divina Italia al Colon con sul palco una gigantesca fossa comune",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 06 MAR - Con una messa in scena\nmonumentale e di impatto assoluto di \"Resurrezione\", capolavoro\ndel drammaturgo italiano Romeo Castellucci ideato sulle note\ndella 2da sinfonia di Gustav Mahler, prenderà il via domani a\nBuenos Aires la stagione \"Divina Italia\" del prestigioso Teatro\nColon, un programma ambizioso ed inedito nato dalla cooperazione\ncon l'Ambasciata d'Italia e l'Istituto Italiano di Cultura\n(Iic).   \n\t\t\t\tUn allestimento, quello di Buenos Aires, che così come quello\noriginale del debutto nel festival di Aix en Provence nel 2021,\npromette di non lasciare indifferente il pubblico.      La messa\nin scena dell'opera che punta a far riflettere sulle atrocità\ncosì come sulla capacità di redenzione e resurrezione\ndell'umanità, è dominata dal maestoso palcoscenico di 50 metri\nper 25 riempito con 600 tonnellate di terra e fango destinato a\nrappresentare una gigantesca fossa comune.      L'allestimento\nha richiesto uno spazio più ampio e diverso da quello dello\nstorico teatro emblema della capitale argentina, e la scelta di\nCastellucci è caduta su un immenso capannone delle installazioni\ndella Sociedad Rural, nel quartiere di Palermo.     \nQui, sotto gli occhi attenti del direttore del Colon, Jorge\nTelerman, e del regista Filippo Ferraresi (che sostituisce\nCastellucci impegnato a Berlino in un altro allestimento), da\noltre due settimane sono all'opera 500 tecnici, e provano\nquotidianamente circa 200 tra musicisti, cantanti e attori. \n\"Con la sua arte, la sua storia e le sue produzioni l'Italia ha\nla capacità di illuminare e dare risposte alle grandi questioni\nche si pone l'umanità, di dare un senso alla nostra esistenza\",\nafferma il direttore del Colon, che ha scelto \"Resurrezione\"\nanche in omaggio alla ricorrenza dei 40 anni dal ritorno della\ndemocrazia che si celebra quest'anno in Argentina.  \nIn questo senso la sensazione che si ha al termine della\nrappresentazione di Resurrezione è quella di aver assistito\nall'equivalente teatrale di un \"Nunca Mas\", l'invocazione di\nun'intera società di fronte alla scoperta dei crimini perpetrati\ndalla dittatura militare. Un grido nato in Argentina ma\ndiventato poi simbolo universale della difesa dei diritti umani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678158924.817796,
        "language": "IT",
        "source": "ANSA"
    }
]
