[
    {
        "title": "Mosca,il coinvolgimento della Nato nel conflitto è massimo",
        "date_raw": "Fri, 17 Feb 2023 10:33:27 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/moscail-coinvolgimento-della-nato-nel-conflitto-e-massimo_a1afb161-5739-43c0-a418-52a405472a3b.html",
        "subtitle": "'Ora controllano direttamente la leadership del regime di Kiev'",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il coinvolgimento dei paesi della\nNato nel conflitto in Ucraina è massimo: lo ha dichiarato la\nportavoce del Ministero degli Esteri russo Maria Zakharova\ndurante un briefing, come riporta la Tass. \"I Paesi della Nato\nstanno facendo gli innocenti, cercando di dimostrare che non\nsono parte del conflitto (ucraino, ndr). Il coinvolgimento (dei\nPaesi della Nato) è massimo, hanno svolto attività provocatorie\nper molti anni. Ora controllano direttamente la leadership del\nregime di Kiev\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676634324.3659456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, Xi terrà discorso di pace in vista del 24 febbraio",
        "date_raw": "Fri, 17 Feb 2023 11:02:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/tajani-xi-terra-discorso-di-pace-in-vista-del-24-febbraio_3c7c2ae1-62e3-4fff-afc3-0719b4410f83.html",
        "subtitle": "Per anniversario dell'inizio della guerra in Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il presidente cinese, Xi Jinping,\nfarà \"un discorso di pace\" in occasione dell'anniversario\ndell'invasione dell'Ucraina. E' quanto ha riferito il capo\ndell'Ufficio della Commissione Centrale Affari Esteri del\nPartito Comunista Cinese, Wang Yi, al ministro degli Esteri\nAntonio Tajani, durante l'incontro di ieri a Roma. Secondo\nquanto ha detto dal vicepremier italiano a Radio Anch'io, l'alto\ndiplomatico cinese gli ha detto che Xi \"farà un discorso di pace\nin occasione del primo anno di guerra\". \"Ha insistito sulla pace\n- ha detto Tajani- ha detto che la Cina vuole la pace, io mi\nauguro che la Cina faccia reali pressioni su Mosca\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676634324.3760674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: da talebani stop a vendita contraccettivi",
        "date_raw": "Fri, 17 Feb 2023 11:56:07 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/afghanistan-da-talebani-stop-a-vendita-contraccettivi_6ce7cb54-f751-4015-9395-b2904e4332df.html",
        "subtitle": "Minacce con le pistole nelle farmacie, cospirazione occidentale",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - I combattenti talebani hanno\ninterrotto la vendita di contraccettivi in ;;due delle\nprincipali città dell'Afghanistan, sostenendo che il loro uso è\nuna cospirazione occidentale per controllare la popolazione\nmusulmana. Il Guardian ha appreso che i talebani vanno di porta\nin porta, minacciando le ostetriche e ordinando alle farmacie di\nripulire gli scaffali da medicinali e dispositivi per il\ncontrollo delle nascite. \"Sono venuti nel mio negozio con le\npistole e mi hanno minacciato di non vendere pillole\ncontraccettive. Controllano tutte le farmacie di Kabul, abbiamo\nsmesso di vendere i prodotti\", ha detto un farmacista.   \n\t\t\t\t   Il ministero della sanità pubblica dei talebani a Kabul non\nha rilasciato alcuna dichiarazione ufficiale sulla questione e\nil rappresentante dell'Unfpa (United Nations Population Fund) in\nAfghanistan non ha risposto alle richieste di commento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676634324.4214149,
        "language": "IT",
        "source": "ANSA"
    }
]
