[
    {
        "title": "Usa invierà i missili Glsdb. Mosca: 'Rischio  escalation'",
        "date_raw": "Wed, 1 Feb 2023 14:58:46 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/usa-inviera-i-missili-glsdb.-mosca-rischio-escalation_93b7ddce-731e-45be-9f7b-1eccb881ded7.html",
        "subtitle": "Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a più lungo raggio",
        "content": "Forte tensione sul fronte della guerra in Ucraina. Gli Usa sarebbero pronti ad inviare per sostenere la resistenza ucraina ma Mosca avvisa Whashington che la nuova fornitura porterà ad una escalation militare.    Secondo alcuni media che citano la Reuters, che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Gli aiuti militari, secondo due dirigenti americani, dovrebbero essere annunciati già questa settimana. Dovrebbero includere attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.   La decisione di Washington determina una reazione della Russia. Le nuove forniture americane all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma citato dall'agenzia Ria Novosti. ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675260943.177941,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto di magnitudo 6.0 nel sud delle Filippine",
        "date_raw": "Wed, 1 Feb 2023 12:52:51 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/01/terremoto-di-magnitudo-6.0-nel-sud-delle-filippine_28c902a1-b4bb-4528-acef-ef6205d0b7b0.html",
        "subtitle": "Non si segnalano vittime o danni",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Una scossa di terremoto di magnitudo\n6.0 ha colpito oggi il sud delle Filippine: lo rende noto\nl'Istituto geofisico statunitense USGS sul suo sito. Il sisma è\nstato registrato a 4 km a sud-ovest di Monkayo, nella\nmunicipalità di Mindanao, ad una profondità di 13,5 km. Per il\nmomento non si segnalano vittime o danni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675260943.2345996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna Usa porta a spasso vitello sulla piazza Rossa, arrestata",
        "date_raw": "Wed, 1 Feb 2023 14:55:07 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/donna-usa-porta-a-spasso-vitello-sulla-piazza-rossa-arrestata_cc67b23f-752a-4d17-b776-f8187a172131.html",
        "subtitle": "Polizia Mosca, 'ha detto di averlo comprato su sito annunci'",
        "content": "Una cittadina statunitense di 34 anni è stata arrestata a Mosca per aver portato a spasso un vitello sulla Piazza Rossa. Lo ha reso noto oggi un portavoce della polizia, come riporta la Tass. \"Una donna, che portava a spasso un vitello, è stata arrestata sulla Piazza Rossa ieri\", ha detto il portavoce. \"La cittadina americana ha spiegato di aver comprato il bovino su Avito (il gigante russo degli annunci) e di averlo portato in giro\", ha riferito il portavoce della polizia, aggiungendo che ora la donna rischia una multa, una detenzione amministrativa fino a 15 giorni o il servizio civile.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675260943.2556777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "All'asta lettere di Diana, rivelano dolore per il divorzio da Carlo",
        "date_raw": "Wed, 1 Feb 2023 14:56:04 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/allasta-lettere-di-diana-rivelano-dolore-per-il-divorzio-da-carlo_649d008a-3b16-4893-8754-50dd19d71076.html",
        "subtitle": "Se avessi saputo degli effetti su di me non avrei acconsentito'&nbsp;",
        "content": "Le lettere della defunta principessa Diana, in cui rivela il suo dolore per il divorzio da Carlo, vanno all'asta in Inghilterra e offrono nuovi dettagli su uno dei momenti più difficili e traumatizzanti vissuti da Lady D. In una delle 32 missive arriva infatti a dire: \"Sto attraversando un momento molto difficile e la pressione è alta e arriva da tutte le parti. A volte è troppo difficile tenere la testa alta e oggi sono in ginocchio e desidero solo che questo divorzio vada presto a buon fine in quanto il possibile costo è tremendo\". Lady D definisce il processo di separazione \"atroce e terribile\" e si sfoga in questo modo: \"Se avessi saputo un anno fa cosa avrei vissuto durante questo divorzio, non avrei mai acconsentito\".Diana parla anche, in una lettera del 1996, della sua convinzione che la famiglia reale stesse intercettando il suo telefono. Le lettere erano state inviate tra il 1995 e il 1996dalla principessa a una coppia di amici, Susie e Tarek Kassem, che hanno deciso di venderle. L'asta è in programma per il 16 febbraio da Lay's Auctioneers in Cornovaglia e le missive sono valutate in tutto 90 mila sterline. I proventi andranno in beneficenza alle associazioni patrocinate da Diana quando era in vita.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675260943.2665126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: attore di 'Balla coi lupi' arrestato per abusi sessuali",
        "date_raw": "Wed, 1 Feb 2023 13:22:22 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-attore-di-balla-coi-lupi-arrestato-per-abusi-sessuali_b730c962-b41b-4083-9db4-67130c8f3620.html",
        "subtitle": "Ai danni di ragazze minorenni in diversi Stati",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - L'attore di Balla coi lupi Nathan\nChasing Horse è stato arrestato per abusi sessuali dalla polizia\ndi Las Vegas che lo accusa anche di essere il leader di una\nsetta nota come The Circle. Lo riporta la Bbc. Gli investigatori\nhanno identificato almeno sei presunte vittime che risalgono ai\nprimi anni 2000.   \n\t\t\t\tL'abitazione di Nathan Chasing Horse, che si dice abiti con\ncinque mogli, è stata perquisita ieri a seguito di un'indagine\ndella polizia durata mesi e iniziata dopo aver ricevuto una\nsoffiata in ottobre.   \n\t\t\t\tL'ex attore si era guadagnato una reputazione tra le tribù\nindigene degli Stati Uniti e del Canada come uomo di medicina\nche eseguiva cerimonie di guarigione e incontri spirituali.   \n\t\t\t\tAdesso la polizia sospetta che abbia sfruttato la sua posizione\ndi guaritore per commettere gli abusi, che secondo i documenti\ndella polizia sarebbero avvenuti in diversi Stati, tra cui\nMontana, South Dakota e Nevada, dove Nathan Chasing Horse ha\nvissuto per circa un decennio.   \n\t\t\t\tAlcune delle sue presunte vittime avrebbero avuto anche 13 anni.   \n\t\t\t\tUna delle sue mogli gli sarebbe stata offerta come \"regalo\"\nquando aveva 15 anni, mentre un'altra è diventata moglie dopo\naver compiuto 16 anni.   \n\t\t\t\tL'uomo è anche accusato di aver registrato le aggressioni\nsessuali e di aver organizzato rapporti sessuali con le vittime\nper altri uomini che lo avrebbero pagato. Secondo la polizia,\nnel 2015 Chasing Horse è stato bandito da una riserva del\nMontana a causa delle accuse di traffico di esseri umani.   \n\t\t\t\tDurante la sua carriera di attore, era noto soprattutto per il\nruolo del giovane membro della tribù Sioux nel film di Kevin\nCostner del 1990. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675260943.2935002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024:media, Nikki Haley annuncerà candidatura il 15/2",
        "date_raw": "Wed, 1 Feb 2023 13:39:44 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-2024media-nikki-haley-annuncera-candidatura-il-15/2_5abb3dd3-776b-4e9b-a49e-d10701f28fbc.html",
        "subtitle": "Ex ambasciatrice Usa all'Onu e ex governatrice South Carolina",
        "content": "\n            \n            (ANSA) - WASHINGTON, 01 FEB - Nikki Haley, ex ambasciatrice\nUsa all'Onu durante l'amministrazione Trump ed ex governatrice\ndel South Carolina, e' pronta ad annunciare la sua candidatura\nalla Casa Bianca il 15 febbraio a Charleston. In una mail ai\nsuoi sostenitori ha indicato quella data per un \"annuncio\nspeciale\", che secondo il quotidiano The Post and Courier  e'\nappunto la sua discesa in campo. Sara' la prima candidata\nrepubblicana a sfidare Donald Trump nelle primarie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675260943.306701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia e Ecuador serrano i ranghi in difesa dell'Amazzonia",
        "date_raw": "Wed, 1 Feb 2023 14:55:52 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/01/colombia-e-ecuador-serrano-i-ranghi-in-difesa-dellamazzonia_1e823ef6-1b5e-4060-af10-7216be1ed20b.html",
        "subtitle": "Istituiscono un consiglio contro i crimini ambientali",
        "content": "I presidenti dell'Ecuador, Guillermo Lasso, e della Colombia, Gustavo Petro serrano i ranghi in difesa della foresta amazzonica. In un incontro ufficiale avvenuto a Tulcán, sulla frontiera comune, i due leader hanno deciso di istituire un \"consiglio comune contro i crimini ambientali che si riunirà ogni sei mesi\", per \"lottare insieme contro questo flagello\".    Il presidente brasiliano Luiz Inacio Lula da Silva é al lavoro per organizzare una Conferenza sull'Amazzonia, probabilmente a maggio, con tutti i Paesi che ospitano la foresta tropicale sul loro suolo (Bolivia, Colombia, Ecuador, Perù, Venezuela, Guyana, Guyana francese e Suriname).",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675260943.316447,
        "language": "IT",
        "source": "ANSA"
    }
]
