[
    {
        "title": "Von der Leyen, Ue invierà 5.700 pannelli solari all'Ucraina",
        "date_raw": "Fri, 3 Mar 2023 16:18:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/von-der-leyen-ue-inviera-5.700-pannelli-solari-allucraina_0551aba6-6459-4463-96fb-3deae2b9083b.html",
        "subtitle": "'Grazie a donazione Enel, lavoriamo con Kiev su fonti sicure'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - \"Ho promesso di lavorare con\nl'Ucraina sulle fonti di energia rinnovabili, importanti per la\nsua sicurezza energetica. Ora lo facciamo: un primo lotto di\n5.700 pannelli solari sarà presto inviato all'Ucraina. Grazie\nKadri Simson per aver lavorato con l'industria su questo tema -\nsono sicuro che arriveranno altre donazioni\". Lo annuncia in un\ntweet la presidente della Commissione Ue Ursula von der Leyen.   \n\t\t\t\t    Simson, l''ad di Enel Francesco Starace, e il Ministro\ndell'Energia ucraino German Galushchenko si sono incontrati oggi\nin formato ibrido per accogliere l'impegno di Enel a donare\nall'Ucraina i pannelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677898831.182867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: neve da record, Yosemite chiude a tempo indeterminato",
        "date_raw": "Fri, 3 Mar 2023 16:17:34 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/usa-neve-da-record-yosemite-chiude-a-tempo-indeterminato_b7f7d4b3-6df8-4420-9334-eb92a2ac6d88.html",
        "subtitle": "Battuto il primato del 1969. In alcune zone superati i 4,5 metri",
        "content": "\n            \n            (ANSA) - NEW YORK, 03 MAR - Una nevicata record che non si\nregistrava da oltre mezzo secolo ha  costretto alla chiusura a\ntempo indeterminato del parco nazionale di Yosemite, in\nCalifornia. Lo ha reso noto il National Park Service, l'ente\nfederale statunitense incaricato della gestione dei parchi\nnazionali.   \n\t\t\t\t   Yosemite era già chiuso dal 26 febbraio ma avrebbe dovuto\nriaprire il primo marzo, tuttavia in alcune aree la neve ha\nsuperato i 4,5 metri al punto da costringere le autorità a\ntenere chiusi i cancelli e senza la possibilità di annunciare\nuna data di riapertura.   \n\t\t\t\t   Lo scorso 28 febbraio è stato battuto il record di neve\ncaduta in un giorno, oltre un metro, un livello che non si\nregistrava dal 1969. Alcune immagini sui social media mostrano\nle abitazioni completamente coperte con le entrate bloccate\ndall'accumulo di neve. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677898831.2074718,
        "language": "IT",
        "source": "ANSA"
    }
]
