[
    {
        "title": "Wsj, per rapporto Usa Covid nato da fuga in laboratorio",
        "date_raw": "Sun, 26 Feb 2023 15:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/wsj-per-rapporto-usa-covid-nato-da-fuga-in-laboratorio_ca3998a5-b645-4c23-9723-846001eb1c49.html",
        "subtitle": "'Lo conclude il dipartimento dell'energia'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 26 FEB - Un rapporto del dipartimento\ndell'Energia Usa ha concluso che la pandemia di Covid molto\nprobabilmente è nata da una fuga in laboratorio. Lo riferisce il\nWall Street Journal in esclusiva dopo aver preso visione della\nricerca. In precedenza il dipartimento aveva dichiarato di non\navere certezze su come si fosse sviluppato il virus. Anche l'Fbi\nha sempre sostenuto che il Covid fosse il frutto di un incidente\nnel laboratorio di Wuhan, in Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677481226.8029792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador: difensori diritti, mega-carcere Tecoluca è un lager",
        "date_raw": "Sun, 26 Feb 2023 15:43:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/el-salvador-difensori-diritti-mega-carcere-tecoluca-e-un-lager_c668a5aa-9a82-4f18-90b0-efdac7e73a1f.html",
        "subtitle": "Levata di scudi dopo il trasferimento di duemila detenuti",
        "content": " I difensori dei diritti umani criticano il nuovo mega-penitenziario di Tecoluca, nel Salvador, assimilandolo a un campo di concentramento, sia per l'alto numero di persone che vi saranno rinchiuse, sia perché saranno private di qualsiasi diritto. Lo riporta l'on-line Elsalvador.com.    La levata di scudi sul carcere più grande dell'America Latina e tra i più grandi al mondo, arriva dopo l'annuncio del presidente Nayib Bukele sull'arrivo di duemila detenuti nella prigione e soprattutto dopo la diffusione delle immagini del trasferimento, che stanno diventando virali.    Alla struttura sono destinati 40mila degli oltre 64mila detenuti arrestati in base allo stato d'emergenza, in vigore dal marzo 2022, dichiarato dall'Esecutivo per la lotta contro le bande criminali.    La mega-prigione, denominata Centro di relegazione del terrorismo (Cecot), disporrà di un dispositivo di sicurezza con 19 torri di guardia e recinzioni elettrificate a 15.000 volt, integrate da 600 unità dell'esercito e 250 della polizia nazionale.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677481226.8156633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele-palestinesi, impegno comune per fermare escalation",
        "date_raw": "Sun, 26 Feb 2023 17:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-palestinesi-impegno-comune-per-fermare-escalation_b0c62275-7475-4a5e-9501-479d8bfa18c0.html",
        "subtitle": "Da vertice Aqaba anche stop a misure unilaterali",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Israeliani e palestinesi si sono\nimpegnati \"a ridurre l'escalation sul campo e a prevenire\nulteriori violenze\". Questo quanto emerso dal vertice di Aqaba\n(Giordania) dove le due parti si sono incontrate insieme ad\negiziani e giordani su pressione degli Usa. Tutte le parti - ha\nreso noto la Petra - hanno sottolineato \"l'importanza di\npreservare lo status quo storico dei Luoghi santi a\nGerusalemme\". Israele e i palestinesi si sono dichiarati\ndisponibili \"ad un'azione immediata per fermare misure\nunilaterali per un periodo di tre-sei mesi e da parte di Israele\nad interrompere qualsiasi nuovo insediamento per sei mesi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677481226.8631446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decine di bielorussi manifestano in Lituania contro Lukashenko",
        "date_raw": "Sun, 26 Feb 2023 21:32:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/decine-di-bielorussi-manifestano-in-lituania-contro-lukashenko_bbee38fc-f70f-4f46-acf5-2cb8e345ee42.html",
        "subtitle": "A sostegno dei detenuti politici nelle carceri a Minsk",
        "content": "\n            \n            (ANSA) - VILNIUS, 26 FEB - Alcune decine di rappresentanti\ndella diaspora bielorussa in Lituania hanno inscenato oggi nel\ncentro di Vilnius una manifestazione a sostegno dei prigionieri\npolitici bielorussi detenuti dal regime di Aleksandr Lukashenko\nper delitti d'opinione. Nel corso della manifestazione si è\nricordato Mikalai Statkevich,  attivista politico\ndell'opposizione bielorussa condannato nel 2021 a 14 anni di\ncarcere e tra i vincitori del Premo Sakharov nel 2020, in\noccasione del suo millesimo giorno di detenzione.   \n\t\t\t\t Vilnius, dove l'opposizione bielorussa con a capo Svetlana\nTikhanovskaja ha il suo quartier generale, ha mostrato in varie\noccasioni la sua ferma opposizione al regime di Lukashenko.   \n\t\t\t\t   A dicembre è stato realizzato, di fronte all'ambasciata\nbielorussa di Vilnius, un murales raffigurante Ales Bialiatski,\nl'oppositore bielorusso vincitore del premio Nobel per la pace\ndello scorso anno, grazie al patrocinio e al supporto\nfinanziario del ministero degli Esteri del Paese baltico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677481226.8770168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: von der Leyen domani a Londra da Sunak",
        "date_raw": "Sun, 26 Feb 2023 18:07:31 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/brexit-von-der-leyen-domani-a-londra-da-sunak_d93083ae-a76b-4ffb-88ae-654616d0493a.html",
        "subtitle": "'A lavoro su soluzione per Protocollo Irlanda del Nord'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Oggi la Presidente della\ncommissione europea Ursula von der Leyen e il Primo Ministro del\nRegno Unito Rishi Sunak hanno concordato di continuare a\nlavorare di persona per trovare soluzioni pratiche e condivise\nper la serie di sfide complesse legate al Protocollo\nsull'Irlanda e sull'Irlanda del Nord. La Presidente von der\nLeyen incontrerà quindi il Primo Ministro nel Regno Unito\ndomani\". Così in una dichiarazione congiunta viene annunciato il\ndialogo ai massimi livelli tra Ue e Regno Unito per un'accordo\nsul Protocollo che regola questioni doganali e di immigrazione\ntra Irlanda del Nord e Regno Unito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677481226.887015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, bambine avvelenate 'per chiudere scuole femminili'",
        "date_raw": "Sun, 26 Feb 2023 16:02:58 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/iran-bambine-avvelenate-per-chiudere-scuole-femminili_9d18937e-d15a-4af4-b121-8660821673fb.html",
        "subtitle": "Centinaia di casi. Ministro ammette avvelenamento intenzionale",
        "content": "Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili: lo ha dichiarato un'autorità sanitaria. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Oggi il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna. I ministeri dell'intelligence e dell'istruzione stavano collaborando per trovare la fonte dell'avvelenamento, ha dichiarato il portavoce del governo Ali Bahadori Jahromi. \"È emerso che alcuni individui volevano che tutte le scuole, soprattutto quelle femminili, fossero chiuse\", ha detto il ministro Panahi. Non sono stati annunciati arresti. L'avvelenamento è stato causato da \"composti chimici disponibili non per uso militare, e non è né contagioso né trasmissibile\", ha aggiunto, senza approfondire. Situata a 150 chilometri a sud di Teheran, la città di Qom è il centro degli studi religiosi sciiti in Iran.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677481226.939683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: due israeliani uccisi in attentato",
        "date_raw": "Sun, 26 Feb 2023 16:40:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/cisgiordania-due-israeliani-uccisi-in-attentato_e9ee6faa-087d-49fa-878a-b62e7913efde.html",
        "subtitle": "Non distante da Nablus. Militari, spari contro auto israeliana",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Due israeliani sono stati uccisi\nin un attentato terroristico in Cisgiordania non distante da\nNablus. Secondo il portavoce militare \"un terrorista palestinese\nha aperto il fuoco verso un veicolo israeliano\". La sparatoria è\navvenuta mentre ad Aqaba, in Giordania, sono in corso colloqui\ntra israeliani e palestinesi, con egiziani e giordani, su\npressione Usa per allentare le tensioni.   \n\t\t\t\t   Erano due fratelli gli israeliani uccisi. I responsabili del\nvicino insediamento ebraico Har Brachà li hanno identificati in\nHillel (21) e Yagal (22) Yaniv. Entrambi studiavano nel collegio\nrabbinico locale. Uno aveva appena terminato il servizio di\nleva, mentre l'altro stava per iniziarlo.   \n\t\t\t\t   Nel frattempo - riferisce la agenzia di stampa palestinese\nWafa - gruppi di coloni hanno compiuto attacchi contro proprietà\ndi palestinesi. Danni materiali sono stati registrati, secondo\nla Wafa, a Huwara, Burin e Qaryut. Un contadino palestinese è\nrimasto ferito, secondo l'agenzia. L'esercito israeliano - che\nnella zona di Nablus è ancora impegnato nelle ricerche degli\nattentatori - non ha ancora commentato queste informazioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677481226.9531715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta di neve in California, ancora in 120.000 senza corrente",
        "date_raw": "Sun, 26 Feb 2023 01:09:35 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/tempesta-di-neve-in-california-ancora-in-120.000-senza-corrente_a2a98190-fc6d-4651-b7b6-4909f8bf131a.html",
        "subtitle": "Chiusa l'autostrada principale, Interstate-5",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Sono oltre 120.000 le case\nrimaste senza elettricità nel sud ovest California dove da due\ngiorni si sta abbattendo la piu' forte tempesta di neve dal\n1989. Rimane chiusa per ghiaccio anche l'Interstate 5, la\nmaggiore autostrada che collega lo Stato americano con il\nMessico e il Canada.   \n\t\t\t\t   Il record di neve è stato registrato nella località di\nMountain High, nord-est di Los Angeles, dove sono caduti oltre 2\nmetri di neve e nella Snow Valley, sulle montagne di San\nBernardino, dove ne sono caduti 160 centimetri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677481226.9762728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pace non basta, Ucraina si difenderà per 10 anni",
        "date_raw": "Sun, 26 Feb 2023 11:12:54 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/zelensky-pace-non-basta-ucraina-si-difendera-per-10-anni_e93e8510-b356-4c6b-bc22-17d563452570.html",
        "subtitle": "'Abbiamo bisogno di garanzie'. Italia fra i Paesi amici di Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Se anche l'Ucraina dovesse firmare il\npiù stringente dei trattati di pace, il pericolo di\nun'aggressione da parte della Russia potrebbe ripresentarsi. E'\nquindi necessario costruire uno stato ucraino che in futuro sia\nin grado di difendersi: parola del presidente ucraino, Volodymyr\nZelensky, in stralci di un'intervista rilasciata ai media\nucraini e riportati dal sito presidenziale ucraino.   \n\t\t\t\t   Secondo Zelensky, durante il processo negoziale di Istanbul\ncon la Russia, la primavera dello scorso anno, nelle prime fasi\ndella guerra, il suo Paese ha respinto, oltre alla richiesta,\ninesistente, di 'denazificazione', anche quello di\ndemilitarizzazione, preteso da Mosca: \"Spiegammo che il nostro\nesercito deve essere in linea con quello che abbiamo, per poter\ndifendere il nostro Stato\". Infatti, prosegue il leader di Kiev,\n\"se anche firmassimo il più stringente degli accordi, pensiamo\nche in un paio d'anno la Russia potrebbe riprovarci\". Zelensky\nha aggiunto che tuttavia il suo Paese non può combattere tutto\nil tempo mentre altri Paesi si sviluppano: per questo l'Ucraina\nha bisogno di precise garanzie. Deve esserci una lista di Paesi\ngaranti, che devono accertarsi che determinati punti vengano\nattuati. \"Tutto questo viene discusso a livello di consiglieri e\ncon i leader di Francia, Stati Uniti, Turchia, Regno Unito,\nPolonia, Italia, Israele e ci sono molti altri amici che\nvogliono partecipare. Ma finora - ha aggiunto Zelensky - non\nabbiamo ricevuto una precisa lista di garanzie e una lista di\nPaesi disposti a seguirci al 100%\". \"Non ci servono 40 Paesi nel\nmondo pronti a unirsi e di combattere per l'Ucraina sulla base\ndi un accordo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677481227.0001497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Re Abdallah a Usa, intensificare gli sforzi per calma Territori",
        "date_raw": "Sun, 26 Feb 2023 16:11:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/re-abdallah-a-usa-intensificare-gli-sforzi-per-calma-territori_d9a5b761-23d3-4376-83fd-4ba046fa0877.html",
        "subtitle": "'Rilanciare negoziati di pace tra Palestinesi e Israeliani'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Vanno \"intensificati\" gli sforzi\nper riportare la calma e far diminuire la tensione nei Territori\nPalestinesi. Lo ha detto re Abdallah II di Giordania che ad\nAmman ha incontrato il Coordinatore Usa per il Medio Oriente e\nil Nord Africa Brett McGurk che si trova nel Paese per\nl'incontro ad Amman tra Israeliani e Palestinesi sulla\nsituazione in Cisgiordania. Al tempo stesso - secondo l'agenzia\nufficiale hashemita Petra - Abdallah ha chiesto che \"termini\nogni misura unilaterale che può portare all'instabilità e minare\nle prospettive di pace\". Il monarca ha quindi fatto appello per\nil rilancio dei negoziati tra Palestinesi e Israeliani per un\naccordo di pace. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677481227.0296133,
        "language": "IT",
        "source": "ANSA"
    }
]
