[
    {
        "title": "Corea Nord: Seul, lanciati due missili balistici",
        "date_raw": "Tue, 14 Mar 2023 06:02:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/corea-nord-seul-lanciati-due-missili-balistici_8109030b-098b-442f-aa5a-c114a094d68e.html",
        "subtitle": "Dopo l'inizio delle manovre congiunte Usa-Corea del Sud",
        "content": "La Crea del Nord ha lanciato oggi due missili balistici a corto raggio verso il Mare Orientale: lo ha reso noto Seul all'indomani dell'inizio delle più grandi manovre militari congiunte con gli Stati Uniti negli ultimi cinque anni.    \"I nostri militari hanno rilevato due missili balistici a corto raggio sparati verso il Mare Orientale dall'area di Jangyon, nella provincia di South Hwanghae, tra le 7:41 e le 7:51\" ora locale, ha dichiarato lo Stato Maggiore Congiunto in un comunicato, riferendosi allo specchio d'acqua noto anche come Mare del Giappone. \"Le nostre forze armate hanno aumentato la sorveglianza e la vigilanza in previsione di ulteriori lanci e sono pronte a rispondere in stretta collaborazione con la Corea del Sud e gli Stati Uniti\", prosegue la nota.    Domenica Pyongyang aveva lanciato due missili da crociera da un sottomarino alla vigilia delle esercitazioni congiunte 'Freedom Shield'. La Corea del Nord ha dichiarato che i lanci servivano a verificare il suo \"deterrente nucleare in diversi spazi\", criticando allo stesso tempo le esercitazioni iniziate ieri, che dureranno per almeno 10 giorni. (ANSA).   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678770932.1078663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Isw, Wagner mandati a morire a Bakhmut, colpo a Prigozhin",
        "date_raw": "Mon, 13 Mar 2023 11:44:13 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/isw-wagner-mandati-a-morire-a-bakhmut-colpo-a-prigozhin_9f1599b2-15dd-4a99-b26a-2a15fd223b1e.html",
        "subtitle": "Putin allarmato da ambizioni del capo del gruppo, 'una minaccia'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il ministero della Difesa russo sta\nmandando a morire a Bakhmut i mercenari Wagner nel tentativo di\nindebolire il suo fondatore Yevgeny Prigozhin e far deragliare\nle sue ambizioni per una maggiore influenza sul Cremlino.  Lo\nscrive nella sua analisi l'Institute for Study of War (Isw)\nspiegando che Prigozhin ha sopravvalutato la fiducia di Putin\nnelle sue forze paramilitari. Non solo: le ambizioni\npolitico-militari di Prigozhin hanno probabilmente allarmato il\npresidente russo, il quale ha visto come una minaccia\nl'aggressiva autopromozione di Prigozhin a spese di altri: il\nministro Shoigu e il capo di Stato maggiore Gerasimov. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1678770934.5163949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: premier Cina, prese misure completamente corrette",
        "date_raw": "Mon, 13 Mar 2023 09:11:32 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/covid-premier-cina-prese-misure-completamente-corrette_366b4836-fcc9-422f-82c2-4a3482f231e0.html",
        "subtitle": "'Dopo stop a restrizioni solo due mesi per ritorno a normalità'",
        "content": "\n            \n            (ANSA) - PECHINO, 13 MAR - Il nuovo premier cinese Li Qiang\nha rivendicato come \"completamente corrette\" le misure prese\ndalla Cina per combattere il Covid-19. In risposta a una domanda\nsulla gestione della pandemia, Li ha sottolineato che il popolo\ncinese è stato unito nella lotta al Covid e \"abbiamo raggiunto\nuna decisiva vittoria\" contro il nuovo coronavirus.   \n\t\t\t\t   Il premier era a capo del Pcc di Shanghai durante il lockdown\ndella città di aprile e maggio 2022, alla base di pesanti\nproteste per le difficoltà di accesso dei residenti al cibo,\nalle cure mediche e ai servizi di base.   \n\t\t\t\t   \"Negli ultimi tre anni abbiamo messo la vita e la salute\ndelle persone al di sopra di ogni altra cosa\", ha aggiunto il\npremier nella prima conferenza stampa alla chiusura del\nCongresso nazionale del popolo, il ramo legislativo del\nparlamento cinese, ricordando come dopo gli allentamenti dello\nscorso dicembre della politica draconiana della 'tolleranza\nzero' al Covid ci sono voluti \"solo due mesi\" per il ritorno\nalla normalità, senza citare l'ondata di contagi e decessi che\nha colpito la Cina tra la fine del 2022 e l'inizio del 2023. Le\nmisure prese, ha ribadito, sono state \"completamente corrette\" e\n\"altamente efficaci\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678770934.568501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premio Nobel giapponese Kenzaburo Oe morto a 88 anni",
        "date_raw": "Mon, 13 Mar 2023 10:24:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/premio-nobel-giapponese-kenzaburo-oe-morto-a-88-anni_608bf70d-f52c-40e6-ba59-e40d7c9b3518.html",
        "subtitle": "Icona del progressismo e dell'anticonformismo",
        "content": "\n            \n            (ANSA) - TOKYO, 13 MAR - L'icona del progressismo e\ndell'anticonformismo giapponese Kenzaburo Oe è morto all'età di\n88 anni, ha dichiarato lunedì l'editore Kodansha. Premio Nobel\nper la letteratura nel 1994 è morto di vecchiaia nelle prime ore\ndel 3 marzo\", ha dichiarato l'editore in un comunicato,\nspiegando che i suoi funerali sono già stati celebrati dalla\nfamiglia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678770934.591619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal, divieto di trekking in solitaria in tutto il Paese",
        "date_raw": "Mon, 13 Mar 2023 11:42:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/nepal-divieto-di-trekking-in-solitaria-in-tutto-il-paese_b994a089-ee6c-41f7-b677-7df82decb18a.html",
        "subtitle": "'Significativo il costo delle ricerche per chi si perde'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il Nepal ha disposto il divieto di\ntrekking in solitaria in tutto il Paese. Lo riporta la Cnn.   \n\t\t\t\tCinque anni fa il governo di Katmandu aveva imposto agli\nscalatori solitari di non avventurarsi sul Monte Everest.   \n\t\t\t\t   Nel Nepal ci sono otto delle montagne più alte del mondo, e\nanche bellissime regioni rurali famose per il trekking. D'ora in\npoi, i viaggiatori che sperano di fare trekking nelle regioni\npiù remote dovranno assumere una guida con licenza governativa o\nunirsi a un gruppo.   \n\t\t\t\t   Sebbene l'industria del trekking sia una delle maggiori fonti\ndi guadagno del Paese, il costo delle missioni di ricerca e\nsoccorso per gli escursionisti solitari che si perdono è\nsignificativo.   \n\t\t\t\t   \"Quando si viaggia da soli, in caso di emergenza non c'è\nnessuno che possa aiutarci\", ha spiegato all'emittente Usa il\ndirettore dell'Ente del Turismo del Nepal Lamicchane. \"Va bene\nse si viaggia nelle città, ma nelle montagne remote le\ninfrastrutture non sono adeguate. Quando i turisti scompaiono o\nvengono trovati morti, nemmeno il governo riesce a rintracciarli\nperché hanno preso strade remote\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678770934.6021276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, forze armate diventino una 'Grande muraglia d'acciaio'",
        "date_raw": "Mon, 13 Mar 2023 10:26:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/xi-forze-armate-diventino-una-grande-muraglia-dacciaio_0ead01a0-853c-4e0f-a21f-e68ade6922cb.html",
        "subtitle": "Sicurezza fondamento dello sviluppo, stabilità della prosperità",
        "content": "\n            \n            (ANSA) - PECHINO, 13 MAR - Le forze armate cinesi devono\nsalvaguardare la sovranità, la sicurezza e gli interessi di\nsviluppo della Cina. Nel primo discorso dal terzo mandato di\nfila al vertice della Repubblica popolare, il presidente Xi\nJinping ha rimarcato che \"la sicurezza è il fondamento dello\nsviluppo, mentre la stabilità è un prerequisito per la\nprosperità\", chiedendo \"sforzi per modernizzare la difesa\nnazionale e l'Esercito popolare di liberazione su tutti i\nfronti\" al fine di \"trasformare le forze armate in una 'Grande\nmuraglia d'acciaio' capace di salvaguardare con efficacia la\nsovranità nazionale, la sicurezza e gli interessi di sviluppo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678770934.6163769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, violenti combattimenti per il centro di Bakhmut",
        "date_raw": "Mon, 13 Mar 2023 11:43:03 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/kiev-violenti-combattimenti-per-il-centro-di-bakhmut_516e7e0c-e5c4-47c1-a6b9-3b3dd51b87d1.html",
        "subtitle": "Notizia confermata anche dai russi",
        "content": "\n            \n            (ANSA) - KIEV, 13 MAR - \"Violenti combattimenti\" con le forze\nrusse sono in corso per il centro di Bakhmut, nell'Ucraina\norientale. Lo afferma il comandante delle truppe di terra di\nKiev e le informazioni sono state confermate anche da parte\nrussa.   \n\t\t\t\t   I russi \"attaccano da più direzioni\" per \"avanzare verso i\ndistretti centrali\", ha detto il comandante Syrsky, citato\ndall'ufficio stampa dell'esercito. \"Tutti i tentativi del nemico\ndi catturare la città vengono respinti da artiglieria, carri\narmati e altra potenza di fuoco. La difesa della fortezza\ncontinua!\", ha sottolineato Sirsky\n   \"Più siamo vicini al centro della città, più violenti sono i\ncombattimenti\", ha aggiunto Yevgeny Prigozhin, capo del gruppo\nWagner. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678770934.6477697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier polacco accusa intelligence russa, ha corrotto Pe",
        "date_raw": "Mon, 13 Mar 2023 10:55:20 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/premier-polacco-accusa-intelligence-russa-ha-corrotto-pe_c849f101-5908-432a-9a04-da34a8cd9532.html",
        "subtitle": "Morawiecki, il governo rivelerà documenti su corruzione russa",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 MAR - Non solo Qatar e Marocco. Anche\nla Russia avrebbe cercato di influenzare le decisioni del\nParlamento Europeo, corrompendone alcuni dei suoi membri. Lo\nrivela il primo ministro polacco, Mateusz Morawiecki, in\nun'intervista al portale i.pl e ripresa dall'agenzia di stampa\npolacca (Pap).  Il ministero dell'Interno polacco \"rivelerà\npresto documenti\" che mostrano come \"i servizi segreti russi\nabbiano corrotto membri del Parlamento europeo\", ha detto il\npremier, aggiungendo che le informazioni riguardavano diversi\neurodeputati, ma nessuno di nazionalità polacca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678770934.6591985,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmania: 30 civili uccisi dal regime dentro un monastero",
        "date_raw": "Mon, 13 Mar 2023 10:39:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/birmania-30-civili-uccisi-dal-regime-dentro-un-monastero_90c714f3-33c7-415e-a074-8cd7490e5e82.html",
        "subtitle": "Esercito bombarda villaggio e poi massacra gli abitanti",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Oltre 30 persone sono state uccise in\nun monastero nello Stato birmano di Shan in un attacco della\ngiunta militare. Lo riferisce la Bbc che cita la milizia dei\nribelli Karenni.   \n\t\t\t\t   Secondo quanto si apprende, l'aviazione e l'artiglieria\ndell'esercito hanno bombardato sabato il villaggio di Nan Nein,\nnel sud e poi hanno giustiziato gli abitanti che si erano\nnascosti all'interno di un monastero. Il bilancio al momento è\ndi 30 morti, tra cui 3 monaci. Un video della milizia ribelle\nmostra almeno 20 corpi, alcuni dei quali indossavano le vesti\narancioni dei monaci buddisti, ammassati contro il monastero.   \n\t\t\t\t   I cadaveri presentavano quelle che sembrano essere ferite\nmultiple da arma da fuoco e il video mostra anche le pareti del\nmonastero piene di fori di proiettile. Anche alcuni edifici e\ncase circostanti sono stati bruciati in quello che, secondo la\nmilizia dei ribelli Karenni, è stato l'attacco dei militari al\nvillaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678770934.669386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madagascar: 22 migranti morti in un naufragio",
        "date_raw": "Mon, 13 Mar 2023 11:43:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/13/madagascar-22-migranti-morti-in-un-naufragio_47c5fa4b-d454-4cc0-ac3e-bf43c57b5ce7.html",
        "subtitle": "Erano diretti verso l'isola francese di Mayotte",
        "content": "\n            \n            (ANSA) - ANTANANARIVO, 13 MAR - Le autorità marittime del\nMadagascar hanno reso noto che 22 migranti a bordo di\nun'imbarcazione diretta verso l'isola francese dell'Oceano\nIndiano di Mayotte sono morti in un naufragio avvenuto sabato al\nlargo delle coste malgasce.   \n\t\t\t\t    \"È stato dichiarato che quarantasette persone hanno preso la\nbarca illegalmente, con l'intenzione di raggiungere Mayotte, ma\nl'imbarcazione è affondata. Ventitré dei passeggeri sono stati\nsalvati. Sono stati trovati ventidue corpi senza vita\", ha\ndichiarato l'Autorità portuale, marittima e fluviale in un\ncomunicato. Le ricerche dei dispersi intanto proseguono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678770934.6966164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ankara, oltre 48 mila vittime per il terremoto in Turchia",
        "date_raw": "Mon, 13 Mar 2023 11:42:20 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/ankara-oltre-48-mila-vittime-per-il-terremoto-in-turchia_f65cca85-134e-4260-b4c2-bc91a2fc3359.html",
        "subtitle": "Tra Siria e Turchia hanno perso la vita quasi 56 mila persone",
        "content": "\n            \n            (ANSA) - ISTANBUL, 13 MAR - Sono almeno 48.448 le persone che\nhanno perso la vita in Turchia a causa del terremoto che il 6\nfebbraio ha colpito il sud est anatolico e il nord della Siria.   \n\t\t\t\tLo ha fatto sapere il ministro dell'Interno turco Suleyman\nSoylu, come riporta Anadolu.   \n\t\t\t\tSecondo varie ong, almeno 7.259 persone sono morte a causa del\nsisma nelle regioni colpite del nord della Siria, dato che porta\nil bilancio complessivo tra i due Paesi a 55.707 vittime.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678770934.7068756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lineker reintegrato dalla Bbc alla conduzione",
        "date_raw": "Mon, 13 Mar 2023 11:25:04 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/lineker-reintegrato-dalla-bbc-alla-conduzione_37339b73-710d-4bb6-aec1-2688353d228f.html",
        "subtitle": "Dopo sospensione per polemica su tweet",
        "content": "\n            \n            (ANSA) - LONDRA, 13 MAR - Gary Lineker è stato reintegrato\nalla conduzione dalla Bbc dopo che l'emittente pubblica\nbritannica lo avevo sospeso per aver violato gli standard\ninterni di imparzialità per un suo criticatissimo tweet in cui\nparagonava la stretta sull'immigrazione del governo conservatore\ndi Rishi Sunak alla retorica usata dalla Germania nazista negli\nanni Trenta. Lo ha comunicato la stessa Bbc. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678770934.7191439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: giovani medici iniziano sciopero di 3 giorni, 'gravi disagi'",
        "date_raw": "Mon, 13 Mar 2023 12:10:03 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/gb-giovani-medici-iniziano-sciopero-di-3-giorni-gravi-disagi_69f06914-2900-4cd6-9b09-7e39305f7718.html",
        "subtitle": "Più grande in storia Nhs. Migliaia di appuntamenti cancellati",
        "content": "\n            \n            (ANSA) - LONDRA, 13 MAR - E' iniziato questa mattina lo\nsciopero di ben tre giorni consecutivi dei cosiddetti junior\ndoctor dell'Inghilterra: i giovani medici già qualificati che\nesercitano mentre fanno la pratica post-laurea in cambio di\nstipendi mediamente modesti negli ospedali del servizio\nsanitario nazionale (Nhs).   \n\t\t\t\t   Secondo la Bbc si tratta dell'agitazione più vasta del\npersonale medico nella storia della sanità britannica, lanciata\nper chiedere un aumento di paga del 35%. Sono previsti \"gravi\ndisagi\" per i pazienti e rischi per la loro salute come ha\naffermato il ministro della Sanità Steve Barclay, secondo cui la\nrichiesta di aumento da parte del sindacato British Medical\nAssociation (Bma) è \"sproporzionata\". Si segnalano migliaia di\ncancellazioni di visite e procedure non urgenti. La protesta\narriva dopo che c'era stato qualche spiraglio di apertura nelle\nultime settimane da parte dell'esecutivo Tory guidato dal\npremier Rishi Sunak dopo mesi di muro contro muro con le union\nnell'ampia vertenza salariale del settore pubblico. I tre\nmaggiori sindacati che rappresentano gli addetti alle ambulanze,\nUnite, Unison e Gmb, avevano sospeso le loro agitazioni in\nInghilterra per le trattative in corso con l'esecutivo, mentre\nera stato raggiunto un accordo a livello nazionale con i\npompieri. Ma intanto diverse categorie del settore pubblico si\npreparano a scioperare mercoledì proprio nel giorno in cui il\ncancelliere dello Scacchiere, Jeremy Hunt, presenta la nuova\nmanovra finanziaria del governo conservatore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678770934.7488031,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, Consiglio Ue chiede parere legale su nota Usa-Ue",
        "date_raw": "Mon, 13 Mar 2023 12:47:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/fonti-consiglio-ue-chiede-parere-legale-su-nota-usa-ue_52f3ec0e-1a28-4fc9-93f3-bcbf2ad24031.html",
        "subtitle": "Nel mirino parte geostrategica dichiarazione Biden-von der Leyen",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 MAR - Il Consiglio Ue ha chiesto \"un\nparere\" agli uffici legali per controllare che la Commissione\nEuropea, pubblicando la nota congiunta tra Ursula von der Leyen\ne il presidente Usa Joe Biden, non abbia \"travalicato\" il suo\nmandato. Lo fa sapere un alto funzionario europeo. La parte\ndella nota che ha suscitato l'allarme del Consiglio è quella\nsull'indirizzo \"geostrategico\" per quanto riguarda export ed\ninvestimenti. Su questo il convitato di pietra è la Cina. La\nposizione espressa da von der leyen è giudicata \"differente\" da\nquanto stabilito dal Consiglio Europeo lo scorso ottobre e\nquesto ha innescato la richiesta di parere legale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678770934.7682664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Yad Vashem, quanto accaduto non deve accadere più",
        "date_raw": "Mon, 13 Mar 2023 11:41:44 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/13/tajani-a-yad-vashem-quanto-accaduto-non-deve-accadere-piu_7668469c-32a4-4b8c-b323-0b129a321abd.html",
        "subtitle": "Ministro: 'Italia china il capo davanti a vittime innocenti'",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 13 MAR - \"Non dobbiamo dimenticare ciò\nche è accaduto perchè ciò che è accaduto non deve accadere mai\npiù\": lo ha detto il vicepremier e ministro degli esteri Antonio\nTajani al termine della visita a Yad Vashem, il memoriale della\nShoah a Gerusalemme. \"Ogni volta che si ritorna in questi luoghi\nsi riapre una ferita nel cuore di tutti coloro che condannano\nl'odio, la violenza, e lo sterminio di sei milioni di vittime\ninnocenti, colpevoli soltanto di essere ebrei\". Poi sul libro\nd'onore del memoriale Tajani ha scritto: \"L'Italia china il capo\ndavanti ai milioni di vittime innocenti\". (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678770934.7854764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: siccità, 200 babbuini assaltano una scuola",
        "date_raw": "Mon, 13 Mar 2023 12:50:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/13/kenya-siccita-200-babbuini-assaltano-una-scuola_f5631a41-8dfe-4257-ae57-9db5db6d780b.html",
        "subtitle": "Anche elefanti sono entrati di recente nella struttura",
        "content": "\n            \n            (ANSA) - NAIROBI, 13 MAR - Un gruppo di circa 200 babbuini\naffamati ha preso d'assalto una scuola femminile in Kenya nei\npressi della cittadina di Loitokitok, alle falde del\nKilimangiaro. La preside della Kimana Girls Secondary Schools,\nCatherine Mwaniki, ha dichiarato ai media che, a causa della\nsiccità e della carenza di cibo, l'istituto scolastico nelle\nsettimane scorse è stato visitato anche da elefanti che hanno\ndivelto le recinzioni e devastato l'orto.   \n\t\t\t\t   \"I babbuini, oltre a rubare il cibo, picchiano le ragazze nei\nloro dormitori e rubano loro i vestiti\" ha detto Mwaniki,\nrivelando che ormai gli animali hanno \"preso il controllo\" del\ndeposito di cibo e che i dipendenti della scuola non sono in\ngrado di far fronte agli assalti quotidiani. Per questo motivo\nla preside ha chiesto l'intervento dei rangers del Servizio di\nprotezione nazionale della fauna (Kws).   \n\t\t\t\t   \"Sappiamo di queste invasioni e sono in contatto con la\nnostra sede centrale per vedere il modo migliore di aiutare la\nscuola. Per gli elefanti, abbiamo sicuramente bisogno di una\nrecinzione elettrica, ma questa non impedirà ai babbuini e alle\nscimmie di entrare nella scuola perché saltano dentro dagli\nalberi\", ha dichiarato al quotidiano The Star, Abdi Aden, Capo\nGuardia del Kws di Loitokitok. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678770934.8088348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ha raccolto reperti vietati', italiano fermato in Nepal",
        "date_raw": "Mon, 13 Mar 2023 12:12:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/ha-raccolto-reperti-vietati-italiano-fermato-in-nepal_76f0d739-5442-4f04-a9f8-d093ad4d0809.html",
        "subtitle": "Tiziano Ronchi, 27 anni",
        "content": "\n            \n            (ANSA) - BRESCIA, 13 MAR - Un 27enne di Brescia è stato\nfermato in Nepal dalle autorità locali che lo accusano di aver\nsottratto reperti archeologici protetti. L'uomo, Tiziano Ronchi,\ndocente di Arti Visive all'Accademia Santa Giulia, al momento si\ntrova in ospedale per alcune patologie pregresse. Il docente è\naccusato di aver raccolto dei reperti archeologici, in\nparticolare un frammento ligneo, durante la visita a un tempio a\nBhaktapur. Secondo la versione difensiva avrebbe preso e\nosservato i reperti per poi riporli dove si trovavano in\norigine. La vicenda è seguita dalla Farnesina e, più\ndirettamente, dal consolato italiano a Calcutta.La notizia è\napparsa sul quotidiano locale Bresciaoggi ed è stata confermata\nda fonti della Farnesina, che hanno precisato come sul posto non\nci fossero telecamere e che la normativa nepalese sulla tutela\ndei beni culturali e sacri è particolarmente severa.   \n\t\t\t\t   Il fermo, precisano fonti diplomatiche italiane, è avvenuto\nlunedì scorso e la Farnesina si è subito attivata, tramite il\nconsolato onorario di Katmandu, l'ambasciata italiana di New\nDelhi, competente anche per il Nepal, e più, da vicino, il\nconsolato italiano a Calcutta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678770934.8199654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nazionalista Girkin,russi hanno fallito campagna invernale",
        "date_raw": "Mon, 13 Mar 2023 12:04:15 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/nazionalista-girkinrussi-hanno-fallito-campagna-invernale_2c27f46b-0554-4883-93e8-ea72de05a832.html",
        "subtitle": "Successi rimangono a livello tattico",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - I russi hanno fallito la campagna\ninvernale in Ucraina. I successi rimangono a livello tattico. Lo\nha detto l'ex ministro della Difesa dell'autoproclamata\nRepubblica del Donetsk (Dpr) Igor Girkin, soprannominato\n'Strelkov-il\nfuciliere o sparatutto', commentando la situazione al fronte,\ncitato dai media ucraini.  A Bakhmut, l'avanzamento delle unità\nWagner è insignificante, \"durante la campagna invernale, le\nforze armate russe non sono state in grado di ottenere alcun\nsuccesso al di là della tattica\", ha osservato Girkin. E si è\ndetto sicuro che la \"controffensiva\" delle forze ucraine a\nBakhmut non avverrà. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678770934.8400373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Ue, impegnati per smantellare attività scafisti",
        "date_raw": "Mon, 13 Mar 2023 13:22:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/migranti-ue-impegnati-per-smantellare-attivita-scafisti_d9a38f5b-6a52-48f4-9bcf-f698a2652655.html",
        "subtitle": "Portavoce: 'L'obiettivo è condiviso da tutti a livello europeo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 MAR - \"Smantellare le attività dei\ntrafficanti di migranti è un obiettivo che tutti vogliamo\nperseguire a livello europeo, sono persone sconsiderate che si\nstanno arricchendo alle spalle della disperazione e dei rischi\nche si assumono i migranti per raggiungere l'Europa\". Lo ha\ndetto la portavoce della Commissione europea Dana Spinant\nrispondendo a una domanda sulla stretta su trafficanti e\nscafisti prevista nel nuovo decreto legge del governo Meloni.   \n\t\t\t\t   \"Si tratta di un obiettivo che molto chiaramente condividiamo\ntutti\", ha aggiunto.   \n\t\t\t\t   L'operazione navale europea \"Irini non può operare nelle\nacque della Libia, le operazioni di ricerca e soccorso in acque\nlibiche sono autorizzate solo per le imbarcazioni libiche\". Lo\nha detto il portavoce della Commissione europea Peter Stano\nrispondendo alle domande dei giornalisti sul naufragio di ieri\nal largo della Libia.   \n\t\t\t\t   \"Le navi di Irini pattugliano un'area determinata\ndall'accordo dagli Stati membri e questa area non è la rotta\nprincipale dei migranti\", ha spiegato, sottolineando che il suo\n\"compito primario\" è \"vigilare sull'applicazione dell'embargo Ue\nsulle armi alla Libia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678770934.8556457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Xi parlerà con Zelensky dopo incontro con Putin",
        "date_raw": "Mon, 13 Mar 2023 12:37:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/media-xi-parlera-con-zelensky-dopo-incontro-con-putin_1f7fe5e1-98dd-48c2-bbdb-310d260a5a3e.html",
        "subtitle": "La prossima settimana. Per la prima volta da inizio della guerra",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Il leader cinese Xi Jinping ha in\nprogramma di parlare con il presidente ucraino Volodymyr\nZelensky per la prima volta dall'inizio della guerra in Ucraina,\nprobabilmente dopo la sua visita a Mosca la prossima settimana\ndove incontrerà il presidente russo Vladimir Putin, secondo\nfonti vicine al dossier. Lo scrive il Wall Street Journal.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678770934.8663332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Ue, fare tutto il possibile per evitare tragedie",
        "date_raw": "Mon, 13 Mar 2023 12:36:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/migranti-ue-fare-tutto-il-possibile-per-evitare-tragedie_d0319547-fb98-4e35-a08e-4d66703aef1e.html",
        "subtitle": "Portavoce: 'Ogni vita persa in mare è una vita persa di troppo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 MAR - \"L'idea che ogni vita persa in\nmare è una vita persa di troppo e che dobbiamo tutti fare tutto\nil possibile per evitare che ciò accada di nuovo è sempre nei\npensieri della presidente\" Ursula von der Leyen. Lo ha detto la\nportavoce della Commissione europea Dana Spinant rispondendo\nalle domande dei giornalisti sul naufragio di ieri al largo\ndella Libia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678770934.8825388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino: Putin potrebbe andare al vertice del G20 a New Delhi",
        "date_raw": "Mon, 13 Mar 2023 17:26:13 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/cremlino-putin-potrebbe-andare-al-vertice-del-g20-a-new-delhi_6befb877-d507-45ac-9f5f-e48d871cb4e0.html",
        "subtitle": "Il leader cinese Xi ha in programma di parlare con Zelensky dopo aver incontrato Putin",
        "content": "Il presidente russo Vladimir Putin \"non esclude\" di partecipare al in settembre, \"ma la decisione non è stata ancora presa\". Lo ha detto il portavoce del Cremlino Dmitry Peskov, citato dall'agenzia Interfax. Lo ha detto il portavoce del Cremlino Dmitry Peskov sulla Quanto alla possibilità di un viaggio di Papa Francesco a Mosca, Peskov ha detto che si deve \"\". Sabato il pontefice aveva ribadito di essere pronto ad \"andare a Kiev, ma a \"condizione di andare a Mosca\". \"Vado in entrambi i posti o in nessuno dei due\", aveva detto Francesco.Peskov ha aggiunto che ci sono \"contatti regolari\" con il Vaticano tramite i diplomatici: \"Non ho altre informazioni in merito\". A chi gli ha chiesto se se il Papa potrebbe decidere di fare uno scalo nella regione di Vladivostok, nell'Estremo oriente russo, in occasione di un viaggio in Mongolia che potrebbe avvenire quest'anno, Peskov ha detto che \"prima bisogna usare i canali diplomatici, aspettiamo dichiarazioni ufficiali dal Vaticano su questo argomento\".Intanto, in un messaggio inviato a Bergoglio in occasione dei suoi dieci anni di pontificato,  capo della Chiesa ortodossa russa, ha scritto che \"in q ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678770934.8944376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: a Parigi caos rifiuti per sciopero netturbini",
        "date_raw": "Mon, 13 Mar 2023 13:36:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/francia-a-parigi-caos-rifiuti-per-sciopero-netturbini_f0bf3fce-cd29-446a-95dd-99ed1e81da56.html",
        "subtitle": "Contro riforma pensioni.'Macron la ritiri, città tornerà pulita'",
        "content": "- Spazzatura straripante, immondizie e cartoni ammassati sul marciapiedi, effluvi nauseabondi: in alcuni quartieri di Parigi le conseguenze dello sciopero dei netturbini contro la riforma delle pensioni di Emmanuel Macron hanno cominciato ad assumere proporzioni allarmanti. Secondo il comune guidato dalla sindaca Anne Hidalgo, sono 5.400 le tonnellate di rifiuti non raccolti fino a ieri, nel settimo giorno di sciopero degli addetti alla nettezza urbana contro la riforma previdenziale che prevede l'innalzamento progressivo dell'età pensionistica da 62 a 64 anni.    Tre inceneritori alle porte della capitale, Ivry-sur-Seine, Issy-les-Moulineaux e Saint-Ouen, resteranno fermi almeno fino a mercoledì. \"Quello che farà cessare lo sciopero, è che Macron ritiri la sua riforma. Se sarà così, Parigi tornerà pulita molto rapidamente\", dichiara Régis Vieceli, segretario generale del ramo sindacale CGT-FTDNEEA, citato dal quotidiano Le Parisien.    La stessa CGT ricorda che gli addetti alla nettezza urbana possono andare in pensione a 57 anni. Un'età che aumenterebbe a 59 anni in caso di definitiva adozione della contestata riforma pensionistica. (ANSA).   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678770934.9153538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden approva progetto trivellazione petrolifera in Alaska ",
        "date_raw": "Mon, 13 Mar 2023 15:49:24 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/13/biden-approva-progetto-trivellazione-petrolifera-in-alaska-_5c134768-1ae8-4007-910c-97c426f7f515.html",
        "subtitle": "Lo riferiscono i media Usa",
        "content": "L'amministrazione Biden ha approvato oggi un importante e controverso progetto di trivellazione petrolifera da 7 miliardi di dollari in Alaska, il Willow project di ConocoPhillips, che sarà realizzato nel National Petroleum Reserve in Alaska, un'area di 93 milioni di ettari nella circoscrizione del North Slope. Lo riferiscono i media Usa, sottolineando che si tratta di una versione ridotta del progetto originario, avallata anche dal colosso petrolifero e dalle autorità locali.",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678770934.925261,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: Onu, serve azione urgente per salvare l'Iraq",
        "date_raw": "Mon, 13 Mar 2023 14:01:00 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/13/siccita-onu-serve-azione-urgente-per-salvare-liraq_51a60e75-d0cb-405f-b2fd-68dadd4f48cb.html",
        "subtitle": "E' il quinto Paese al mondo più esposto al cambiamento climatico",
        "content": "\n            \n            (ANSAmed) - BEIRUT, 13 MAR - L'Onu chiede alla comunità\ninternazionale di intervenire con urgenza per trovare soluzioni\nalla crisi idrica in Iraq, il quinto Paese al mondo più esposto\nalle conseguenze del cambiamento climatico.   \n\t\t\t\t   \"C'è urgente bisogno di trovare una soluzione alla crisi\nidrica in Iraq. Dobbiamo muoverci tutti per trovare una via\nd'uscita. L'Iraq non può farcela da solo\", ha detto Jeanine\nHennis-Plasschaert, rappresentante Onu in Iraq, partecipando al\nprimo giorno della Conferenza sul clima organizzata nel porto\nmeridionale di Bassora, sul Golfo.   \n\t\t\t\t   Citata stamani dai media di Baghdad, Hennis-Plasschaert ha\ndetto che \"l'Iraq ha bisogno del sostegno delle agenzie\ninternazionali, delle istituzioni finanziarie, degli Stati\nconfinanti e di altri Paesi\". \"Le Nazioni Unite possono essere\nun partner importante... e molte agenzie (dell'Onu) sono pronte\nad aiutare l'Iraq nel mitigare l'impatto del cambiamento\nclimatico\", ha aggiunto l'alta rappresentante dell'Onu.   \n\t\t\t\t   Il premier iracheno Muhammad Sudani aveva ieri annunciato un\npiano anti-siccità che prevede, tra l'altro, il rimboschimento\ndi intere aree del Paese, la costruzione di impianti di energia\nrinnovabile, l'ammodernamento di tecniche di irrigazione, la\nriduzione delle emissioni di carbonio, la lotta alla\ndesertificazione e la protezione della biodiversità del paese.   \n\t\t\t\t   Alla fine del 2021, l'Organizzazione internazionale per le\nmigrazioni (Oim) aveva registrato che circa 20.000 persone in\nIraq erano state costrette ad abbandonare le proprie case a\ncausa della siccità, dell'elevata salinità e della scarsa\nqualità dell'acqua nel Paese. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678770934.9360888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden approva progetto trivellazione petrolifera in Alaska",
        "date_raw": "Mon, 13 Mar 2023 15:30:14 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/13/biden-approva-progetto-trivellazione-petrolifera-in-alaska_be6dfeb7-3818-4797-93fe-84e38107075b.html",
        "subtitle": "Da 7 miliardi di dollari",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 MAR - L'amministrazione Biden ha\napprovato oggi un importante e controverso progetto di\ntrivellazione petrolifera da 7 miliardi di dollari in Alaska, il\nWillow project di ConocoPhillips, che sarà realizzato nel\nNational Petroleum Reserve in Alaska, un'area di 93 milioni di\nettari nella circoscrizione del North Slope. Lo riferiscono i\nmedia Usa, sottolineando che si tratta di una versione ridotta\ndel progetto originario, avallata anche dal colosso petrolifero\ne dalle autorità locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678770934.9662704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, molti migranti da zone controllate da Wagner",
        "date_raw": "Mon, 13 Mar 2023 16:45:33 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/tajani-molti-migranti-da-zone-controllate-da-wagner_22b0d7ec-3b9e-47be-a2d6-6dc6ee4fe16e.html",
        "subtitle": "'Non vorrei ci fosse un tentativo di spingerli verso l'Italia'",
        "content": " \"La questione immigrazione non può essere soltanto un tema italiano\": lo ha detto il ministro degli esteri Antonio Tajani al termine dell'incontro con il premier Benyamin Netanyahu a Gerusalemme. \"Ho trovato - ha aggiunto - grande comprensione per quello che sta accadendo in Italia riguardo all'immigrazione da parte di Netanyahu\". Il ministro ha poi sottolineato \"la preoccupazione\" sul fatto che \"molti migranti arrivano da aree controllate dal gruppo Wagner.    Non vorrei ci fosse un tentativo di spingere migranti verso l'Italia\". (ANSAmed).   ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678770934.9771712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tagikistan invita le donne a vestirsi alla 'tagika'",
        "date_raw": "Mon, 13 Mar 2023 15:06:02 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/tagikistan-invita-le-donne-a-vestirsi-alla-tagika_b5ef60a0-a224-4374-be2c-b404864125f8.html",
        "subtitle": "Niente estremismi islamici o occidentali",
        "content": "\n            \n            (ANSA) - DOUCHANBE, 13 MAR - Le autorità del Tagikistan hanno\ninvitato le donne dell'ex repubblica sovietica dell'Asia\ncentrale a \"vestirsi come i tagiki\", nel tentativo di\ncontrastare l'influenza dell'Occidente e dell'Islam radicale\nsull'abbigliamento di questo Paese laico e a maggioranza\nmusulmana. La campagna \"Vestiamoci da tagiki\", lanciata il 1°\nmarzo e basata su un manuale statale che raccomanda un certo\ncodice di abbigliamento nazionale per le donne, durerà fino al\n30 maggio, come ha riferito domenica l'agenzia di stampa\nufficiale Khovar. L'obiettivo è \"ridurre l'intensità della\npenetrazione di abiti e culture straniere\" in Tagikistan e\n\"proteggere la cultura e il prestigio nazionale\" del Paese \"nel\ncontesto della globalizzazione\", ha dichiarato la stessa fonte.   \n\t\t\t\t    Citato da Khovar, il manuale del Ministero della Cultura del\n2018 afferma che \"non è raccomandabile per le ragazze e le donne\nindossare abiti neri, sciarpa nera, foulard e hijab\".   \n\t\t\t\tConsapevole della crescente influenza dell'Islam nella società\ntagica, economicamente in difficoltà, il governo ha fatto della\nlotta al fondamentalismo religioso una priorità. Ad esempio, ha\nvietato agli imam formati all'estero di praticare e ha\nintrodotto restrizioni sulle dimensioni delle barbe. Secondo le\nautorità, negli ultimi anni almeno un migliaio di tagiki si sono\nuniti a diverse organizzazioni classificate come terroristiche\nin Iraq o in Siria. Il manuale raccomanda anche di non indossare\n\"vestiti europei che lasciano il corpo troppo scoperto e in\ntessuti leggeri, minigonne e top scollati\". L'agenzia Khovar\naggiunge di essere \"convinta che ciò impedirà la superstizione e\nl'alienazione\" e \"promuoverà il moderno abbigliamento\nnazionale\". Il Tagikistan, la più povera delle ex repubbliche\nsovietiche, è guidato dal 1992 da Emomali Rakhmon, che detiene\nanche il titolo di \"Fondatore della Pace e dell'Unione\nNazionale\" e \"Capo della Nazione\" del Tagikistan. Rakhmon ha\nchiesto in passato di \"porre fine alle vergognose manifestazioni\ndi una cultura aliena, di promuovere maggiormente\nl'abbigliamento nazionale per le ragazze e le donne, di\ncombattere i pregiudizi e di intensificare il lavoro esplicativo\ntra le donne\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678770934.991122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasil: Petróleo, lluvia de royalties a comunas de Río",
        "date_raw": "Mon, 13 Mar 2023 16:57:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/brasil-petroleo-lluvia-de-royalties-a-comunas-de-rio_cc821af2-0aa5-41e7-a2a2-23417688c3f5.html",
        "subtitle": "31 millones de euros solo en la primera semana de marzo.",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 13 MAR - Lluvia de regalías para los\nMunicipios de Río de Janeiro: el gobierno estatal pagará más de\n32 millones de euros derivados del cobro de derechos petroleros\nrealizado entre el 28 de febrero y el 3 de marzo: informó el\nportal de noticias sobre el mercado de energía Cpg.   \n\t\t\t\t    Solo en 2023 se transfirieron a las administraciones\nmunicipales más de 2.800 millones de reales (unos 500 millones\nde euros) de ingresos relacionados con el petróleo.   \n\t\t\t\t    Esto fortalece la posición actual de Río en el mercado\nbrasileño de petróleo y gas natural, señalan los expertos.   \n\t\t\t\tPoseedor de un gran polo de producción de combustibles, el\nEstado de Río (el segundo más rico del país) está, de hecho,\nregistrando resultados significativos en la recaudación de\ndinero de la energía.   \n\t\t\t\t    La recaudación de regalías de petróleo y gas natural puede\nvariar significativamente dependiendo no solo de factores\ninternos, sino también de las tarifas internacionales cobradas\nsobre los productos.   \n\t\t\t\t    La transferencia que realiza el gobierno estatal a los\nMunicipios semanalmente  no tiene un tope establecido y varía\nsegún la recaudación. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678770935.0107338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: petrolio, pioggia di royalties sui Comuni di Rio",
        "date_raw": "Mon, 13 Mar 2023 16:27:27 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/brasile-petrolio-pioggia-di-royalties-sui-comuni-di-rio_2118d5f9-fbf8-4803-9d1f-a509c1100eb8.html",
        "subtitle": "Riscossione nella prima settimana di marzo frutta 32 mln di euro",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 13 MAR - Pioggia di royalties per i\nComuni di Rio de Janeiro: il governo statale pagherà 181 milioni\ndi reais (oltre 32 milioni di euro) derivanti dalla riscossione\ndei diritti petroliferi effettuata tra il 28 febbraio e il 3\nmarzo: lo rende noto il portale di notizie sul mercato\nenergetico Cpg.   \n\t\t\t\tSolo nel 2023, oltre 2,8 miliardi di reais (circa 500 milioni di\neuro) di incassi relativi al segmento sono stati trasferiti alle\namministrazioni municipali.   \n\t\t\t\tCiò rafforza l'attuale posizione di Rio nel mercato brasiliano\ndel petrolio e del gas naturale, sottolineano gli esperti.   \n\t\t\t\tDetentore di un enorme polo di produzione di carburanti, lo\nStato di Rio (il secondo più ricco del Paese) sta infatti\nregistrando risultati significativi nella raccolta monetaria\nrelativa ai progetti del settore.   \n\t\t\t\tLa riscossione delle royalties di petrolio e gas naturale può\nvariare notevolmente in funzione non solo di fattori interni, ma\nanche delle tariffe internazionali praticate sui prodotti.   \n\t\t\t\tIl trasferimento effettuato dal governo statale ai Comuni su\nbase settimanale non ha dunque un tetto stabilito, essendo\ninfluenzato dalla flessibilità nella riscossione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678770935.0244334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: bimba di 3 anni trova pistola e uccide sorella di 4",
        "date_raw": "Mon, 13 Mar 2023 15:56:42 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/13/usa-bimba-di-3-anni-trova-pistola-e-uccide-sorella-di-4_4135a60d-4244-41c5-b83a-d2f15fe2ba96.html",
        "subtitle": "Dramma in Texas. Le 2 sorelline sole in camera, 5 adulti altrove",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 MAR - Nuova tragedia in Texas legata\nproliferazione delle armi da fuoco in Usa: una bambina di tre\nanni ha trovato in casa una pistola semiautomatica carica e ha\nsparato accidentalmente alla sorella di 4 anni, uccidendola. Le\ndue bimbe erano state lasciate sole in camera, mentre cinque\nadulti, tutti membri della famiglia o amici, erano in altre zone\ndella casa. Lo ha riferito lo sceriffo della contea di Harris,\nEd Gonzales. Le indagini accerteranno eventuali responsabilità\ndegli adulti nel lasciare l'arma carica e incustodita in un\nluogo non sicuro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678770935.0560827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: Lula all'Assemblea generale dei popoli indigeni",
        "date_raw": "Mon, 13 Mar 2023 17:09:15 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/amazzonia-lula-allassemblea-generale-dei-popoli-indigeni_214fd097-d4b5-4f68-be1b-4cc89d8644fd.html",
        "subtitle": "Secondo viaggio nella regione per lui dopo visita agli Yanomami",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 13 MAR - Il presidente brasiliano\nLuiz Inácio Lula da Silva torna oggi a Roraima, lo Stato\namazzonico al confine col Venezuela, per la 52/a Assemblea\ngenerale dei popoli indigeni.   \n\t\t\t\t   Si tratta del suo secondo viaggio nella regione quest'anno. A\ngennaio, il capo dello Stato Lula aveva visitato gli indios\nYanomami in considerazione della loro situazione di emergenza\numanitaria.   \n\t\t\t\t   \"A gennaio sono stato a Roraima per unire le forze e\naffrontare la crisi contro il popolo Yanomami. Oggi torno nello\nStato per l'incontro dei popoli indigeni a Raposa Serra do Sol e\nper riaffermare il nostro impegno per la conservazione\ndell'ambiente e per i popoli originari\", ha scritto su Twitter\nil presidente della Repubblica, che per l'occasione sarà\naccompagnato dalla ministro dei Popoli indigeni, Sonia\nGuajajara, e dal capo della Segreteria per le comunicazioni\nsociali (Secom), Paulo Pimenta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678770935.0665042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba russa contro guerra. Corte, 'via patria potestà'",
        "date_raw": "Mon, 13 Mar 2023 15:07:12 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/bimba-russa-contro-guerra.-corte-via-patria-potesta_092206b0-27c7-464a-b88e-19ce2d967a1c.html",
        "subtitle": "Attivisti dicono di non sapere nulla della piccola dal 1 marzo",
        "content": " Un tribunale della regione di Tula sta cercando di limitare i diritti genitoriali di Alexey Moskalev, la cui figlia, Masha, nell'aprile 2022 fece un'immagine contro la guerra, dopo che l'insegnante aveva chiesto agli studenti di fare un disegno a sostegno delle truppe di Mosca in Ucraina. Secondo il giornale online russo Meduza, l'udienza relativa al caso è stata fissata per il 15 marzo.    Il padre era stato arrestato il 1 marzo a Yefremov mentre Masha, è stata mandata in un 'centro di riabilitazione' dal quale doveva essere rilasciata: le autorità, però, si rifiutano di farlo, denuncia l'organizzazione per i diritti umani OVD-Info. \"Non riusciamo a sapere nulla su Masha dal 1 marzo\", spiegano gli attivisti su Telegram, \"la direzione del centro e il suo direttore non ci danno alcuna informazione su di lei, ignorano tutte le richieste e ci dicono di smettere di scrivere su Masha Moskalev\". A gennaio, la Commissione per gli Affari minorili della città di Efremov ha intentato una causa contro la famiglia Moskalev per essersi trovata \"in una situazione socialmente pericolosa\" dal maggio 2022. L'avvocato di Alexey aveva affermato di non essere mai stato informato della causa e di aver inviato denunce al procuratore generale e al difensore civico locale in merito a violazioni dei diritti del padre e della figlia.    Gli attivisti di Ovd-Info hanno chiesto a tutti di andare all'udienza del 15 marzo e di \"inondare (l'ufficio ndr) di denunce\", dal momento che Masha Moskalev è detenuta lì \"contro la sua volontà e senza una decisione del tribunale\". (ANSA).   ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678770935.0794785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tragedia delle armi in Texas, a 3 anni uccide la sorellina ",
        "date_raw": "Mon, 13 Mar 2023 20:11:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/13/bimba-di-3-anni-trova-pistola-e-uccide-sorella-di-4-in-texas_5f3b5b3b-5c93-4a5d-9b72-96b499bff841.html",
        "subtitle": "Trova in casa la pistola carica e spara. Erano sole in camera ",
        "content": "(di Claudio Salvalaggio)Morire a 4 anni per un colpo di pistola esploso per sbaglio o per gioco dalla sorellina di un anno più giovane. L'ennesima tragedia delle armi negli Usa è accaduta domenica sera in una casa alla periferia di Houston, Texas: lo Stato con le leggi più permissive sulle armi e dove sempre ieri altre quattro persone sono rimaste uccise in una sparatoria in un condominio a Dallas. Le due bimbe erano rimaste da sole nella loro cameretta, mentre la madre, il patrigno ed altri tre familiari si trovavano in altre stanze, tutti convinti che almeno uno di loro le stesse controllando. La più piccola, di appena tre anni, ha trovato una pistola semiautomatica carica e maneggiandola ha esploso un colpo che ha ferito fatalmente la sorella più grande, morta all'istante. I cinque adulti, dopo aver sentito il botto, si sono precipitati dalle ragazzine ma ormai non c'era più niente da fare: la tragedia si era già compiuta, con la bimba di 4 anni stesa a terra priva di vita e la sorellina con l'arma ancora in mano, lo sguardo attonito. Ora la procura locale valuterà se incriminare qualcuno degli adulti. \"Sembra, ancora una volta, un'altra tragica storia di un bambino che ottiene l'accesso ad un'arma da fuoco e ferisce qualcun altro ma questa volta il colpo è stato mortale\", ha osservato lo sceriffo della contea di Harris, Ed Gonzalez. \"La comunità è colpita quando un bambino perde la vita in questo modo, i nostri cuori sono spezzati, i nostri agenti sono piuttosto scossi\", ha aggiunto, ammonendo che si tratta di un dramma che poteva essere evitato. \"Bisogna fare in modo che i proprietari di armi siano responsabili, mettendole in un luogo sicuro. Non basta dire semplicemente ai bambini di non toccarle\", ha proseguito. La violenza e gli incidenti d'arma da fuoco negli ultimi anni sono diventati la principale causa di morte per i bambini negli Stati Uniti, superando incidenti automobilistici, lesioni per altri motivi e malattie congenite. L'ong 'Everytown for Gun Safety' stima che 19.000 bambini e adolescenti vengano uccisi o feriti ogni anno. Nei primi mesi del 2023 ci sono già state almeno 58 sparatorie involontarie da parte di bambini, con 22 morti e 37 feriti. L'anno scorso ce ne sono state almeno 353, che hanno provocato 156 morti e 212 feriti. E mentre sono le stragi nelle scuole a occupare in genere le prime pagine dei giornali, la stragrande maggioranza delle morti di bambini e adolescenti per armi da fuoco - intenzionali e accidentali - si verifica nelle loro case. L'ong stima inoltre che tre milioni di giovani ogni anno conoscano qualcuno che viene colpito da un'arma da fuoco - o vedano/sentano spari - nelle loro case, nei loro quartieri e nelle loro scuole, esperienza che li traumatizza profondamente anche se non sono feriti direttamente. Tra i casi più recenti, quello di un bimbo di quattro anni con addosso solo un pannolino che giocava con una pistola per i corridoi del suo palazzo a Indianapolis, premendo il grilletto diverse volte contro le porte di diversi appartamenti, fortunatamente senza che l'arma sparasse. E quello di un alunno di 6 anni che ha ferito gravemente la maestra in classe a Newport News, Virginia.",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678770935.0911849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, estensione accordo sul grano solo per 60 giorni",
        "date_raw": "Mon, 13 Mar 2023 17:20:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/mosca-estensione-accordo-sul-grano-solo-per-60-giorni_c80ad473-bc2b-47b1-a9f3-d4c6c7d702b0.html",
        "subtitle": "Colloqui a Ginevra con rappresentanti dell'Onu",
        "content": "\n            \n            (ANSA) - MOSCA, 13 MAR - Mosca è favorevole a prolungare\nl'accordo per l'esportazione del grano dai porti ucraini sul Mar\nNero ma \"solo per 60 giorni\". Lo ha detto il vice ministro degli\nEsteri Vershinin, che ha guidato la delegazione russa ai\ncolloqui a Ginevra con rappresentanti dell'Onu. Lo riferisce\nl'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678770935.1013665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malawi: sale a 66 il bilancio morti per il ciclone Freddy",
        "date_raw": "Mon, 13 Mar 2023 17:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/13/malawi-sale-a-66-il-bilancio-morti-per-il-ciclone-freddy_98de130b-fd1a-40f3-928a-1f0868d00281.html",
        "subtitle": "Dati Croce Rossa, secondo cui i feriti sono 93 e 16 i dispersi",
        "content": "Oltre 60 vittime del ciclone tropicale Freddy sono state registrate in Malawi nella città di Blantyre: lo ha affermato lo Croce Rossa, che sta dando aiuto nelle operazioni di ricerca e salvataggio, precisando su Twitter che \"66 persone sono morte, 93 ferite e 16 sono disperse\" a causa delle tempesta tornata ad abbattersi in Africa meridionale con piogge torrenziali e inondazioni. (ANSA).   ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678770935.1150646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Italia la tragedia ucraina sulle note della pianista Yurchak",
        "date_raw": "Mon, 13 Mar 2023 18:33:11 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/in-italia-la-tragedia-ucraina-sulle-note-della-pianista-yurchak_fdbcbaee-fa2f-4eb0-9d99-04a5d609e1d2.html",
        "subtitle": "Tour promosso da rappresentanza Ue, ambasciata Kiev e Anfossi",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Musica, malinconia, tristezza e\ngioia. E' in Italia per una serie di concerti di solidarietà per\nl'Ucraina, la compositrice e pianista Yulia Yurchak di Odessa,\n34 anni, per presentare al grande pubblico \"l'anima e il cuore\ndegli ucraini\" attraverso il linguaggio universale della musica.   \n\t\t\t\tAd organizzare il tour la rappresentanza in Italia della\nCommissione europea, l'Ufficio di collegamento del Parlamento\neuropeo in Italia e l'ambasciata d'Ucraina a Roma, in\ncollaborazione con l'Associazione culturale Pasquale Anfossi. Si\ntratta di un viaggio nella cultura musicale di questo Paese,\nspaziando dagli artisti dal '700 a quelli contemporanei, con\nl'obiettivo di sensibilizzare e promuovere in Italia la causa\nucraina e sostenere i suoi artisti e la sua popolazione,\nnell'attuale contesto storico.   \n\t\t\t\t   \"Sono felice di rappresentare la cultura del mio paese\nattraverso la musica\", ha spiegato l'artista ucraina nel corso\ndi una conferenza stampa a Roma. \"Proverò a mostrare con la\nmusica, il cuore e l'anima del mio paese, la nostra storia e le\ndifferenze rispetto alla Russia\", ma anche \"per mostrare il\nnostro coraggio e la nostra speranza\". I concerti a Genova,\nRoma, Milano e Torino, sono gratuiti e, a detta\ndell'ambasciatore ucraino in Italia, Yaroslav Melnyk, hanno la\n\"duplice finalità di far conoscere al pubblico italiano le opere\ncontemporanee e classiche ucraine, ma anche per sostenere i\nnostri artisti ed il nostro popolo in questo drammatico periodo\ndella nostra storia\". L'Ucraina, ha aggiunto il diplomatico,\n\"sta lottando per la sua indipendenza e libertà, per la sua\nstoria e cultura secolare per tutti gli europei e per tutti i\npopoli del mondo libero\".   \n\t\t\t\t   Antonio Parenti, rappresentante della Commissione Europea in\nItalia, ha spiegato che la scelta di tenere dei concerti è stata\nfatta \"per poter rimarcare come la guerra, una tragedia immane,\nstia impattando anche sulla cultura ucraina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678770935.1264162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 6.3 in Papua Nuova Guinea",
        "date_raw": "Tue, 14 Mar 2023 03:14:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/14/terremoti-scossa-di-magnitudo-6.3-in-papua-nuova-guinea_2492f0cd-b66f-4f7d-8fe7-69ba104916d4.html",
        "subtitle": "Nessun allerta tsunami",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Un terremoto di magnitudo 6.3 è\nstato registrato davanti alle coste della Papua Nuova Guinea: lo\nriporta sul suo sito l'Istituto geofisico statunitense Usgs.   \n\t\t\t\t   Il sisma ha colpito la parte orientale della regione di\nMomase ed è stato localizzato ad una profondità di 213 km. Per\nil momento non si segnala un allarme tsunami. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678770935.1378355,
        "language": "IT",
        "source": "ANSA"
    }
]
