[
    {
        "title": "Usa 2024: DeSantis lancia tour libro, primo in classifica Amazon",
        "date_raw": "Tue, 28 Feb 2023 17:08:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/usa-2024-desantis-lancia-tour-libro-primo-in-classifica-amazon_50a52c66-b992-4f66-afce-415e5801ea8b.html",
        "subtitle": "Prime critiche a Trump, 'donava a Hillary Clinton'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 FEB - Il governatore repubblicano\ndella Florida, Ron DeSantis, lancia un tour di presentazione\nnegli Usa del suo libro \"The Courage to Be  Free: Florida's\nBlueprint for America's Revival\" (Il coraggio di essere libero:\nil progetto della Florida per la rinascita americana), che con\nle sue 250 mila copie ha già raggiunto il primo posto nella Top\n100 di Amazon.com\n   La pubblicazione di un libro autobiografico è una mossa\ntipica di chi intende candidarsi alla Casa Bianca. Come anche la\nmappa del tour, che inizia in Florida ma farà tappa anche nei\nprimi Stati dove si voterà per le primarie repubblicane. Il tour\ngli permette inoltre di mantenere la visibilità senza entrare\nufficialmente nella corsa presidenziale, studiando nel frattempo\nle mosse dei suoi potenziali rivali. \"La Florida è stata un\nantidoto alla fallita classe dirigente americana\", scrive\nDeSantis, ripercorrendo le sue battaglie contro le restrizioni\nin pandemia, le grandi società come Disney e il sistema\neducativo che \"colpiscono al cuore ciò che significa essere un\nabitante della Florida e un americano\". Il 44/enne governatore\nsi scaglia contro la sinistra ma critica anche l'establishment\nrepubblicano, presentandosi come un leader di buon senso.   \n\t\t\t\t   Nel suo libro DeSantis - che si astiene per lo più dal\ncriticare Donald Trump e dall'alienarsi i suoi sostenitori -\nelogia ampiamente l'ex presidente e il suo stile e le sue\npolitiche anti convenzionali, ma l'arco narrativo è pensato per\ndimostrare che lui può farlo meglio. Il governatore del Sunshine\nState ricorda ai lettori che il tycoon una volta aveva un\nprofilo politico diverso, donando \"a candidati liberali come\nHillary Clinton, Chuck Schumer e Harry Reid\" e rammenta anche il\nsuo sostegno alle leggi liberali sull'aborto e alle restrizioni\nsui diritti delle armi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677622525.1073296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finlandia, iniziati i lavori per il muro al confine con Russia",
        "date_raw": "Tue, 28 Feb 2023 17:08:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/finlandia-iniziati-i-lavori-per-il-muro-al-confine-con-russia_b3d186fa-0b9b-4432-979c-d423f11e54eb.html",
        "subtitle": "Media: 'Recinzione di prova di tre chilometri per testarla'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - In Finlandia sono iniziati i lavori\nper costruire il muro al confine orientale con la Russia. Si è\ncominciato ieri, riferisce il giornale locale Yle, con la\nrimozione degli alberi su entrambi i lati del valico di\nfrontiera di Imatra e si procederà ad issare tre chilometri di\nrecinto per testare se resisterà alle gelate invernali o un\neventuale massiccio afflusso di persone da est. Questa prima\nparte di muro di prova dovrebbe essere pronta a giugno.   \n\t\t\t\t   A novembre, tra le crescenti tensioni con la Russia per\nl'invasione in Ucraina, il governo finlandese aveva presentato\nun piano per blindare il suo confine con una recinzione di 200\nchilometri sui 1.300 chilometri totali della sua frontiera:\noltre tre metri con filo spinato, telecamere per la visione\nnotturna, luci e altoparlanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677622525.1396685,
        "language": "IT",
        "source": "ANSA"
    }
]
