[
    {
        "title": "Sisma in Turchia: salvata bambina 10 anni, 147 ore sotto macerie",
        "date_raw": "Sun, 12 Feb 2023 12:13:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-in-turchia-salvata-bambina-10-anni-147-ore-sotto-macerie_1038f539-5d84-4e7d-9faf-46235fafb074.html",
        "subtitle": "Media, estratto vivo anche un bimbo di 8 anni",
        "content": "\n            \n            (V. 'Sisma Turchia-Siria: salvato bebè...' delle 8:36)\n   (ANSA) - ROMA, 12 FEB - Una bambina di 10 anni è stata\nsalvata nella provincia di Hatay, nel sud della Turchia, 147 ore\ndopo che il devastante terremoto di lunedì scorso ha colpito la\nregione. Lo scrive la Cnn.   \n\t\t\t\t   L'agenzia di stampa statale turca Anadolu riferisce di altri\nsalvataggi avvenuti sempre oggi, tra cui quello di un bambino di\n8 anni nella provincia di Adiyaman dopo 152 ore sotto le\nmacerie. In precedenza, l'agenzia aveva riportato il salvataggio\ndi un 35enne nella provincia di Hatay: secondo la Cnn l'uomo è\nstato identificato in Mustafa SarÕgül ed è stato salvato dalle\nmacerie di un condominio di sei piani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676214925.1270835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria, superate le 30mila vittime",
        "date_raw": "Sun, 12 Feb 2023 15:07:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-turchia-siria-superate-le-30mila-vittime_489ed103-5a48-48d1-b62c-b4afba39c9b7.html",
        "subtitle": "Lo riferiscono fonti ufficiali",
        "content": "\n            \n            (ANSA) - ISTANBUL, 12 FEB - Il bilancio delle vittime del\nterremoto di lunedì scorso supera i 30.000 morti tra Turchia e\nSiria, secondo fonti ufficiali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676214925.1459808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, maggior numero di vittime russe dall'inizio della guerra",
        "date_raw": "Sun, 12 Feb 2023 14:51:32 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/gb-maggior-numero-di-vittime-russe-dallinizio-della-guerra_0595618e-2ece-40ea-bae2-6f01f286bf64.html",
        "subtitle": "'Nelle ultime due settimane. La media è stata di 824 al giorno'",
        "content": "\"Nelle ultime due settimane la Russia ha probabilmente subito il più alto numero di vittime dalla prima settimana di invasione dell'Ucraina\": lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence. Secondo i dati forniti dallo Stato Maggiore ucraino, la media degli ultimi sette giorni è stata di 824 vittime al giorno, oltre quattro volte il tasso riportato nel periodo giugno-luglio 2022, riporta il ministero su Twitter sottolineando che anche l'Ucraina continua a soffrire di \"un alto tasso di logoramento\".    ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676214925.156282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Wagner, 'avevo 10 anni da scontare,sono diventato mercenario'",
        "date_raw": "Sun, 12 Feb 2023 16:12:49 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ex-wagner-avevo-10-anni-da-scontaresono-diventato-mercenario_209cc2bb-1636-48a8-827b-84bc204cce09.html",
        "subtitle": "Cnn, 'soldati morti a decine, nessun soccorso, solo assalti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Il capo del gruppo Wagner Yevgeny\nPrigozhin è arrivato alla prigione in elicottero tra agosto e\nsettembre. Avevo ancora 10 anni di carcere da scontare  per\nomicidio colposo. Ho pensato che sei mesi a combattere in\nUcraina fossero meglio dei 10 o 11 anni che avrei dovuto passare\nin prigione\". E' il racconto fatto alla Cnn di uno dei due ex\nmercenari catturati dall'esercito ucraino alla fine del 2022,\nreclutati nel gruppo paramilitare del cosiddetto 'cuoco di\nPutin', per i suoi trascorsi nella ristorazione ai tempi in cui\nil presidente russo era vicesindaco a San Pietroburgo.   \n\t\t\t\t   I due combattenti ed ex detenuti hanno raccontato di perdite\norribili in assalti \"a prima ondata\": Un giorno \"eravamo in 90.   \n\t\t\t\tSessanta sono morti in un primo assalto, uccisi dai colpi di\nmortaio. Alcuni sono rimasti feriti, ma non si poteva prestare\nsoccorso\", ha raccontato uno di loro, \"se un gruppo non ha\nsuccesso, ne viene inviato subito un altro. Le vittime si\naccumulavano a decine\".   \n\t\t\t\t   L'altro combattente riferisce di aver fatto parte di un\nattacco durato cinque giorni, attraverso una foresta vicino alla\ncittà di Lysychansk, al confine tra Lugansk e Donetsk: \"I primi\npassi nella foresta sono stati difficili per le mine. Su 10\nragazzi, sette sono stati uccisi immediatamente. Sono stato lì\nper cinque giorni, con persone che morivano accanto a me,\npregando Dio, chiedendo acqua. Pensavo di poter abbassare l'arma\nma il combattimento ricominciava 10 minuti dopo, non c'era\nnessuna emozione, solo un'ondata dopo l'altra. Quattrocento\ncombattenti Wagner sono stati portati lì, e poi sempre di più,\nin continuazione\".   \n\t\t\t\t   Secondo le stime dei servizi segreti occidentali e dei gruppi\ndi difesa delle carceri, sono stati reclutati tra i 40.000 e i\n50.000 uomini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676214925.2155664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio vittime oltre 33mila",
        "date_raw": "Sun, 12 Feb 2023 15:17:19 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-turchia-siria-bilancio-vittime-oltre-33mila_2da30fda-e28d-4d76-9625-631aa3fe3a50.html",
        "subtitle": "Secondo funzionari e medici",
        "content": "\n            \n            (ANSA-AFP) - ISTANBUL, 12 FEB - E' salito a 33mila il\nbilancio delle vittime del terremoto in Turchia e Siria. I\nfunzionari e i medici hanno dichiarato che 29.605 persone sono\nmorte in Turchia e 3.574 in Siria a causa della scossa di\nmagnitudo 7,8 di lunedì, portando il totale confermato a 33.179.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676214925.2475471,
        "language": "IT",
        "source": "ANSA"
    }
]
