[
    {
        "title": "Save the Children, servono più fondi per sisma Turchia-Siria",
        "date_raw": "Sat, 18 Mar 2023 18:11:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/save-the-children-servono-piu-fondi-per-sisma-turchia-siria_48c82221-0417-4c73-ab52-549461741d22.html",
        "subtitle": "'Appello Onu per 1,4 miliardi dollari finanziato solo al 28%'",
        "content": "ROMA - Mentre l'Unione Europea e la Svezia si preparano a ospitare lunedì prossimo a Bruxelles la conferenza dei donatori per raccogliere i fondi per la risposta al terremoto in Turchia e Siria, Save the Children chiede ai leader mondiali un impegno maggiore per far fronte ai bisogni umanitari immediati dei bambini e proteggere il loro futuro. Lo scrive la stessa Ong in una nota.    \"Al momento, i finanziamenti per la risposta sono largamente insufficienti - dice l'organizzazione - per rispondere alle necessità più pressanti. L'appello immediato delle Nazioni Unite per soddisfare i bisogni umanitari immediati delle persone dopo la catastrofe in entrambi i Paesi è stato fissato a 1,4 miliardi di dollari, ma risulta finanziato solo per il 28,7% (13,8% per la Turchia e 66,4% per la Siria) lasciando quindi scoperto quasi un miliardo di dollari necessario a soddisfare i bisogni di tutte le persone colpite dal terremoto e aiutare i bambini a riprendersi. Si tratta di una finestra temporale fondamentale per aiutare i bambini a riprendersi, in particolare la mancanza di fondi per la protezione dell'infanzia e l'istruzione è estremamente preoccupante\".    I terremoti - ricorda Save The Children - hanno causato la morte di oltre 54.000 persone in entrambi i Paesi, ma la crisi non è finita. Con infrastrutture decimate, servizi sovraccarichi e milioni di bambini e famiglie sfollati dalle loro case, è necessario intervenire con urgenza per proteggere i bambini dalle gravi conseguenze secondarie dei terremoti.   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679160627.5493338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Indonesia nuova eruzione del Monte Merapi",
        "date_raw": "Sat, 18 Mar 2023 18:12:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/in-indonesia-nuova-eruzione-del-monte-merapi_18bf836d-f18d-46e9-aefb-4adf3249ecc3.html",
        "subtitle": "L'agenzia vulcanologica invita i residenti a stare all'erta",
        "content": "GIACARTA - Nuova eruzione in Indonesia, nella tarda serata di ieri, del Monte Merapi, uno dei vulcani più attivi al mondo, che continua a emettere cenere e lava incandescente anche oggi.    Immagini riprese dall'Osservatorio del vulcano, gestito dal governo, mostrano la lava infuocata che fuoriesce dal cratere e un'alta colonna di cenere alta circa 1,3 km.    \"I residenti devono prevedere le perturbazioni dovute alle ceneri vulcaniche dell'eruzione del Monte Merapi e devono stare all'erta per il pericolo di colate di fango vulcanico, soprattutto quando piove intorno al Merapi\", ha avvertito oggi l'agenzia vulcanologica indonesiana in un comunicato.    La settimana scorsa un'eruzione del vulcano ha ricoperto di cenere almeno otto villaggi circostanti. Sempre la settimana scorsa, i vulcanologi hanno reso noto che il Monte Merapi sta vivendo la sua fase più attiva dal 2021. L'ultima sua grande eruzione, nel 2010, causò la morte di oltre 300 persone e l'evacuazione di circa 280.000 residenti.   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679160627.610055,
        "language": "IT",
        "source": "ANSA"
    }
]
