[
    {
        "title": "Grecia: scontro tra treni, il bilancio sale ad almeno 29 morti",
        "date_raw": "Wed, 1 Mar 2023 05:28:14 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/grecia-scontro-tra-treni-il-bilancio-sale-ad-almeno-29-morti_56460e75-5ee0-4476-a9f0-ff490bfc3cb6.html",
        "subtitle": "\"Peggior incidente ferroviario che Paese abbia mai conosciuto\"",
        "content": "\n            \n            E' salito ad almeno 29 morti e 85 feriti il bilancio dello\nscontro tra un treno merci e uno passeggeri avvenuto ieri sera\nin Grecia, sulla tratta tra Atene e Salonicco. Lo rendono noto i\nvigili del fuoco.   \n\t\t\t\tSecondo i media greci, si tratta del \"peggior incidente\nferroviario che il Paese abbia mai conosciuto\". Sono stati\nmobilitati circa 150 vigili del fuoco e 40 ambulanze, affermano\ni soccorritori. Impiegate anche gru e altri mezzi meccanici per\ncercare di sgomberare i detriti e sollevare i vagoni ribaltati.   \n\t\t\t\t\"Non ho mai visto niente di simile in tutta la mia vita. È\ntragico. Cinque ore dopo, troviamo ancora cadaveri\", ha detto un\nsoccorritore al lavoro sul luogo dell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677647724.7729475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musk batte Arnault, è di nuovo il più ricco del mondo",
        "date_raw": "Tue, 28 Feb 2023 08:26:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/musk-batte-arnault-e-di-nuovo-il-piu-ricco-del-mondo_0b36dc74-a5f5-4529-bb0b-7aee942a4753.html",
        "subtitle": "Vale 187,1 miliardi di dollari",
        "content": "\n            \n            (ANSA) - NEW YORK, 28 FEB - Elon Musk si riprende il titolo\ndi uomo più ricco del mondo. Il patron di Tesla supera Bernard\nArnault e torna in vetta al mondo secondo il Bloomberg\nBillionaires Index. Le azioni Tesla hanno chiuso a Wall Street\nin rialzo del 5,5% spingendo la ricchezza di Musk a 187,1\nmiliardi di dollari. Arnault vale invece 185,3 miliardi di\ndollari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677647727.3305929,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, 30 giorni per addio TikTok da dispositivi governo",
        "date_raw": "Tue, 28 Feb 2023 09:18:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/casa-bianca-30-giorni-per-addio-tiktok-da-dispositivi-governo_c7d23dc7-5b20-44aa-9395-d5d599dbcb47.html",
        "subtitle": "App è un rischio per i dati sensibili governativi",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - La Casa Bianca concede alle agenzie\nfederali 30 giorni per spazzare via TikTok da tutti i\ndispositivi elettronici del governo. La definizione dei tempi è\nun passo avanti \"cruciale per affrontare i rischi presentati\ndall''app ai dati sensibili governativi\", afferma l'Office of\nManagement and Budget. \"L'amministrazione Biden ha investito nel\ndifendere la nostra infrastruttura digitale. La definizione\ndella tempistica rientra nell'impegno dell'amministrazione a\nproteggere la sicurezza e la privacy degli americani\", aggiunge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677647727.3405585,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, la situazione a Bakhmut è sempre più complicata",
        "date_raw": "Tue, 28 Feb 2023 08:26:28 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/zelensky-la-situazione-a-bakhmut-e-sempre-piu-complicata_18925aa2-2f9f-45e2-bc2c-3f7f65bf0eec.html",
        "subtitle": "\"Il nemico distrugge tutto ciò che serve per proteggerci\"",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Il presidente ucraino Volodymyr\nZelensky ha ammesso nel suo consueto discorso serale che la\nsituazione per le truppe ucraine intorno a Bakhmut, nell'est del\nPaese, sta diventando molto difficile. \"La situazione sta\ndiventando sempre più complicata\", ha detto. \"Il nemico sta\nsistematicamente distruggendo tutto ciò che può essere\nutilizzato per proteggere le nostre posizioni\", ha aggiunto,\ndefinendo i soldati ucraini impegnati nella battaglia \"veri\neroi\". \"Grazie a tutti coloro che aiutano i nostri soldati e\nfanno di tutto per garantire che i nostri difensori abbiano\nquante più armi possibili, armi a lungo raggio, armi potenti\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677647727.3504634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, rinnovo accordo su nucleare Iran non è in programma",
        "date_raw": "Tue, 28 Feb 2023 09:04:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/usa-rinnovo-accordo-su-nucleare-iran-non-e-in-programma_b5f1a31a-9796-43e6-b801-0a90f9ac2043.html",
        "subtitle": "'Da Teheran solo bugie'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 FEB - \"Un rinnovo dell'accordo sul\nnucleare iraniano non è in programma e non lo è stato per mesi\".   \n\t\t\t\tLo ha detto il portavoce del dipartimento di Stato americano,\nNed Price, in un briefieng con la stampa bollando come \"bugie\"\nle dichiarazioni di funzionari di Teheran secondo le quali gli\nStati Uniti sono pronti a rinnovare l'accordo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677647727.4045517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 60 attacchi russi nelle ultime 24 ore",
        "date_raw": "Tue, 28 Feb 2023 09:40:23 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/kiev-respinti-60-attacchi-russi-nelle-ultime-24-ore_6d9723cc-e2a4-4769-ac9e-c40678fa6da1.html",
        "subtitle": "Lo ha reso noto lo Stato Maggiore delle Forze Armate",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - L'esercito ucraino ha respinto 60\nattacchi russi in cinque aree nel nord-est e nell'est del Paese\nnelle ultime 24 ore: lo ha reso noto lo Stato Maggiore delle\nForze Armate di Kiev nel suo aggiornamento quotidiano della\nsituazione sul campo di battaglia. Lo riporta il Kyiv\nIndependent.   \n\t\t\t\t   Gli attacchi sono stati respinti vicino a Kupiansk, nella\nregione di Kharkiv, e nei pressi di Lyman, Bakhmut, Adviika e\nShakhtarsk, nel Donetsk.   \n\t\t\t\t   Inoltre, nelle ultime 24 ore le truppe russe hanno effettuato\notto attacchi missilistici, 32 raid aerei ed hanno lanciato\noltre 85 attacchi con sistemi missilistici a lancio multiplo. Le\nforze russe hanno anche bombardato gli insediamenti di\nTymonovychi e Berylivka nella regione di Chernihiv; Starykove,\nBrusky, Buvalyne, Kruzhok, Manukhivka, Atynske, Porozok nella\nregione di Sumy; e Chervona Zoria, Veterynarne, Strilecha,\nHatysche, Vovchansk e Vovchanski Khutory nella regione di\nKharkiv.   \n\t\t\t\t   Da parte sua, l'aeronautica ucraina ha abbattuto 11 droni\nShaded di fabbricazione iraniana e un drone Zala di\nfabbricazione russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677647727.4145854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, da Usa 10 miliardi per coprire deficit di bilancio",
        "date_raw": "Tue, 28 Feb 2023 09:18:43 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/kiev-da-usa-10-miliardi-per-coprire-deficit-di-bilancio_75252bba-273f-4064-b631-fe3278f5eca1.html",
        "subtitle": "Shmyhal dopo incontro con Yellen. 'Allocati entro settembre'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Gli Stati Uniti allocheranno oltre 10\nmiliardi di dollari all'Ucraina entro settembre per coprire\nparte del deficit di bilancio del Paese. Lo ha riferito il primo\nministro ucraino Denys Shmyhal dopo un incontro con la\nsegretaria al Tesoro americano Janet Yellen, in visita a Kiev.   \n\t\t\t\t   \"Quest'anno, il deficit di bilancio dell'Ucraina ammonta a\ncirca 38 miliardi di dollari. Gli Stati Uniti si sono impegnati\na stanziare più di 10 miliardi di dollari all'Ucraina entro\nsettembre\", ha detto Shmyhal, secondo quanto riportato da\nUkrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677647727.4253263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa ribadiscono,preoccupati che Cina fornisca armi a Mosca",
        "date_raw": "Tue, 28 Feb 2023 09:19:09 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/usa-ribadisconopreoccupati-che-cina-fornisca-armi-a-mosca_f9adcb51-06b2-4811-a0af-26ef0419d3a3.html",
        "subtitle": "'Non lo ha ancora fatto, ma ha dato altre forme di aiuto'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 FEB - \"Siamo preoccupati che la Cina\nstia considerando di inviare armi alla Russia\". Lo ha detto il\nportavoce del dipartimento di Stato americano, Ned Price, in un\nbriefing con la stampa ribadendo tuttavia la convinzione di\nWashington che questo non sia anacora avvenuta. \"Pechino ha\ntuttavia fornito altre forme di aiuto a Mosca nella sua guerra\ncontro l'Ucraina ed  non è stata un attore trasparente\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677647727.4473042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia:chiusura temporanea spazio aereo su San Pietroburgo",
        "date_raw": "Tue, 28 Feb 2023 09:54:43 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/russiachiusura-temporanea-spazio-aereo-su-san-pietroburgo_cefcb774-9f91-4e0f-8297-20d58a256282.html",
        "subtitle": "Autorità su Telegram, in un raggio di 200 chilometri",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Resterà chiuso fino alle 13.20 ora di\nMosca (le 11.20 in Italia) lo spazio aereo su San Pietroburgo,\nin Russia, in un raggio di 200 chilometri. Lo ha fatto sapere\nuna fonte vicina all'Agenzia per il trasporto aereo alla Tass.   \n\t\t\t\tPoco prima le autorità cittadine avevano annunciato, in una\ndichiarazione su Telegram, uno stop temporaneo dei voli in\narrivo e in partenza all'aeroporto di Pulkovo.   \n\t\t\t\t   \"Vi informiamo dell'introduzione di una restrizione\ntemporanea dello spazio aereo fino alle 10:20 UTC (+3 ore ora di\nMosca) nell'area che circonda [l'aeroporto di Pulkovo] entro un\nraggio di 200 km, a tutte le altitudini. Vi chiediamo di\nutilizzare rotte di volo alternative e assicurarvi di avere\nsufficienti riserve di carburante. I motivi della cancellazione\ndei voli saranno comunicati successivamente\", ha detto la fonte\nalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677647727.4669504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, da Usa abuso su stop a TikTok da dispositivi governo",
        "date_raw": "Tue, 28 Feb 2023 10:22:16 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/28/cina-da-usa-abuso-su-stop-a-tiktok-da-dispositivi-governo_bfe8d541-aae2-4a1b-b6f2-0a13bdec9ef2.html",
        "subtitle": "'Maggiore potenza mondiale ha paura di app che piace ai giovani'",
        "content": "\n            \n            (ANSA) - PECHINO, 28 FEB - Gli Stati Uniti, \"in quanto\nmaggiore potenza mondiale, hanno tanta paura di un'app che piace\nai giovani, sono troppo poco sicuri\". Questo il commento della\nportavoce del ministero degli Esteri cinese Mao Ning, sulla\ndisposizione della Casa Bianca alle agenzie governative per\ngarantire che l'app cinese TikTok sia disabilitata dalle\napparecchiature e dai sistemi federali in 30 giorni. \"Ci\nopponiamo con forza alla pratica sbagliata degli Stati Uniti di\ngeneralizzare il concetto di sicurezza nazionale, di abusare del\npotere statale e di sopprimere irragionevolmente le società di\naltri Paesi\", ha aggiunto Mao nel briefing quotidiano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677647727.4848828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zaki, speriamo che quella di oggi sia l'ultima udienza",
        "date_raw": "Tue, 28 Feb 2023 09:53:34 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/28/zaki-speriamo-che-quella-di-oggi-sia-lultima-udienza_ad6acec5-88df-45a0-8527-f19b713e5109.html",
        "subtitle": "Lo ha scritto su Facebook lo studente egiziano",
        "content": "\n            \n            (ANSA) - MANSURA (EGITTO), 28 FEB - \"Oggi una nuova udienza,\nsperiamo sia l'ultima\": lo ha scritto su Facebook Patrick Zaki,\nlo studente egiziano dell'Università di Bologna sotto processo\nin Egitto per diffusione di notizie false attraverso un\narticolo, riferendosi all'appuntamento giudiziario fissato per\nstamattina a Mansura, la sua città natale sul delta del Nilo. \n(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677647727.4948852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: la guerra ridisegna la mappa della ricerca scientifica",
        "date_raw": "Tue, 28 Feb 2023 11:20:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/ucraina-la-guerra-ridisegna-la-mappa-della-ricerca-scientifica_30cee8dd-8415-4cb9-9beb-ce5772f7f973.html",
        "subtitle": "Mosca stringe rapporti con Cina e India, Kiev con la Polonia",
        "content": "Ad un anno dall'inizio dell'invasione russa dell'Ucraina, la guerra sta ridisegnando anche la mappa delle collaborazioni scientifiche: la Russia ha aumentato molto quelle con Cina e India, a fronte di una diminuzione con paesi occidentali come Stati Uniti e Germania, mentre l'Ucraina sembra stia stringendo i rapporti con la Polonia. È quanto emerge da un'analisi della rivista Nature, che ha esaminato gli articoli scientifici presenti nel database Scopus, che raccoglie gli studi pubblicati da più di 5mila editori internazionali. I dati finora disponibili suggeriscono dei cambiamenti che diventeranno più evidenti nel corso di quest'anno, poiché molti degli articoli pubblicati nel 2022 sono stati sottoposti alle riviste ben prima che le istituzioni occidentali interrompessero le collaborazioni con la Russia in risposta all'invasione. Dai dati emerge anche che il declino dei rapporti scientifici tra istituzioni russe e occidentali sia in realtà iniziato da circa un decennio, una tendenza che sembra aver subito un'accelerazione nel 2022. Allo stesso modo, negli ultimi anni la Cina ha aumentato le collaborazioni con la maggior parte dei paesi, ad eccezione degli Stati Uniti, quindi la sua crescente influenza sulla Russia potrebbe non essere particolarmente insolita.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677647727.5188842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Resistenza ad antibiotici colpirà più del cancro entro 2050",
        "date_raw": "Tue, 28 Feb 2023 10:59:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/28/resistenza-ad-antibiotici-colpira-piu-del-cancro-entro-2050_5b5f7bb8-0ff9-4bd0-9ad0-d48123fdbf47.html",
        "subtitle": "A Singapore Advance -ID testerà nuovi farmaci",
        "content": "\n            \n            SINGAPORE - Esperti affermano che la resistenza agli\nantibiotici (AMR) colpirà più del cancro entro il 2050 ha\ndichiarato David Paterson, professore onorario della University\nof Queensland Faculty of Medicine.   \n\t\t\t\t\nIl professore è anche il direttore di una nuova rete chiamata\nAdvance-ID, che riunisce più di 60 ospedali di 15 paesi,\ncollabora con aziende farmaceutiche per valutare nuovi\nantibiotici e nuove strategie diagnostiche o preventive.   \n\t\t\t\t\nIl professor Paterson ha affermato che ha senso condurre studi\nclinici per nuovi antibiotici o strategie preventive in Asia,\npoiché quasi la metà dei cinque milioni di decessi per AMR nel\n2019 si sono verificati in questa regione. Gli ospedali che\npartecipano alle sperimentazioni avranno l'opportunità di\naccedere a nuovi farmaci.   \n\t\t\t\t\nIl professor Paterson ha affermato che in alcuni ospedali della\nnuova rete, metà delle infezioni batteriche nei pazienti in\nterapia intensiva sono resistenti ai carbapenemi, una classe di\npotenti antibiotici riservati all'uso nelle infezioni batteriche\nmultiresistenti.   \n\t\t\t\t\nLa rete sceglierà due o tre della dozzina di potenziali farmaci\nda testare, con la prima sperimentazione multiospedaliera che\ndovrebbe iniziare più tardi nel 2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677647727.530242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: neve, vento e freddo per la tempesta Juliette",
        "date_raw": "Tue, 28 Feb 2023 10:59:05 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/spagna-neve-vento-e-freddo-per-la-tempesta-juliette_06bed369-a44d-433f-87f9-3b356ad99bec.html",
        "subtitle": "Nevicate a Maiorca e Ibiza, -15 gradi nel centro della Penisola",
        "content": "\n            \n            (ANSA) - MADRID, 28 FEB - Il passaggio sulla Spagna di una\nforte perturbazione, battezzata 'Juliette', ha provocato intense\nnevicate, allerte per vento e piogge e temperature\nparticolarmente basse in diverse aree del Paese.   \n\t\t\t\t  Tra gli eventi meteorologici più sorprendenti delle ultime ore\nci sono state nevicate registrate in diversi punti delle isole\ndi Maiorca e Ibiza. A Minorca, invece, il traffico marittimo è\nstato sospeso per mare particolarmente agitato. L'isola è stata\nanche colpita da forti raffiche di vento.   \n\t\t\t\t   La neve è caduta copiosamente anche in diverse aree del nord\ne del centro della Penisola iberica, come in Navarra o in\nCastiglia e León.   \n\t\t\t\tJuliette ha portato anche temperature particolarmente basse in\ndiverse aree: a Molina de Aragón, località situata tra Madrid e\nSaragozza sono stati ad esempio registrati -15 gradi, secondo\nl'Agenzia Statale di Meteorologia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677647727.541019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: riaperto scalo di S.Pietroburgo",
        "date_raw": "Tue, 28 Feb 2023 10:21:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/russia-riaperto-scalo-di-s.pietroburgo_c4e49b38-87be-428f-b923-da11a2ac152a.html",
        "subtitle": "Media, 'chiuso dopo avvistamento oggetto non identificato'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - E' stato riaperto pochi minuti fa\nl'aeroporto Pulkovo di San Pietroburgo. Lo fa sapere una fonte\nalla Tass.   \n\t\t\t\t   Secondo il sito d'informazione russo Baza la chiusura era\nstata disposta dopo l'avvistamento di un oggetto non\nidentificato, forse un drone, e aerei da combattimento erano\nstati inviati per indagare, ma queste notizie, al momento, non\nhanno trovato conferma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677647727.5508428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, Kiev sarà nella Nato ma nel lungo periodo",
        "date_raw": "Tue, 28 Feb 2023 12:43:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/stoltenberg-kiev-sara-nella-nato-ma-nel-lungo-periodo_f55354b1-a0d4-451c-832d-bf965f07bc16.html",
        "subtitle": "Necessario rinforzare la capacità di autodifesa dell'Ucraina",
        "content": " \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha detto il segretario generale della Nato Jens Stoltenberg parlando della necessità di rafforzare le capacità di autodifesa di Kiev. \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva di lungo termine\". (ANSA).   ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677647727.5794075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, abbattuti due droni ucraini a Krasnodar",
        "date_raw": "Tue, 28 Feb 2023 12:08:55 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/mosca-abbattuti-due-droni-ucraini-a-krasnodar_ca6acca2-1fcf-4647-97db-adbf9cfff55a.html",
        "subtitle": "'Erano diretti contro infrastrutture civili'",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Il ministero della Difesa russo ha\ndetto che due droni ucraini sono stati neutralizzati la notte\nscorsa dai sistemi di difesa elettronica mentre erano diretti\ncontro infrastrutture civili nella regione di Krasnodar, sul Mar\nNero. Lo riferisce l'agenzia Ria Novosti. In precedenza\nUkrainska Pravda aveva riferito che esplosioni erano state udite\nnella regione, seguite da un incendio in una locale raffineria\ndel colosso petrolifero controllato dal governo russo, Rosneft.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677647727.5906157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, su San Pietroburgo un'esercitazione aerea",
        "date_raw": "Tue, 28 Feb 2023 11:14:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/russia-su-san-pietroburgo-unesercitazione-aerea_3752ddcd-2d8f-4eae-87bf-f7e3a377ba9c.html",
        "subtitle": "Dovrebbe essere questo il motivo della chiusura dei cieli",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Le forze russe del distretto aereo\noccidentale, di cui fa parte San Pietroburgo, hanno compiuto\noggi un'esercitazione, facendo alzare in volo i caccia per\nidentificare e intercettare un obiettivo fittizio. Lo annuncia\nil ministero della Difesa, citato dalle agenzie russe. Dovrebbe\nessere questo il motivo della chiusura dello spazio aereo su San\nPietroburgo, anche se il ministero non lo chiarisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677647727.600486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zaki: udienza aggiornata al 9 maggio",
        "date_raw": "Tue, 28 Feb 2023 11:56:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/28/zaki-udienza-aggiornata-al-9-maggio_a4e90c68-1bdd-47fb-b863-6d4e896371e3.html",
        "subtitle": "Lo riferiscono fonti informate a Mansura",
        "content": "\n            \n            (ANSA) - MANSURA (EGITTO), 28 FEB - \"Al 9 maggio\": lo hanno\ndetto all'ANSA fonti informate rispondendo alla domanda se l'\nudienza odierna del processo a Patrick Zaki sia stata di nuovo\naggiornata senza sentenza.  (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677647727.6127126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children,449 mln di bambini vivono in zone di conflitto",
        "date_raw": "Tue, 28 Feb 2023 12:42:02 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/save-the-children449-mln-di-bambini-vivono-in-zone-di-conflitto_cffdc36d-55fe-447a-acb9-566fd0c89123.html",
        "subtitle": "Rapporto 'The forgotten ones' e un video ''Save The Survivors'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Sono 449 milioni i bambini che vivono\nin zone di conflitto. In un anno più di 8mila sono morti o sono\nstati mutilati con una media di 22 al giorno.  Afghanistan,\nSomalia e Siria - alcune delle principali nazionalità di\nprovenienza delle persone che hanno perso la vita nel naufragio\ndi Crotone - tra i dieci peggiori Paesi dove vivere per i\nbambini. E' quanto emerge dal rapporto \"The forgotten ones\",\ndiffuso oggi in Italia da Save the Children nell'ambito della\ncampagna 'Bambini sotto attacco' prevede una serie di iniziative\ndi sensibilizzazione fino al 26 marzo, anniversario della guerra\nin Yemen.    \n   L'organizzazione lancia anche il video \"Save the Survivors\",\nbasato su storie vere, come quella di Ruba, dalla Siria, che\naveva solo pochi giorni quando ha perso i genitori, uccisi\ndall'esplosione di un barile bomba. O di Dioura, 12 anni,\ncostretta a fuggire e a costruirsi una nuova vita dopo l'attacco\ndel suo villaggio, in Niger, ad opera di gruppi armati. E di\nKibrom, 13 anni, che dopo aver viaggiato a piedi per un mese con\nla madre, riparandosi nelle grotte, è perseguitato dai ricordi\ndelle violenze che ha visto durante il viaggio e terrorizzato\nall'idea di subirne altre.   \n\t\t\t\t   Secondo il rapporto l'Afghanistan, insieme ai territori\npalestinesi occupati, nel 2021 ha registrato il più alto numero\ndi bambini uccisi o mutilati a causa dei conflitti: 633 sono\nstati uccisi e 1.723 sono stati mutilati a causa di ordigni\nesplosivi improvvisati, di esplosioni o residuati bellici\nesplosivi.   \n\t\t\t\t   In Somalia sono stati 793 i bambini uccisi o mutilati: il\nPaese, da un decennio, è segnato da un numero drammaticamente\nalto di violazioni nei confronti dei più piccoli, con una media\ndi 847 bambine e bambini uccisi e mutilati ogni anno.   \n\t\t\t\t    La Siria, registra il secondo più alto tasso di reclutamento\ne utilizzo di bambine e bambini, con 1.301 casi segnalati: il\ndato peggiore mai toccato nel Paese e drammaticamente in\ncrescita rispetto al 2016, quando erano 961. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677647727.6395319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak a Belfast dopo l'accordo sull'Irlanda del Nord",
        "date_raw": "Tue, 28 Feb 2023 15:12:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/sunak-a-belfast-dopo-laccordo-sullirlanda-del-nord_3c41dcb5-551a-4013-b352-7cfd3d82f3f1.html",
        "subtitle": "La stampa esalta concessioni dell'Ue. Resta qualche polemica su ruolo re",
        "content": "Sembra per ora \"dissolversi\" in qualcosa di marginale - come riconosce pure il Daily Mail fra i giornali della destra britannica più populista - la temuta rivolta dei falchi della maggioranza Tory contro l'accordo di revisione del contrastato protocollo post Brexit sull'Irlanda del Nord formalizzata ieri in pompa magna dal premier Rishi Sunak con la presidente della Commissione europea, Ursula von der Leyen nell'ambito del cosiddetto \"Windsor Framework\". Incoraggiato da un'accoglienza alla fin fine positiva dei risultati negoziali incassati dopo mesi di tensioni - al di là di qualche polemica residua sul ruolo assegnato a margine del vertice a re Carlo III - Sunak si è spostato oggi a Belfast per aprire un dialogo con i partiti e le diverse comunità confessionali locali; intenzionato a cercare di fare di questa svolta una base per superare lo stallo nelle istituzioni nordirlandesi. Parlando alla Bbc al suo arrivo, ha insistito che gli emendamenti al protocollo potranno fare ora \"una differenza positiva\" per tutte le fazioni dell'Ulster. A cominciare dai coriacei unionisti del Dup, i quali hanno per adesso preso tempo su un'intesa che a loro dire lascia aperti alcuni dubbi ma contiene \"progressi\", senza bocciarla a priori. Le \"\" . \"Accolgo con favore - ha scritto su Twitter -  l'accordo raggiunto a Windsor tra l'Ue e la Gran Bretagna per migliorare il funzionamento del protocollo sull'Irlanda del Nord. Uno sviluppo positivo per un ulteriore rafforzamento delle nostre relazioni con la Gran Bretagna, Paese amico, alleato e partner\". \r\n\r\n",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677647727.6514797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: droni sulle città russe, blitz filorussi in Moldavia",
        "date_raw": "Tue, 28 Feb 2023 21:46:08 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/droni-sulle-citta-russe-esplosione-in-una-raffineria_398acaf5-a0c3-44fb-a7d5-c956cb3aa937.html",
        "subtitle": "Un drone precipita a 100 km da Mosca. Oggetto non identificato nei cieli di San Pietroburgo",
        "content": " Mentre in Moldavia la tensione schizza alle stelle, con centinaia di manifestanti del partito filorusso Sor che sono scesi in piazza a Chisinau chiedendo le dimissioni del governo di Maia Sandu ed elezioni anticipate: alcuni hanno cercato di fare irruzione nella sede dell'esecutivo ma sono stati bloccati dalla polizia schierata in assetto anti-sommossa che ha compiuto diversi arresti prima che i dimostranti si ritirassero..\"Il governo deve pagare le bollette delle persone che sono aumentate più volte per colpa delle autorità. Chiediamo anche che venga osservata la neutralità, come è scritto nella costituzione, in modo che il nostro Paese non sia trascinato in operazioni di guerra\" ha detto Vadim Fotescu, un parlamentare di Sor. Il Partito d'Azione e Solidarietà, al governo, ha denunciato invece l'ennesimo tentativo di \"destabilizzare la situazione\", già in bilico. Mentre Mosca da giorni denuncia presunti piani da parte di Kiev di preparare una \"provocazione\", cioè una falsa invasione russa dalla Transnistria per giustificare un attacco ucraino al territorio secessionista moldavo, dove sono presenti circa 1.500 soldati russi.In Russia ad alzare l'allarme ha contribuito anche un attacco hacker a canali televisivi e stazioni radio in diverse regioni del Paese, dalle quali sono stati diffusi falsi allarmi per imminenti bombardamenti missilistici. Nelle stesse ore lo spazio aereo su San Pietroburgo è stato chiuso al traffico per circa un'ora senza che venissero fornite spiegazioni. Il ministero della Difesa ha reso noto che nella regione occidentale del Paese, di cui fa parte la metropoli baltica, si erano svolte esercitazioni con alcuni caccia che si erano alzati in volo per intercettare un obiettivo fittizio. La drammatica giornata si era aperta con le notizie diffuse da media ucraini su due esplosioni nella regione russa di Krasnodar, sul Mar Nero, in una raffineria della Rosneft, il gigante petrolifero statale di Mosca. Secondo le stesse fonti, le deflagrazioni, che avrebbero mandato in frantumi le finestre di alcuni edifici vicini, sarebbero state seguite da un incendio nell'impianto, situato nella città di Tuapse. Solo alcune ore più tardi da Mosca ancora il ministero della Difesa ha parlato di un tentativo di attacco di due droni ucraini, affermando che i sistemi elettronici di intercettazione li avevano fatti precipitare lontano dal bersaglio.I governatori delle regioni di Belgorod e Bryansk, entrambe confinanti con l'Ucraina, hanno parlato di altri velivoli senza pilota di Kiev piovuti sul territorio russo o abbattuti dai sistemi di difesa. Ma a fare più scalpore è stato il drone \"precipitato\" senza provocare vittime o danni, secondo le fonti russe, nella regione di Kolomna, solo un centinaio di chilometri a sud-est di Mosca.  lo ha definito il governatore della regione Andrei Vorobyov. Esaminando le foto diffuse dai media russi, il profilo Twitter Ukraine Weapons Tracker, che monitora le armi impiegate nel conflitto, è arrivato alla conclusione che il drone è un UJ-22 ucraino, abbattutosi vicino a una stazione di compressione di gas nella località di Voskresensk. \"Se è stato lanciato dal territorio ucraino - osserva la stessa fonte - avrebbe viaggiato per 600 chilometri, e quindi si tratterebbe del tentativo di attacco ucraino più in profondità nel territorio russo\".\r\n\r\nSull'accaduto Kiev mantiene il silenzio, come aveva fatto nel dicembre scorso, quando la Russia affermò di avere abbattuto droni ucraini che avevano preso di mira due basi aeree anch'esse lontane centinaia di chilometri dal confine, nelle regioni di Ryazan e Saratov. In quell'occasione Mosca affermò che tre militari russi erano rimasti uccisi e quattro feriti dai frammenti che erano precipitati al suolo dopo che i droni erano stati colpiti dalla contraerea. Il presidente Vladimir Putin, pur senza citare i nuovi attacchi, ha invitato i servizi di sicurezza interni (Fsb) a \"tenere sotto controllo speciale\" i confini con l'Ucraina per impedire le infiltrazioni di \"gruppi di sabotatori\" e ha accusato Kiev di usare \"metodi terroristici\". Bisogna essere vigili per sventare i tentativi della \"feccia\" che cerca di provocare divisioni interne usando le armi del \"separatismo, del nazionalismo, del neonazismo e della xenofobia\", ha tuonato ancora lo zar, che tra l'altro ha firmato e promulgato la legge che prevede la sospensione da parte della Russia del New Start, l'ultimo trattato bilaterale con gli Usa sulla limitazione delle armi nucleari. In Ucraina, intanto, continua a infuriare la battaglia per Bakhmut, nel Donbass, che le truppe russe cercano da mesi di conquistare.\r\n\r\n\"La situazione intorno alla città è estremamente tesa e nonostante le perdite significative, il nemico ha inviato le unità d'assalto meglio addestrate della Wagner per cercare di rompere le nostre difese\", ha detto il comandante delle truppe ucraine di terra, Oleksandr Syrskyi, riferendosi al corpo militare privato impiegato da Mosca nella battaglia. Immagini aeree della Afp mostrano rovine e fumo alzarsi da questa città, un tempo conosciuta per la sua produzione di vino e sale. Fonti ucraine segnalano anche nuovi bombardamenti russi su Kherson, nel sud dell'Ucraina, con almeno un civile ucciso.  ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677647727.6656897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: arrestata aristocratica scomparsa con partner stupratore",
        "date_raw": "Tue, 28 Feb 2023 14:29:45 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/gb-arrestata-aristocratica-scomparsa-con-partner-stupratore_5da6f2c8-ea9a-4da2-a292-d825c6d3ef67.html",
        "subtitle": "Nessuna traccia del bebè della coppia, la polizia teme il peggio",
        "content": "Si allunga un sospetto cupo sulla vicenda denunciata nelle settimane scorse dai tabloid della scomparsa di Constance Marten, 35enne scapestrata aristocratica britannica, e del suo attuale compagno Mark Gordon: un pregiudicato naturalizzato americano, rimpatriato nel Regno Unito dopo una condanna a 20 anni di carcere per violenza sessuale negli Usa. La coppia è stata infatti rintracciata da Scotland Yard a Brighton, nel sud dell'Inghilterra, ma senza il loro neonato; e ora sia Marten sia Gordon sono in stato di arresto.    Il bebè era nato da pochi giorni quando dei due si perse ogni traccia a gennaio a Londra. Dopo la denuncia di amici e familiari, sono scattate le indagini, fino al ritrovamento avvenuto ieri sera e annunciato oggi dalla polizia. Gli investigatori stanno interrogando i due, che restano in custodia in attesa dell'eventuale contestazione di reati. Mentre investigazioni vengono condotte a tappeto nella zona del fermo, con perquisizioni di casolari, di aree isolate e caccia a possibili testimoni nel vicinato: alla ricerca del neonato, sulla cui sorte si teme il peggio. ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677647727.675421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, in relazioni con Mosca non si torna indietro",
        "date_raw": "Tue, 28 Feb 2023 12:50:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/stoltenberg-in-relazioni-con-mosca-non-si-torna-indietro_65fee2e1-a7da-4fbd-b9ca-1dfb0a158cb7.html",
        "subtitle": "Nemmeno a fine guerra, ora dobbiamo spendere di più in difesa",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - \"La fine di questa guerra non\nprevede un ritorno alla normalità nelle relazioni con la Russia,\nnon si torna indietro: so che è difficile spendere di più in\ndifesa perché c'è meno spazio per altre cose che reputiamo\nimportanti, come la salute e l'istruzione, lo capisco. Ma non\nc'è nulla di più importante della nostra sicurezza, dunque\ndobbiamo spendere di più. Sono felice che la maggior parte degli\nalleati ora veda il 2% del Pil nella difesa come un punto di\npartenza e non di arrivo\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg parlando al summit delle nazioni\nnordiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677647727.685241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: venerdì decisione su custodia Kaili e Tarabella",
        "date_raw": "Tue, 28 Feb 2023 15:01:29 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/qatar-venerdi-decisione-su-custodia-kaili-e-tarabella_6cabcc99-7c97-49f3-8770-1d0a7ee6da9b.html",
        "subtitle": "Legale Tarabella, Panzeri mente, accuse incoerenti",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - La decisione sul ricorso contro\nl'estensione della custodia cautelare per Eva Kaili e Marc\nTarabella sarà resa nota dalla Camera di Consiglio del tribunale\ndi Bruxelles venerdì 3 marzo. Lo riferiscono i legali dell'ex\nvicepresidente del Pe e dell'eurodeputato belga al termine delle\nudienze di questa mattina. Entrambi si trovano in stato di\ndetenzione preventiva nell'ambito del Qatargate.   \n\t\t\t\t\"Va sottolineato che il signor Panzeri, visto ciò che è uscito\nsulla stampa, ha manifestamente cambiato versione tra le sue\nprime accuse\" a carico di Marc Tarabella \"e le seconde. Quando\nqualcuno dice la verità, non ha bisogno di cambiare versione.   \n\t\t\t\tQuindi almeno una delle due volte ha mentito e secondo noi mente\nogni volta\". Lo ha detto Maxim Toeller, il legale\ndell'eurodeputato socialista in carcere per il Qatargate, al\ntermine dell'udienza sul riesame della custodia cautelare.   \n\t\t\t\t   \"Le accuse\" di Panzeri \"sono incoerenti e infondate e lo\ndimostreremo\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677647727.7062912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sventare azioni di chi vuole dividere la Russia",
        "date_raw": "Tue, 28 Feb 2023 14:23:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/putin-sventare-azioni-di-chi-vuole-dividere-la-russia_b42db72f-c8e4-4705-beda-126b1e0cc699.html",
        "subtitle": "E operazioni di sabotatori al confine con l'Ucraina",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Il presidente russo Vladimir Putin\nha ordinato ai servizi di sicurezza interni (Fsb) di continuare\na neutralizzare le attività di chi cerca di dividere la Russia.   \n\t\t\t\tPutin ha chiesto ai servizi di sicurezza interni di sorvegliare\nil confine con l'Ucraina per sventare le azioni di gruppi di\nsabotatori. Lo riferisce l'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677647727.7162194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, gli insediamenti di Israele sono contro il diritto internazionale",
        "date_raw": "Tue, 28 Feb 2023 16:03:20 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/berlino-gli-insediamenti-di-israele-sono-contro-il-diritto-internazionale_3fe734d3-7ad1-43ec-872f-4ec8b5e45dc4.html",
        "subtitle": "Baerbock,con Cohen toccati anche temi su cui non siamo d'accordo",
        "content": "\"La costruzione degli insediamenti non è compatibile con il diritto internazionale\". Lo ha detto la ministra degli Esteri tedesca, Annalena Baerbock a Berlino, in conferenza stampa con il collega israeliano Eli Cohen. Baerbock ha sottolineato che nel colloquio bilaterale, \"come si fa fra buoni amici, si è parlato anche dei temi su cui non siamo d'accordo\".\"Il modo di affrontare la minaccia iraniana sul Medio Oriente e sull'Europa è mediante una minaccia militare credibile e il ripristino delle sanzioni che erano in vigore prima dell'accordo sul nucleare\": lo ha detto il ministro degli Esteri israeliano, Eli Cohen, alla collega tedesca, Annalena Baerbock. Lo riferisce un comunicato del ministero degli Esteri israeliano. Cohen ha aggiunto di aver chiesto a Baerbock \"che i Pasdaran (i Guardiani della rivoluzione) iraniani siano qualificati come organizzazione terroristica in Germania, così come nell'Unione europea. Da parte sua - ha affermato Cohen - ho constatato una disponibilità su molte delle questioni sollevate\".",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677647727.7258546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier albanese Rama, 'Minerva per me grande onore'",
        "date_raw": "Tue, 28 Feb 2023 12:40:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/premier-albanese-rama-minerva-per-me-grande-onore_d85d1eb2-0f2f-47f7-846a-253623ec6834.html",
        "subtitle": "In Abruzzo per ricevere onorificenza Università 'D'Annunzio'",
        "content": "\n            \n            (ANSA) - PESCARA, 28 FEB - \"Posso dire che quando ho ricevuto\nquesto invito pensavo fosse solo per assistere alla cerimonia\ndell'anno accademico e invece quando ho saputo di essere stato\nscelto dall'Università per ricevere onorificenza mi sono sentito\nanche un po' in imbarazzo. Sono l'unico esponente del Governo a\nnon avere un titolo accademico e ricevere la Minerva per me\nrappresenta un grande onore. Ricevo qualcosa che appartiene al\npopolo albanese anche perché noi verso l'Italia abbiamo una\ngrande riconoscenza\". Così il primo ministro d'Albania Edi Rama\nal suo arrivo all'aeroporto di Pescara, prima di recarsi a\nChieti per ricevere la Minerva dell'Università \"Gabriele\nD'Annunzio\" nel corso della cerimonia di inaugurazione del nuovo\nanno accademico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677647727.7382693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Unicef, a 2,5 mln di bambini serve assistenza",
        "date_raw": "Tue, 28 Feb 2023 15:10:13 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/sisma-turchia-unicef-a-25-mln-di-bambini-serve-assistenza_f4cacb9c-e8df-449d-8c43-20de3d73aee3.html",
        "subtitle": "Missione del Direttore generale Catherine Russell",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB -  In tutte le aree della Turchia\ncolpite dal terremoto, 2,5 milioni di bambini hanno bisogno di\nassistenza umanitaria urgente. Lo afferma l'Unicef spiegando di\naver raggiunto finora quasi 277.000 persone, tra cui oltre\n163.000 bambini, con forniture salvavita, tra cui kit igienici,\nvestiti invernali, stufe elettriche e coperte. L'Unicef,\nattraverso i suoi partner, ha inoltre raggiunto oltre 198.000\npersone con attività di primo soccorso psicologico e ricreative\nnelle aree colpite e in altre città.   \n\t\t\t\t   Il Direttore generale dell'Unicef Catherine Russell ha\nconcluso oggi - informa una nota - una missione sul campo di due\ngiorni in Turchia dove ha incontrato bambini e famiglie colpite\ndal potente terremoto che ha scosso il sud-est della Turchia e\nil nord della Siria all'inizio del mese.   \n\t\t\t\t  Russell ha ricordato l'importanza dei servizi sociali,\ncompreso il supporto idrico, di servizi igienici e psicosociale\nper i bambini colpiti. Ha inoltre visitato uno spazio a misura\ndi bambino supportato dall'Unicef a Gaziantep, dove bambini e\ngenitori stanno ricevendo supporto per la salute mentale e\nconsulenza per aiutarli a guarire e riprendersi. Russell ha\nanche incontrato alcune famiglie a Kahramanmaraş, comprese\ndiverse famiglie siriane rifugiate, e ha visto i centri\ntemporanei di accoglienza dove vivono 17.000 persone, circa un\nterzo delle quali sono bambini.   \n\t\t\t\t \"La distruzione fisica causata dal terremoto è evidente a\ntutti, ma il tributo emotivo sui bambini è meno visibile e\naltrettanto profondo - commentato Russell - Ecco perché il\nsostegno psicosociale svolge un ruolo fondamentale nell'aiutare\ni bambini a guarire e le famiglie a ricostruire le loro vite.   \n\t\t\t\tFornendo ai bambini uno spazio sicuro per esprimere i loro\nsentimenti, entrare in contatto con gli altri e ricostruire il\nloro senso di sicurezza, possiamo aiutarli a guarire e a\nriprendersi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677647727.7650259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, studentesse in ospedale dopo aver inalato gas tossico",
        "date_raw": "Tue, 28 Feb 2023 19:23:20 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/iran-studentesse-in-ospedale-dopo-aver-inalato-gas-tossico_64ad36e3-274b-44b4-8486-f792a5bd2961.html",
        "subtitle": "Almeno 35 ragazze iraniane sono state ricoverate. Frequentano la scuola superiore Khayyam di Pardis, una città vicina a Teheran. Episodi analoghi sono riportati da novembre in varie città ",
        "content": "Almeno 35 studentesse iraniane sono state portate in ospedale dopo avere inalato gas tossico alla scuola superiore Khayyam di Pardis, una città vicina a Teheran. Episodi di questo tipo sono diventati sistematici dal momento che intossicazioni di studentesse erano state riportate anche nei mesi scorsi nelle scuole di altre città, tra cui Qom, Ardebil, Boroujerd, Sari oltre che a Teheran. Video diffusi sui social media mostrano ambulanze arrivare nella scuola superiore di Pardis per soccorrere le studentesse. Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Domenica il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna.\r\n\r\nDa fine novembre centinaia di studentesse iraniane sono rimaste intossicate dopo avere inalato gas mentre si trovavano a scuola. , città a sud di Teheran, mentre oltre 135 sono state portate in ospedale dopo avere inalato gas tossico in tre diverse scuole nella provincia occidentale di Boroujerd. Le studentesse hanno sofferto di problemi respiratori, nausea, vertigini e debolezza.Mohammadtaghi Fazel-Meibodi, docente presso il seminario di Qom, ha detto al quotidiano riformista Shargh che, secondo alcuni rapporti non confermati ufficialmente, un gruppo religioso estremista chiamato Hazarehgera, che ha sedi non solo a Qom ma anche a Isfahan, è probabilmente responsabile degli incidenti perché ritiene che le ragazze non dovrebbero ricevere istruzione. Secondo denunce di attivisti sui social media, le studentesse sono vittime di una vendetta a causa delle proteste anti governative nelle scuole che si sono susseguite da settembre dopo la morte di Mahsa Amini, la 22enne di origine curda che ha perso la vita dopo essere stata messa in custodia perché non portava il velo in modo corretto. Alcuni hanno paragonato la situazione a simili episodi avvenuti in Afghanistan tra il 2010 e il 2015 quando in alcune scuole del Paese dove studentesse sono rimaste intossicate dopo avere inalato gas.",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677647727.776006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: aumento record dei senzatetto, +26% nell'ultimo anno",
        "date_raw": "Tue, 28 Feb 2023 16:36:36 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/gb-aumento-record-dei-senzatetto-26-nellultimo-anno_3a5d10d3-0d84-4462-908a-c4fb564c4ac0.html",
        "subtitle": "Sindaco Londra esorta il governo Tory a intervenire con fondi",
        "content": "\n            \n            (ANSA) - LONDRA, 28 FEB - Il numero di senzatetto che dormono\nper strada in Inghilterra ha registrato un aumento record del\n26% l'anno scorso a causa della crisi del caro vita che\nimperversa nel Regno Unito.   \n\t\t\t\t   Secondo i dati del governo britannico pubblicati oggi sono\nstati contati 3.069 'homeless', oltre tre quarti in più rispetto\nal 2010 quando per la prima volta era stato fatto un censimento\nsu chi non ha fissa dimora. E' un dato \"scioccante\" per Rick\nHenderson, capo dell'ente di beneficenza Homeless Link, che ha\nesortato l'esecutivo conservatore a introdurre nuovi fondi con\nla manovra finanziaria di marzo. Oltre alle conseguenze del caro\nvita sulle singole persone anche molti centri di accoglienza si\ntrovano in difficoltà finanziarie e molti sono già stati\ncostretti a chiudere.   \n\t\t\t\t   Henderson ha poi criticato la mancanza di alloggi a prezzi\naccessibili e di un sistema pubblico di assistenza. Anche il\nsindaco laburista di Londra Sadiq Khan ha esortato il governo ad\n\"aumentare urgentemente il sostegno\" ai senzatetto costretti a\ndormire in luoghi come tende e rifugi di fortuna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677647727.7878692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, preoccupa partnership senza limiti Putin-Xi",
        "date_raw": "Tue, 28 Feb 2023 15:02:53 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/blinken-preoccupa-partnership-senza-limiti-putin-xi_b9ff0932-9d66-4955-a8f4-0486515a00d8.html",
        "subtitle": "Segretario di Stato Usa ad Astana",
        "content": "\n            \n            (ANSA) - NEW YORK, 28 FEB - La partnership senza limiti fra\nVladimir Putin e Xi Jinping è una \"reale preoccupazione\". Lo\nafferma, riporta l'agenzia Bloomberg, il segretario di Stato\nAntony Blinken ad Astana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677647727.7985978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme a Mosca, 'rischio guerra con gli Usa'",
        "date_raw": "Tue, 28 Feb 2023 17:32:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/allarme-a-mosca-rischio-guerra-con-gli-usa_fcb4a168-2b8e-4f63-8676-11b860deed2c.html",
        "subtitle": "Parla Sushentsov, l'analista che insegna ai diplomatici russi",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB -  \"Sì, esiste il pericolo di uno\nscontro militare aperto\" tra la Russia e gli Usa. E magari anche\ntra gli Usa e la Cina, perché Washington \"sente che il tempo non\ngioca a suo favore\" e questa è forse \"l'ultima occasione per\nmantenere l'iniziativa strategica\" globale nel XXI secolo. E'\nquesta la lettura che dà dell'attuale crisi Andrei Sushentsov,\npreside della Scuola di relazioni internazionali della MGIMO,\nl'università del ministero degli Esteri di Mosca dove si formano\ni diplomatici russi, e membro di diversi organismi consultivi\nstatali sulla politica estera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677647727.823879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'opposizione in Nigeria chiede l'annullamento delle elezioni",
        "date_raw": "Tue, 28 Feb 2023 18:16:02 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/28/lopposizione-in-nigeria-chiede-lannullamento-delle-elezioni_1cd330af-66fb-4a1f-acc0-3cf23f26b1dd.html",
        "subtitle": "Pdp e partito di Obi, troppi brogli e violenze, bisogna rivotare",
        "content": "\n            \n            (ANSA) - IL CAIRO, 28 FEB - I due principali partiti di\nopposizione della Nigeria hanno chiesto l'annullamento delle\nelezioni presidenziali e una nuova tornata elettorale,\naffermando che l'ultima è stata viziata da brogli elettorali e\nviolenze diffuse. Lo riferisce il sito del New York Times.   \n\t\t\t\t   I presidenti dei due partiti di opposizione - il Partito\nDemocratico del Popolo (Pdp) e il Partito del Lavoro (Lp) -,\nhanno chiesto le dimissioni del capo della Commissione\nelettorale nazionale indipendente (Inec, in realtà controllata\ndal governo) che comunque ha continuato a pubblicare risultati.   \n\t\t\t\t   Con circa un terzo dei 36 Stati che hanno comunicato i\nrisultati, nel pomeriggio Bola Tinubu, il candidato del partito\ndi governo All Progressives Congress (Apc), era in vantaggio\nrispetto ai suoi rivali con il 44% dei voti.   \n\t\t\t\t   \"Chiediamo che questa finta elezione venga immediatamente\nannullata\", ha dichiarato Julius Abure, presidente dell'Lp che\ncome candidato esprime Peter Obi.  \"Abbiamo perso completamente\nla fiducia nell'intero processo\", ha detto ancora.   \n\t\t\t\t   Molti nigeriani si aspettavano che le elezioni rimettessero\nil Paese in carreggiata dopo otto anni di governo di un\npresidente malato, Muhammadu Buhari, ex-dittatore militare\ndiventato democratico. Buhari ha raggiunto il limite di due\nmandati e non si è potuto ricandidare per la rielezione.   \n\t\t\t\t   Sotto la sua guida il Gigante d'Africa, come viene spesso\nchiamata la Nigeria, è passato da uno shock economico all'altro\ne ora oltre il 60% della popolazione vive in povertà, mentre si\nsono moltiplicate le crisi di sicurezza, tra cui rapimenti,\nterrorismo, ribelli nelle aree ricche di petrolio e scontri tra\npastori e agricoltori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677647727.8350575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: filorussi provano ad entrare nella sede del governo",
        "date_raw": "Tue, 28 Feb 2023 19:59:20 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/moldavia-filorussi-provano-ad-entrare-nella-sede-del-governo_2202af6d-cbbe-413c-a448-578ef6dda980.html",
        "subtitle": "Centinaia di manifestanti contro il governo europeista, arresti",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Centinaia di manifestanti del partito\nfilorusso Sor sono scesi in piazza a Chisinau, capitale della\nMoldavia, chiedendo le dimissioni del governo della presidente\nMaia Sandu e le elezioni anticipate. Una parte del corteo -\nscrivono media moldavi, tra cui Newsmaker - ha cercato di fare\nirruzione nella sede del governo: dopo essere stati fermati\ndalla polizia, i dimostranti si sono diretti verso il municipio\ndella città. Alcuni di loro sono stati arrestati a seguito delle\ntensioni. \n   \"Chiediamo elezioni anticipate. Il governo deve pagare le\nbollette delle persone che sono aumentate più volte per colpa\ndelle autorità. Chiediamo anche che venga osservata la\nneutralità, come è scritto nella costituzione, in modo che il\nnostro Paese non sia trascinato in operazioni di guerra\" ha\ndetto Vadim Fotescu, un parlamentare di Sor.   \n\t\t\t\t   Secondo il Partito d'Azione e Solidarietà, al governo, le\nmanifestazioni sono un tentativo di \"destabilizzare la\nsituazione del Paese\". La protesta, con manifestanti arrivati da\ntutto il Paese, è stata organizzata dal Movimento per il popolo,\nche riunisce diverse organizzazioni fra cui appunto il partito\nSor. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677647727.8553944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il conduttore russo Solovyev attacca l'Italia, 'bastardi'",
        "date_raw": "Tue, 28 Feb 2023 21:51:53 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/il-conduttore-russo-solovyev-attacca-litalia-bastardi_79ad150b-da04-418b-83a0-b3410d710f71.html",
        "subtitle": "'Chissà se a Milano ricordano come baciavano le mani dei russi'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - L'anchorman della tv russa Vladimir\nSolovyev, magnate e amico di Putin, ha rivolto un duro attacco\nall'Italia in un video postato anche sul suo account Twitter in\ncui definisce \"bastardi\" gli alleati dell'Ucraina. \"Chissà se a\nMilano si ricordano come baciavano le mani dei soldati russi\",\nha detto, senza mezzi termini, durante una diretta tv. Il\nconduttore si riferiva alla campagna italiana di Suvorov nel\nnord Italia tra l'aprile e il settembre 1799, quando il generale\nrusso, a capo dell'armata russo-austriaca, sconfisse l'esercito\nfrancese costringendolo a lasciare Milano.   \n\t\t\t\t   \"Se parliamo seriamente - ha detto -, se capiamo davvero qual\nè la posta in gioco, allora lasciateli tremare i bastardi. Poi\nci sarà un'altra traversata delle Alpi, se è necessario. Pensate\nal monumento a Suvorov, e chissà se a Milano si ricordano come\nbaciavano le mani dei soldati russi. Se fate i maleducati con\nnoi, voi bastardi, dovete tremare. I russi partono piano, ma poi\nvanno veloce\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677647727.8663032,
        "language": "IT",
        "source": "ANSA"
    }
]
