[
    {
        "title": "Avvocato Stato Israele, riforma Giustizia mina stato diritto",
        "date_raw": "Thu, 2 Feb 2023 18:21:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/avvocato-stato-israele-riforma-giustizia-mina-stato-diritto_26f68c66-a55e-42ba-8617-37c6d83f88b0.html",
        "subtitle": "'Proposta governo danneggia sistema controlli e poteri'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 02 FEB - La riforma del sistema\ngiudiziario che vuole introdurre il governo di Benyamin\nNetanyahu \"causerà danni significativi allo stato di diritto\ndemocratico\". Lo denuncia in un parere ufficiale di 112 pagine\ninviato al ministro di Giustizia Yariv Levin l'Avvocata generale\ndello Stato Gali Baharav-Miara, secondo cui la proposta di\nriforma, presentata dallo stesso ministro, \"condurrà a gravi\ndanni al sistema di controlli e bilanciamenti\" tra i poteri. Le\nmaggiori preoccupazioni - ha aggiunto Baharav-Miaracitata dai\nmedia - riguardano \"la separazione dei poteri, l'indipendenza\ngiudiziaria e la protezione dei diritti individuali\".   \n\t\t\t\t   La revisione del sistema così come è stata formulata - ha\ncontinuato l'Avvocato dello Stato - porterà il governo a godere\ndi \"un'estesa e praticamente illimitata autorità\". Non solo ma\nla proposta - contro la quale da settimane ci sono proteste in\nmolte città di Israele - danneggerà lo status del Paese come \"\nstato ebraico e democratico\". Per Baharav-Miara se la democrazia\nè fondata \"sul principio del governo della maggioranza\" è\naltrettanto vero che questo deve essere associato con il fatto\nche \"le autorità di governo non possono avere poteri illimitati:\nricetta sicura per danneggiare i diritti umani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675372526.2516012,
        "language": "IT",
        "source": "ANSA"
    }
]
