[
    {
        "title": "Spagna: allarme salmonella, 'evitate tortillas non cotte bene'",
        "date_raw": "Sun, 5 Feb 2023 18:09:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/spagna-allarme-salmonella-evitate-tortillas-non-cotte-bene_c6bb1c39-846a-476f-91b1-f34bef884cea.html",
        "subtitle": "Dopo che in 100 si sono ammalati per aver mangiato la frittata",
        "content": "Le autorità sanitarie spagnole hanno invitato i cittadini ad evitare di mangiare le 'tortilla de patatas' se non cotte bene dopo che più di 100 persone si sono ammalate di sospetto avvelenamento da salmonella per aver mangiato le famose frittate di uova e patate in un noto ristorante di Madrid. Lo scrive il Guardian.    Finora 101 persone si sono ammalate - 13 delle quali hanno avuto bisogno di cure ospedaliere - dopo aver mangiato a Casa Dani, storica istituzione gastronomica della capitale spagnola. A fine gennaio Casa Dani, che serve fino a 700 tortillas al giorno, si è scusata per l'accaduto e ha dichiarato che avrebbe chiuso i battenti fino alla conclusione di un'indagine delle autorità sanitarie regionali.    María del Toro, ricercatrice presso il Centro di ricerca biomedica La Rioja nel nord della Spagna, ha esortato le persone a fare attenzione quando si mangiano piatti a base di uova nei ristoranti e quando li si prepara a casa.    ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675635324.6579502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, esercito inizierà domani l'addestramento sui Leopard",
        "date_raw": "Sun, 5 Feb 2023 17:47:52 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-esercito-iniziera-domani-laddestramento-sui-leopard_6b23c064-861f-4c90-9496-b67a42da2d4b.html",
        "subtitle": "Lo annuncia il ministro della Difesa ucraino Oleksii Reznikov",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le truppe ucraine inizieranno\nl'addestramento con i carri armati Leopard da domani. Lo ha\nannunciato il ministro della Difesa ucraino Oleksii Reznikov,\ncitato dalla Cnn.   \n\t\t\t\t   \"Stiamo accumulando riserve e lavorando per addestrare più\npersonale, ottenendo le armi occidentali\", ha detto il ministro\nparlando ai giornalisti durante una conferenza stampa a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675635324.6799245,
        "language": "IT",
        "source": "ANSA"
    }
]
