[
    {
        "title": "Berlino, gli insediamenti di Israele sono contro il diritto internazionale",
        "date_raw": "Tue, 28 Feb 2023 13:29:25 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/berlino-gli-insediamenti-di-israele-sono-contro-il-diritto-internazionale_3fe734d3-7ad1-43ec-872f-4ec8b5e45dc4.html",
        "subtitle": "Baerbock,con Cohen toccati anche temi su cui non siamo d'accordo",
        "content": "\"La costruzione degli insediamenti non è compatibile con il diritto internazionale\". Lo ha detto la ministra degli Esteri tedesca, Annalena Baerbock a Berlino, in conferenza stampa con il collega israeliano Eli Cohen. Baerbock ha sottolineato che nel colloquio bilaterale, \"come si fa fra buoni amici, si è parlato anche dei temi su cui non siamo d'accordo\".",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677594629.2544029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: venerdì decisione su custodia Kaili e Tarabella",
        "date_raw": "Tue, 28 Feb 2023 15:01:29 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/qatar-venerdi-decisione-su-custodia-kaili-e-tarabella_6cabcc99-7c97-49f3-8770-1d0a7ee6da9b.html",
        "subtitle": "Legale Tarabella, Panzeri mente, accuse incoerenti",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - La decisione sul ricorso contro\nl'estensione della custodia cautelare per Eva Kaili e Marc\nTarabella sarà resa nota dalla Camera di Consiglio del tribunale\ndi Bruxelles venerdì 3 marzo. Lo riferiscono i legali dell'ex\nvicepresidente del Pe e dell'eurodeputato belga al termine delle\nudienze di questa mattina. Entrambi si trovano in stato di\ndetenzione preventiva nell'ambito del Qatargate.   \n\t\t\t\t\"Va sottolineato che il signor Panzeri, visto ciò che è uscito\nsulla stampa, ha manifestamente cambiato versione tra le sue\nprime accuse\" a carico di Marc Tarabella \"e le seconde. Quando\nqualcuno dice la verità, non ha bisogno di cambiare versione.   \n\t\t\t\tQuindi almeno una delle due volte ha mentito e secondo noi mente\nogni volta\". Lo ha detto Maxim Toeller, il legale\ndell'eurodeputato socialista in carcere per il Qatargate, al\ntermine dell'udienza sul riesame della custodia cautelare.   \n\t\t\t\t   \"Le accuse\" di Panzeri \"sono incoerenti e infondate e lo\ndimostreremo\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677594629.2733724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sventare azioni di chi vuole dividere la Russia",
        "date_raw": "Tue, 28 Feb 2023 14:23:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/putin-sventare-azioni-di-chi-vuole-dividere-la-russia_b42db72f-c8e4-4705-beda-126b1e0cc699.html",
        "subtitle": "E operazioni di sabotatori al confine con l'Ucraina",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Il presidente russo Vladimir Putin\nha ordinato ai servizi di sicurezza interni (Fsb) di continuare\na neutralizzare le attività di chi cerca di dividere la Russia.   \n\t\t\t\tPutin ha chiesto ai servizi di sicurezza interni di sorvegliare\nil confine con l'Ucraina per sventare le azioni di gruppi di\nsabotatori. Lo riferisce l'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677594629.282412,
        "language": "IT",
        "source": "ANSA"
    }
]
