[
    {
        "title": "Poste ucraine emettono francobollo con un'opera di Banksy",
        "date_raw": "Sat, 25 Feb 2023 20:25:18 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/poste-ucraine-emettono-francobollo-con-unopera-di-banksy_a0080117-9101-438d-b921-48c43f25e35a.html",
        "subtitle": "In cui un giovane judoka abbatte un adulto, allegoria bellica",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Le poste ucraine hanno emesso un\nfrancobollo che riproduce un'opera dell'artista britannico\nBanksy, in cui un giovane judoka abbatte un uomo adulto,\nun'allegoria dell'Ucraina che sconfigge la Russia. Lo riporta Al\nJazeera.   \n\t\t\t\t   L'opera dell'artista evoca l'esercito ucraino che abbatte il\npresidente russo Vladimir Putin, noto per essere cintura nera di\njudo. Era stata dipinta da Banksy su un muro distrutto nella\ncittà di Borodianka, a nord-ovest di Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677382227.5202916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: diaspora russa in Lituania protesta contro Putin",
        "date_raw": "Sat, 25 Feb 2023 19:18:34 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/ucraina-diaspora-russa-in-lituania-protesta-contro-putin_9447c41c-1a59-4501-841d-93364ffa8935.html",
        "subtitle": "Un centinaio di persone hanno sfilato nel centro di Vilnus",
        "content": "\n            \n            (ANSA) - VILNIUS, 25 FEB - Oggi un centinaio di esuli russi\nhanno inscenato una manifestazione di protesta nel centro di\nVilnius. Lo comunica la Radiotelevisione lituana. I manifestanti\nhanno sfilato mostrando striscioni di sostegno all'Ucraina,\nsventolando bandiere ucraine e le bandiere bianche con fascia\ncentrale azzurra di protesta contro la guerra, e lasciando sulla\npiazza della cattedrale un pupazzo raffigurante Vladimir Putin\nin gabbia.   \n\t\t\t\t   \"L'anno scorso abbiamo cercato di partecipare ad azioni\ncongiunte con lituani, bielorussi e ucraini e abbiamo notato che\nciò non ci dava visibilità. Ci siamo resi conto che abbiamo\nbisogno di manifestazioni separate per non far dimenticare della\nnostra esistenza\", ha dichiarato Danil Konstantinov, uno degli\norganizzatori della manifestazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677382227.5442934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, intendo ricandidarmi per il 2024",
        "date_raw": "Sat, 25 Feb 2023 02:33:20 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/25/biden-intendo-ricandidarmi-per-il-2024_45d0d594-1a13-4f51-ac85-2846b60d8246.html",
        "subtitle": "'Capisco la preoccupazione delle persone per la mia età'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 24 FEB - Joe Biden ha ribadito la sua\nintenzione di cercare di ricandidarsi per un secondo mandato nel\n2024 ma ha anche ammesso che è \"legittimo\" che le persone si\nfacciano domande sulla sua età. \"La mia intenzione  è stata fin\ndall'inizio di correre per un secondo mandato. Ma ci sono troppe\ncose che dobbiamo realizzare a breve termine prima che io inizi\nuna campagna\", ha detto il presidente in un'intervista a Abc\nnews. A 80 anni Biden è il presidente più anziano in carica\nnella storia degli Stati Uniti. \"L'unica cosa che posso dire a\nchi si preoccupa della mia età: è guardatemi\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677382227.5593946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran valuta internet senza limiti a turisti, proteste sui social",
        "date_raw": "Sat, 25 Feb 2023 19:04:45 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/25/iran-valuta-internet-senza-limiti-a-turisti-proteste-sui-social_2fdb2362-b5a7-4080-88a2-6eeb52c7a265.html",
        "subtitle": "'Ne abbiamo diritto anche noi'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Il ministero iraniano delle\ncomunicazioni sta ideando un piano per fornire accesso\nillimitato a Internet ai visitatori stranieri per incoraggiare\nil turismo. Lo scrive Iran International precisando che in\nun'intervista a Miras-e Arya, un sito di notizie gestito dal\ngoverno dedicato al patrimonio culturale e alle notizie sul\nturismo, il ministro delle comunicazioni, Isa Zare'i, ha\naffermato che il blocco di WhatsApp e Instagram in Iran ha\ncreato \"piccole difficoltà\" a stranieri turisti e che il suo\nministero sta progettando schede sim speciali da utilizzare per\npoter avere un accesso migliore e più facile a tali piattaforme.   \n\t\t\t\t   Molti sui social media hanno reagito con rabbia alle\nosservazioni del ministro e hanno affermato che il popolo\niraniano ha pari diritto ad avere libero accesso alle\npiattaforme dei social media e ai siti web che desidera\nutilizzare.   \n\t\t\t\t   \"È vero che un turista, in qualsiasi parte del mondo, deve\nessere rispettato dal paese ospitante, ma è una discriminazione\ne diventa un apartheid se vengono fornite speciali sim card solo\nai turisti per avere accesso a Internet quando le persone di\nquel paese ne sono private\", ha twittato un utente, mentre un\naltro ha sottolineato che l'emissione di tali sim card\nincoraggerebbe il mercato nero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677382227.570429,
        "language": "IT",
        "source": "ANSA"
    }
]
