[
    {
        "title": "Georgia:migliaia a nuova manifestazione davanti Parlamento",
        "date_raw": "Wed, 8 Mar 2023 16:04:34 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/georgiamigliaia-a-nuova-manifestazione-davanti-parlamento_e0ec9c38-318c-4a48-b78a-b72f50ec3d88.html",
        "subtitle": "Nella piazza antistante il Parlamento a Tbilisi",
        "content": "\n            \n            (ANSA) - MOSCA, 08 MAR - Migliaia di manifestanti sono\ntornati a radunarsi oggi pomeriggio sulla piazza antistante il\nParlamento a Tbilisi per protestare contro la legge sugli\n'agenti stranieri' approvata ieri dall'assemblea in prima\nlettura. Lo riferisce l'agenzia russa Interfax. Prendendo la\nparola, Levan Khabeishvili, leader del partito di opposizione\ngeorgiano Movimento unito nazionale, ha fatto un appello per\ntenere manifestazioni quotidiane fino alla revoca della\nnormativa e ha bruciato pubblicamente dei fogli su cui ha detto\nche era stampato il testo della legge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678374026.919185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Murdoch scrisse, 'Trump sta diventando pazzo dopo il voto'",
        "date_raw": "Wed, 8 Mar 2023 16:30:51 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/08/murdoch-scrisse-trump-sta-diventando-pazzo-dopo-il-voto_d2972fca-c1cb-45d6-9d9b-fb8d26c1051d.html",
        "subtitle": "'Se rovesciano i risultati ci saranno rivolte mai viste prima'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - Per Rupert Murdoch, dopo le\nelezioni del 2020 vinte da Joe Biden, Donald Trump e Rudy\nGiuliani stavano diventando \"sempre più pazzi\". La frase è\ncontenuta in un'email inviata dal patron di Fox news ad un amico\nil 19 novembre 2020 e pubblicata nell'ambito della causa avviata\ncontro il network Usa da Dominion Voting System. In un'email di\nqualche giorno prima Murdoch si dice convinto che alla fine\nTrump \"concederà la vittoria\" al suo avversario e che se i\nrisultati dovessero essere ribaltati a favore del tycoon \"ci\nsaranno rivolte mai viste prima\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678374027.9131343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi ai militari, 'rafforzare l'esercito per vincere le guerre'",
        "date_raw": "Wed, 8 Mar 2023 17:10:53 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/08/xi-ai-militari-rafforzare-lesercito-per-vincere-le-guerre_9089d19e-0c1b-4e2c-8950-d12d2c8844d5.html",
        "subtitle": "Serve consolidare e migliorare le capacità strategiche integrate",
        "content": "\n            \n            (ANSA) - PECHINO, 09 MAR - La Cina deve migliorare l'uso\ndelle risorse della difesa come tecnologia, catena di\napprovvigionamento e riserve nazionali \"per rafforzare il suo\nesercito e per vincere le guerre\". Il presidente Xi Jinping, in\nqualità di commander-in-chief, ha sollecitato compattezza e\nunità ai rappresentanti dell'Esercito popolare di liberazione e\ndella Polizia armata durante la sessione annuale del parlamento.   \n\t\t\t\tXi, in abito stile Mao color verde militare, ha ricordato la\nleadership del Partito comunista, invitando a consolidare e\nmigliorare le \"capacità strategiche integrate\", un nuovo\nrequisito stabilito dal Pcc, secondo l'emittente statale Cctv.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678374027.9798293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "8 marzo: a New York bilatelare tra Roccella e omologa ucraina",
        "date_raw": "Wed, 8 Mar 2023 18:46:31 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/08/8-marzo-a-new-york-bilatelare-tra-roccella-e-omologa-ucraina_76a37602-84ee-404b-8a68-82bac313b039.html",
        "subtitle": "Invitata a Kiev, impegno Italia per giustizia su crimini guerra",
        "content": "\n            \n            (ANSA) - ROMA, 08 MAR - A margine della 67esima sessione\ndella Commissione Onu sulla condizione delle donne, in corso a\nNew York, la ministra per la Famiglia, la Natalità e le Pari\nOpportunità, Eugenia Roccella, ha avuto un incontro bilaterale\ncon la sua omologa ucraina Kateryna Levchenko.   \n\t\t\t\t   Durante il colloquio con Levchenko - che lo scorso novembre,\nin occasione della giornata contro la violenza sulle donne,\naveva preso parte a un evento promosso a Roma dal ministero\ndelle Pari Opportunità sugli stupri di guerra in Ucraina - la\nministra Roccella ha ribadito l'impegno dell'Italia affinché sia\ngarantita giustizia alle donne ucraine vittime dei crimini di\nguerra, oltreché un supporto concreto perché queste persone\nsiano aiutate a superare il trauma subìto.   \n\t\t\t\t   Levchenko ha invitato a Kiev Roccella la quale, nel\nringraziare e accogliere l'invito, ha espresso la propria\nfiducia nel ruolo delle donne nella costruzione della pace.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678374028.0124795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Roma, traduttrice rifiuta di fare da interprete",
        "date_raw": "Wed, 8 Mar 2023 16:53:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/08/netanyahu-a-roma-traduttrice-rifiuta-di-fare-da-interprete_04092ca7-5cf2-432e-8863-103ddc896eb0.html",
        "subtitle": "Olga Dalia Padoa: 'E' pericoloso,mi hanno convinta i miei figli'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 08 MAR - La traduttrice Olga Dalia Padoa,\nche era stata contattata dall'ambasciata israeliana a Roma, si è\nrifiutata di fare da interprete del premier Benyamin Netanyahu\nnel suo intervento in programma domani in Sinagoga a Roma. \"Dopo\nuna lunga riflessione - ha scritto su Facebook e poi confermato\ntelefonicamente all'ANSA - ho deciso di rifiutare. Non solo non\ncondivido le opinioni politiche del premier ma penso anche che\nla sua leadership sia estremamente pericolosa\". Padoa si è\nquindi richiamata al \"movimento di resistenza civile presente\noggi in Israele\" con le proteste che vanno avanti da settimane\ncontro la  riforma giudiziaria presentata dal governo di\nNetanyahu.   \n\t\t\t\t   Ma c'è un motivo in più che alla fine l'ha convinta dopo che\ninizialmente aveva accettato il lavoro: il netto rifiuto dei\nsuoi tre figli. \"Sono stati irremovibili: non collaborare con\nchi promuove i principi fascisti e reprime la libertà, basta non\nfarlo. Ho deciso di ascoltarli. Nel nostro gruppo di\nprofessionisti della traduzione - ha concluso Olga Dalia Padoa -\nho ricevuto molta solidarietà e sostegno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678374028.041504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombardamenti su Kiev, almeno due feriti",
        "date_raw": "Thu, 9 Mar 2023 06:44:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/ucraina-bombardamenti-su-kiev-almeno-due-feriti_95e0a555-d5e0-4195-8d56-24431c2bf2c0.html",
        "subtitle": "Esplosioni nei distretti di Sviatoshynskyi e Holosiivskyi",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Altre esplosioni si sono verificate\nstamattina a Kiev nel distretto occidentale di Sviatoshynskyi.   \n\t\t\t\tLo ha dichiarato il sindaco della capitale ucraina Vitali\nKlitschko su Telegram.   \n\t\t\t\t   Due persone sono rimaste ferite e sono state curate sul luogo\ndell'attacco, ha specificato Klitschko aggiungendo che alcune\nauto sono andate in fiamme nel cortile di un edificio\nresidenziale dopo il raid russo. Diverse esplosioni erano\navvenute anche nel distretto di Holosiivskyi, nel sud di Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678374028.065419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe nella notte, allarme in tutte le regioni",
        "date_raw": "Thu, 9 Mar 2023 04:31:12 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/ucraina-bombe-russe-nella-notte-allarme-in-tutte-le-regioni_3eddecdb-cd0e-4978-a90c-224df40fde0e.html",
        "subtitle": "Colpiti gli oblast di Kharkiv, Odessa e Mykolaiv",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAR - Bombardamenti russi hanno colpito\nnella notte le regioni ucraine di Kharkiv e di Odessa.   \n\t\t\t\tEsplosioni sono state segnalate anche nelle città di Dnipro e di\nKirovohrad e nell'oblast di Mykolaiv. L'allarme antiaereo è\nstato attivato in tutte le regioni dell'Ucraina, compresa quella\ndi Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678374028.077844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden proporrà una minimum tax del 25% per i miliardari",
        "date_raw": "Thu, 9 Mar 2023 04:54:04 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/09/usa-biden-proporra-una-minimum-tax-del-25-per-i-miliardari_e896716e-60c0-4d89-84cf-051c3509fdc3.html",
        "subtitle": "E l'aumento dei prelievi sul reddito di corporation e paperoni",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - Joe Biden proporrà al Congresso\namericano di approvare una minimum tax del 25% per i miliardari.   \n\t\t\t\tLo riferiscono fonti della Casa Bianca all'agenzia Bloomberg, a\npoche ore dalla presentazione del budget per l'anno fiscale\n2024.   \n\t\t\t\t   Il piano del presidente Usa prevede anche di aumentare di\nquasi il doppio la tassazione sul 'capital gain', dal 20% al\n39,6%, e di aumentare i prelievi sul reddito delle grandi\nsocietà e dei paperoni americani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678374028.1030583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: la Russia fornisce uranio arricchito alla Cina",
        "date_raw": "Thu, 9 Mar 2023 03:15:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/09/pentagono-la-russia-fornisce-uranio-arricchito-alla-cina_717df228-23cb-485a-93e4-cfacf59e5e33.html",
        "subtitle": "'Pechino sta espandendo le sue capacità nucleari, preoccupa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 08 MAR - La società russa Rosatom sta\nfornendo uranio altamente arricchito alla Cina. Lo ha dichiarato\nil sottosegretario alla Difesa degli Stati Uniti, John Plumb, in\nun'audizione alla Camera americana.   \n\t\t\t\t   \"Siamo molto preoccupati per la cooperazione tra Mosca e\nPechino in questo ambito\", ha aggiunto il funzionario del\nPentagono sottolineando che \"la Cina è impegnata in una rapida\nespansione e diversificazione delle sue capacità nucleari\".   \n\t\t\t\tL'uranio ufficialmente è stato inviato per rifornire i reattori\nnucleari autofertilizzanti che usano il plutonio e, precisa\nPlumb, \"il plutonio si usa per fabbricare armi nucleari\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678374028.115263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudan: prosegue l'impegno dell'Italia nel settore sanitario",
        "date_raw": "Thu, 9 Mar 2023 11:32:30 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/09/sudan-prosegue-limpegno-dellitalia-nel-settore-sanitario_cd400ae8-598e-4d27-80d2-3bce6aff2526.html",
        "subtitle": "Missione dell'Amb. Tommasi nello Stato del Red Sea, nell'est",
        "content": "\n            \n            (ANSA) - IL CAIRO, 09 MAR - Il sostegno al settore della\nsalute si conferma un'area prioritaria dell'azione della\nCooperazione allo Sviluppo Italiana in Sudan. Lo segnala una\nnota dell'Ambasciata d'Italia a Khartoum nel riportare gli esiti\ndella missione effettuata dall'Ambasciatore Michele Tommasi\nnello Stato del Red Sea, nell'est del Paese.   \n\t\t\t\t   \"Con il Direttore della sede dell'Aics di Khartoum, l'Agenzia\nItaliana per la Cooperazione allo Sviluppo, Michele Morana,\nabbiamo visitato tre centri sanitari a Port Sudan che offrono\nservizi a circa 40.000 persone, un numero veramente consistente\nin una regione da sempre afflitta da forti carenze nel settore\nsanitario\" ha dichiarato il diplomatico.   \n\t\t\t\t   \"Le strutture, finanziate dalla Cooperazione italiana, sono\nstate riabilitate grazie alla collaborazione tra le autorità\nlocali e l'ONG AISPO\", ha aggiunto Tommasi. Esse saranno in\ngrado di offrire una vasta gamma di servizi medici, tra cui la\nconsulenza pre e post-natale, servizi materno infantili, analisi\ncliniche, vaccinazioni, training del personale sanitario sui\nservizi sanitari di base e le malattie trasmissibili, viene\nprecisato nella nota.   \n\t\t\t\t   \"I centri di salute forniscono servizi materno infantili e\nnutrizionali essenziali in uno Stato che presenta i peggiori\nindicatori relativi alla malnutrizione del Paese: nel Red Sea\nState, sono circa 3 milioni i minori sotto i 5 anni che soffrono\ndi malnutrizione, di cui più di 500 mila di malnutrizione acuta\ne 2 milioni di malnutrizione cronica\", ha sottolineato Morana.   \n\t\t\t\t   \"Il nostro intervento - ha concluso l'Ambasciatore Tommasi -\nrappresenta un passo importante per migliorare l'accesso dei\nsudanesi ai servizi sanitari, in linea con l'obiettivo 3\ndell'Agenda ONU per lo sviluppo sostenibile, assicurare la\nsalute e il benessere per tutte le età\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678374028.1301444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme Ue su Zaporizhzhia, situazione molto pericolosa ",
        "date_raw": "Thu, 9 Mar 2023 14:47:02 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/allarme-ue-su-zaporizhzhia-situazione-molto-pericolosa-_fbe62fe5-6e69-4e23-95ef-291ce49d577f.html",
        "subtitle": "Kiev, 'barbarie russa'. Almeno 8 i morti nel Paese, il 40% della capitale senza elettricità",
        "content": "Una raffica di bombardamenti hanno scosso l'Ucraina nella notte colpendo anche la capitale Kiev e la centrale nucleare di Zaporizhzhia, dove la situazione secondo l'Ue è \"molto pericolosa\". Almeno 11 le vittime. Bombardamenti che, secondo il ministro degli Esteri ucraino, Dmytro Kuleba non avevamo obiettivi militari ma erano semplicemente il frutto della \r\n\r\n\"È stata una notte difficile. Un massiccio attacco missilistico in tutto il Paese. Le regioni di Kiev, Kirovohrad, Dnipro, Odessa, Kharkiv, Zaporizhzhia, Leopoli, Ivano-Frankivsk, Zhytomyr, Vinnytsia. Attacchi a infrastrutture critiche ed edifici residenziali. Purtroppo ci sono feriti e morti. Le mie condoglianze alle famiglie\", ha scritto su Telegram. \"Tutti i servizi funzionano. Il sistema energetico è in fase di ripristino. Sono state imposte restrizioni in tutte le regioni\", ha concluso ha scritto  Kuleba descrivendo l'attacco.\"Verrà il giorno in cui Putin e i suoi collaboratori saranno chiamati a rispondere delle loro azioni da un Tribunale speciale\", ha aggiunto. . \"Armi di alta precisione a lungo raggio lanciate dall'aria, dal mare e da terra, compresi i missili ipersonici Kinzhal, hanno  delle infrastrutture militari, imprese del complesso militare-industriale e strutture energetiche che le alimentano\" in Ucraina ha detto il ministero della Difesa russo, citato dall'agenzia Ria Novosti.Prosegue anche la dura battaglia a Bakhmut. Il capo della Wagner, Yevgeny Prigozhin, citato dalle agenzie di Mosca ha annunciato che le forze russe hanno preso il controllo di un altro villaggio vicino alla città. Si tratta di Dubovo-Vasilevka, situato a nord-ovest di Bakhmut.  Il segretario generale della Nato Jens Stoltenberg arrivando al consiglio informale difesa a Stoccolma mercoledì, non aveva escluso la possibilità che la città simbolo della resistenza ucraina potesse cadere  \"nei prossimi giorni\".    \r\n\r\n\r\n\r\n",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678374028.1442995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Summit sui migranti a Bruxelles nel giorno del Cdm a Cutro",
        "date_raw": "Thu, 9 Mar 2023 10:05:51 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/summit-dei-ministri-dellinterno-ue-sullimmigrazione-la-svezia-rispettare-dublino_449d2cc7-7d9b-4468-ab56-2aa255ff360e.html",
        "subtitle": "Riuniti i ministri dell'Interno. La Svezia, seguire le regole di Dublino",
        "content": "\"È importante che gli Stati membri rispettino le regole attuali per quanto riguarda il trattato di Dublino, ecco perché oggi discuteremo anche della dimensione interna oltre che a quella esterna\". Maria Malmer Stenergard, ministra svedese per la Migrazione, ha spiegato così arrivando a Bruxelles per il consiglio affari interni i temi al centro del summit, che si riunisce nello stesso giorno in cui il governo italiano terrà il Cdm sui migranti a Cutro. Un filo rosso legherà inevitabilmente le due riunioni. \"La tragedia di Cutro - ha detto la commissaria agli affari interni Ylva Johansson arrivando a Bruxelles - ci ricorda che i migranti non sono flussi ma sono individui, uomini donne e bambini. E i trafficanti non hanno cura alcuna per la loro vita. Non so se questa tragedia avrà un impatto sui negoziati in corso per arrivare al nuovo Patto sulla migrazione\", ha ammesso, \"ma posso assicurare che i negoziati stanno andando avanti. La Svezia - ha aggiunto - sta traducendo l'accordo politico sulla solidarietà raggiunto nel corso della presidenza ceca in testi legislativi: siamo sotto pressione dal punto di vista dei tempi ma non è un cronoprogramma infattibile\". Un lavoro confermato dalla premier svedese, che ha espresso le condoglianze per una tragedia, quella di Cutro, che \"mostra che dobbiamo rafforzare il nostro lavoro per combattere i trafficanti di essere umani.  Per quanto riguarda il Patto sulla migrazione stiamo facendo il possibile perché i negoziati vadano avanti: al momento c'è un dialogo costruttivo, il nostro obiettivo è prendere decisioni al Consiglio Europeo di giugno, è ambizioso ma siamo ambiziosi\"Johansson ha inoltre sottolineato che \"è necessario cooperare con la Tunisia anche se le dichiarazioni delle autorità sono preoccupanti: è un paese chiave per risolvere il problema della migrazione\". ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678374028.1561575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina contro Olanda su stretta a export tecnologia nei chip",
        "date_raw": "Thu, 9 Mar 2023 15:38:15 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/09/cina-contro-olanda-su-stretta-a-export-tecnologia-nei-chip_ace0d539-aed1-47df-a8f7-d6c2b4cfda33.html",
        "subtitle": "Segua posizione obiettiva ed equa a tutela dei propri interessi",
        "content": "\n            \n            (ANSA) - PECHINO, 09 MAR - La Cina si oppone \"con forza\" alla\ndecisione dell'Olanda di pianificare nuove restrizioni\nsull'export di tecnologia dei semiconduttori per proteggere la\nsicurezza nazionale, unendosi agli sforzi di Usa e Giappone per\nfrenare le spedizioni di chip verso la Cina. \"Speriamo che la\nparte olandese aderisca a una posizione obiettiva ed equa,\nagisca per salvaguardare i propri interessi e non segua l'abuso\ndi misure di controllo dell'export da parte di alcuni Paesi\", ha\ncommentato la portavoce del ministero degli Esteri Mao Ning,\nsenza fare nomi specifici, ma aggiungendo che Pechino ha\npresentato rimostranze alla parte olandese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678374028.1902792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, consultazioni su accordo grano lunedì a Ginevra",
        "date_raw": "Thu, 9 Mar 2023 15:42:48 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/mosca-consultazioni-su-accordo-grano-lunedi-a-ginevra_d39bcc01-6b16-4f7f-9ef1-77b61e6b7260.html",
        "subtitle": "Tra una delegazione russa e rappresentanti dell'Onu",
        "content": "\n            \n            (ANSA) - MOSCA, 09 MAR - Consultazioni tra una delegazione\nrussa e rappresentanti dell'Onu per l'estensione dell'accordo\nsull'esportazione di grano ucraino dai porti sul Mar Nero, in\nscadenza il 17 marzo, si svolgeranno lunedì 13 marzo a Ginevra.   \n\t\t\t\tLo ha annunciato il ministero degli Esteri di Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678374028.2024682,
        "language": "IT",
        "source": "ANSA"
    }
]
