[
    {
        "title": "Iran, bambine avvelenate 'per chiudere scuole femminili'",
        "date_raw": "Sun, 26 Feb 2023 16:02:58 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/iran-bambine-avvelenate-per-chiudere-scuole-femminili_9d18937e-d15a-4af4-b121-8660821673fb.html",
        "subtitle": "Centinaia di casi. Ministro ammette avvelenamento intenzionale",
        "content": "Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili: lo ha dichiarato un'autorità sanitaria. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Oggi il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna. I ministeri dell'intelligence e dell'istruzione stavano collaborando per trovare la fonte dell'avvelenamento, ha dichiarato il portavoce del governo Ali Bahadori Jahromi. \"È emerso che alcuni individui volevano che tutte le scuole, soprattutto quelle femminili, fossero chiuse\", ha detto il ministro Panahi. Non sono stati annunciati arresti. L'avvelenamento è stato causato da \"composti chimici disponibili non per uso militare, e non è né contagioso né trasmissibile\", ha aggiunto, senza approfondire. Situata a 150 chilometri a sud di Teheran, la città di Qom è il centro degli studi religiosi sciiti in Iran.",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677510028.9010398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, non vogliamo più assistere alla morte di innocenti",
        "date_raw": "Mon, 27 Feb 2023 14:44:01 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/tajani-non-vogliamo-piu-assistere-alla-morte-di-innocenti_5660fba0-a817-4f7c-941b-8d8790dae852.html",
        "subtitle": "'Coste italiane sono parte della frontiera esterna europea'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Non vogliamo più assistere al dramma\ndella morte di poveri innocenti vittime dei trafficanti di\nesseri umani. Non è un capriccio dell'Italia, l'Europa deve\ncapire che i 7mila km di costa italiana sono parte della\nfrontiera esterna dell'Unione europea\". Lo scrive su Twitter il\nvicepremier e ministro degli Esteri Antonio Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677510028.9242342,
        "language": "IT",
        "source": "ANSA"
    }
]
