[
    {
        "title": "Sisma tra Turchia e Siria, bilancio sale ad almeno 4.365 morti",
        "date_raw": "Tue, 7 Feb 2023 03:48:48 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-tra-turchia-e-siria-bilancio-sale-ad-almeno-4.365-morti_4dd0b14a-662a-4ecb-95cd-4e72dd52df08.html",
        "subtitle": "Le autorità turche hanno aggiornato le loro vittime a 2.921",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - La Turchia ha aggiornato a 2.921 il\nnumero dei morti in seguito al terremoto di magnitudo 7.9 che ha\ncolpito il Paese, al confine con la Siria. Lo hanno reso noto le\nautorità turche, citate dai media internazionali. Il dato porta\nil bilancio provvisorio complessivo delle vittime del sisma a\n4.365, con le autorità siriane che da parte loro hanno contato\nfinora 1.444 morti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675753226.5706074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto tra Turchia e Siria, i morti sono oltre 4.365. Il suolo dell'Anatolia si è spostato di 3 metri",
        "date_raw": "Tue, 7 Feb 2023 07:22:06 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/terremoto-in-turchia-e-siria-i-morti-sono-migliaia.-il-suolo-dellanatolia-si-e-spostato-di-3-metri_5a8ee2cc-87e8-4ae9-b56e-e64b092eb292.html",
        "subtitle": "Scossa di magnitudo 7.9, oltre 120 quelle di assestamento. Tajani: tutti gli italiani contattati, stanno bene. Erdogan: 'Il più grande disastro registrato dal 1939'",
        "content": " che ha colpito il sud della Turchia, al confine con la Siria. La Turchia ha aggiornato a 2.921 il numero dei morti, hanno reso noto le autorità locali citate dai media internazionali. Il dato porta il bilancio provvisorio complessivo delle vittime del sisma a , con le autorità siriane che da parte loro hanno contato finora 1.444 morti.secondo un aggiornamento dell'Agenzia turca per la gestione dei disastri e delle emergenze (Afad). Secondo l'Usgs, che riporta solo le scosse di assestamento più significative che vengono effettivamente avvertite da coloro che si trovano nella zona del terremoto,Tre delle scosse di assestamento hanno misurato 6.0 o più, incluso il massiccio terremoto di magnitudo 7.5 che ha colpito 95 chilometri (59 miglia) a nord dell'epicentro del terremoto principale del mattino.. Con una magnitudo di 7,8, il sisma avvenuto fra il Sud-Est della Turchia e il Nord della Siria è stato mille volte più forte di quello di Amatrice del 2016 e 30 volte più forte di quello dell'Irpinia del 1980. La scossa, seguita da centinaia di repliche, è stata registrata dai sismografi di tutto il mondo, fino alla Groenlandia, come ha rilevato l'Istituto geologico danese. Il terremoto è avvenuto in una zona altamente sismica, punto d'incontro della placca Est anatolica, di quella Arabica e dell'Africana, con la prima che viene schiacciata dalla placca Arabica e spinta a Ovest, verso l'Egeo. Ad attivarsi è stata una delle due grandi faglie che attraversano la Turchia, quella Sud-Est anatolica, che \"è una delle più attive nel Medio Oriente, insieme a quella del Mar Morto che attraversa Siria, Libano Israele e Giordania e che separa la placca Araba da quella Africana\", osserva il presidente dell'Istituto nazionale di Geofisica e Vulcanologia (Ingv), Carlo Doglioni. E' lungo questa faglia che i due lembi del suolo si sono spostati: \"nella zona di massimo movimento è avvenuto uno spostamento di almeno tre metri\", aggiunge Doglioni.  (quindi con un movimento di tipo trascorrente), durante il quale è avvenuta anche una compressione fra la placca Anatolica e quella Araba. \"Lo spostamento di tre metri è una prima stima\", osserva il presidente dell'Ingv e misure più precise, \"saranno disponibili non appena avremo i dati satellitari. Al momento abbiamo a disposizione solo modelli numerici\". I dati sono attesi dalle Sentinelle del programma Copernicus, di Commissione Europea e Agenzia Spaziale Europea (Esa) e dalla costellazione Cosmo Sky-Med, dell'Agenzia Spaziale Italiana (Asi). Dopo 28 ore dal sisma, una donna e i suoi tre figli sono stati estratti dalle macerie di un edificio crollato nel distretto Nizip di Gaziantep, nel Sud della Turchia. Lo riportano i media turchi. Intanto intorno all'edificio distrutto i parenti aspettano notizie dei loro cari ancora sotto le macerie.   Il passaggio delle onde sismiche generate dal violento  di magnitudo 7.8 avvenuto stanotte in Turchia attraverso alcuni dei sismografi italiani ed europei. I colori rappresentano il movimento del suolo: rosso (sollevamento) e blu (abbassamento).  Il terremoto che ha colpito la Turchia la notte scorsa è stato il più grande disastro registrato nel Paese dal 1939: lo ha detto oggi il presidente turco . Secondo i media, il leader turco si riferiva al terremoto di Erzincan, che provocò la morte di circa 33.000 persone 84 anni fa. Il terremoto di İzmit del 1999, di magnitudo 7.6, si ritiene che abbia ucciso più di 17.000 persone.  Lo ha detto il presidente Recep Tayyip Erdogan in un incontro con laul terremoto che ha scosso il Paese. \"La stagione è l'inverno, il clima è freddo e il terremoto è avvenuto nel cuore della notte, rendendo le cose difficili, ma tutti stanno lavorando sodo e hanno reagito nel modo più veloce possibile\", ha aggiunto esprimendo dolore e cordoglio per le vittime.   Le scosse del devastante terremoto si sono avvertite . Lo riferisce l'istituto geologico danese. La ong di protezione civile siriana White Helmets (Caschi Bianchi) ha dichiarato lo stato di emergenza nel nord-est del Paese e ha lanciato un appello alle organizzazioni umanitarie internazionali affinché intervengano con aiuti in tempi rapidi. Il sisma è avvenuto alle 4:17 del mattino (le 2:17 ora italiana) e ha avuto il suo epicentro nei pressi di Gaziantep, città del sud est della Turchia a una cinquantina di chilometri dal confine siriano. Centinaia gli edifici distrutti dal sisma: oltre alle abitazioni, è quasi completamente crollata la Chiesa dell'Annunciazione di Iskenderun, cattedrale cattolica risalente al 19esimo secolo. Ridotto a un cumulo di macerie il castello di Gaziantep, struttura di epoca romana costruita nel terzo secolo. Le operazioni di soccorso continuano, si stima che moltissime persone siano ancora sotto le macerie e il presidente turco Recep Tayyip Erdogan viene costantemente informato sulla situazione.  Gli Stati Uniti hanno dato la disponibilità ad inviare \"qualsiasi tipo di assistenza\" ad Ankara mentre dall'Azerbaigian è già stata inviata una squadra di 370 persone per aiutare nei soccorsi. Il terremoto è stato avvertito anche nelle province centrali della Turchia e anche in Israele. - \"Sono profondamente rattristato dalla devastazione causata dal terremoto in Turchia e in Siria. Ho detto alla mia squadra di continuare a monitorare la situazione, coordinarsi con la Turchia e fornire tutta l'assistenza necessaria\". Lo twitta il presidente Usa Joe Biden. \"Gli Stati Uniti sono profondamente preoccupati per le notizie del terribile terremoto di oggi in Turchia e in Siria. Siamo pronti a fornire tutta l'assistenza necessaria. Il Presidente Biden ha incaricato l'USAID di valutare le opzioni di risposta degli Stati Uniti per aiutare le persone più colpite. Continueremo a monitorare da vicino la situazione in coordinamento con il governo della Turchia\". Così la Casa Bianca in un comunicato.Netanyahu approva l'invio di aiuti alla Siria - Il primo ministro israeliano Benjamin Netanyahu ha dichiarato di aver dato il via libera all'invio di aiuti alla Siria colpita dal terremoto, dopo aver ricevuto una richiesta attraverso i canali diplomatici, dato che i Paesi non hanno relazioni ufficiali. Israele \"ha ricevuto da una fonte diplomatica una richiesta di aiuti umanitari alla Siria e io l'ho approvata\", ha dichiarato Netanyahu ai legislatori del suo partito, aggiungendo che gli aiuti saranno inviati presto. Il presidente ucraino Volodymyr Zelensky ha espresso su Twitter le sue condoglianze alle vittime del terremoto cha ha colpito nella notta il sud della Turchia ed ha offerto assistenza. \"Siamo al fianco del popolo turco in questo momento difficile. Siamo pronti a fornire l'assistenza necessaria per superare le conseguenze del disastro\", ha affermato Zelensky in un tweet.  - Il presidente russo Vladimir Putin ha dichiarato che Mosca è pronta a fornire tutta l'assistenza necessaria ad Ankara in seguito al potente terremoto che ha causato numerose vittime. Il Cremlino, come riporta Tass, ha citato il telegramma di condoglianze di Putin al leader turco Recep Tayyip Erdogan: \"Siamo pronti a fornire l'assistenza necessaria in seguito al terremoto\".La Russia è vicina al popolo siriano colpito duramente dal terremoto di questa notte. E' quanto si legge nel messaggio inviato dal presidente russo Vladimir Putin al suo collega siriano Bashar al Assad, secondo una trascrizione dell'agenzia governativa siriana Sana. Putin ha anche detto che la Russia è pronta ad aiutare il popolo siriano colpito dal terremoto di questa notte. - \"Un terremoto devastante ha scosso la Turchia e la Siria questa mattina, causando la morte di centinaia di persone e il ferimento di molte altre. I nostri pensieri sono rivolti alle popolazioni della Turchia e della Siria. L'Ue è pronta ad aiutare\": lo scrive in un tweet l'Alto Rappresentante per la Politica Estera Josep Borrell. - \"Nella zona dove c'è stato il sisma più forte, ci sono 21 italiani: li abbiamo raggiunti e ci risulta che stiano tutti quanti bene. Nella zona più ampia ci sono 168 italiani: dagli incroci che abbiamo fatto, ci risulta che siano tutti in salvo\". Lo ha detto il ministro degli Esteri Antonio Tajani parlando con i giornalisti del terremoto tra Turchia e Siria.- \"Abbiamo già pronte le risorse e squadre dedicate per la ricerca in contesti urbani drammatici come quelli che si sono verificati. Esprimo solidarietà e vicinanza al governo e al popolo turco. Noi italiani sappiamo bene cosa vuol dire vivere drammi di questo tipo quindi ci predisponiamo per il meglio per essere partecipi di ogni aiuto. Abbiamo già un modulo pronto dei vigili del fuoco, più altre risorse di natura tecnologica, siamo pronti a partire non appena ci sarà il consenso del paese aiutato. È questione di ore\". Lo ha detto il ministro dell'Interno Matteo Piantedosi a Foggia, a margine del comitato per la sicurezza. - Terrore nella notte per le popolazioni di diverse città libanesi dove la scossa di terremoto con epicentro il sud della Turchia è stata avvertita a più riprese anche a Beirut, a Tripoli e nelle altre città libanesi senza però causare vittime o danni. \"Pensavamo fosse un altro 4 agosto\", ha affermato ai media locali una libanese terrorizzata dall'idea di rivivere il trauma della devastante esplosione del porto di Beirut che il 4 agosto 2020 aveva ucciso 250 persone e ne aveva ferite più di 6mila. Il ministro degli interni libanesi Bassam Mawlawi ha riferito che non ci sono vittime in Libano ma ha dato ordine alla protezione civile di mettere in sicurezza i civili nelle aree dove sono presenti edifici e infrastrutture pericolanti.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675753226.5994477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma tra Turchia e Siria, il bilancio sale a oltre 3.800 morti",
        "date_raw": "Tue, 7 Feb 2023 00:52:11 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-tra-turchia-e-siria-il-bilancio-sale-a-oltre-3.800-morti_ff6e8102-e7e9-4195-95bb-851e39993d26.html",
        "subtitle": "Prosegue nella notte il lavoro dei soccorritori",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Mentre il lavoro dei soccorritori\ncontinua nella notte, ha superato le 3.800 morti il bilancio\nprovvisorio delle vittime del violento terremoto che ha colpito\nla Turchia al confine con la Siria, radendo al suolo anche\nmigliaia di edifici.   \n\t\t\t\t   Almeno 1.444 persone sono morte in territorio siriano, hanno\ndetto il governo e i servizi d'emergenza locali. Il nuovo\nbilancio porta il numero totale di morti in entrambi i paesi ad\nalmeno 3.823, dopo che anche la Turchia ha rivisto il suo\nbilancio: 2.379 vittime. Quasi 14.500 persone sono rimaste\nferite e 4.900 edifici sono stati rasi al suolo, ha annunciato\nAnkara. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675753226.6093192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord: più manovre per forze armate pronte alla guerra",
        "date_raw": "Tue, 7 Feb 2023 04:36:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/corea-del-nord-piu-manovre-per-forze-armate-pronte-alla-guerra_1caffc12-54a9-4e59-a8ad-162785fedf73.html",
        "subtitle": "Kim torna in pubblico, nuove linee guida da Commissione militare",
        "content": "\n            \n            (ANSA) - PECHINO, 07 FEB - La Corea del Nord espanderà e\nintensificherà le manovre militari per garantire la preparazione\ndelle sue forze armate alla guerra. È l'impegno maturato in una\nriunione della Commissione militare centrale tenuta ieri sotto\nla supervisione del leader Kim Jong-un, riapparso in pubblico\ndopo oltre 30 giorni di assenza, in risposta alle manovre aeree\ncongiunte della scorsa settimana tenute da Corea del Sud e Stati\nUniti. L'ordine del giorno trattato, ha riferito la Kcna, è\nstato approvato per avere \"la costante espansione delle capacità\ndi combattimento dell'Esercito popolare coreano, perfezionando\ncon rigore la preparazione alla guerra\".   \n\t\t\t\tLa riunione della Commissione militare centrale è arrivata\nquando le immagini satellitari suggeriscono che a Pyongyang sono\nin corso \"grandi preparativi per la parata\" in vista delle\nprincipali festività statali di questo mese. La Corea del Nord,\ninfatti, celebra domani l'anniversario della fondazione delle\nsue forze armate e il 16 febbraio il 'Giorno della stella\nsplendente', dedicato al compleanno di Kim Jong-il, il padre\ndell'attuale leader Kim Jong-un. Seul e Washington si sono mosse\nper rafforzare le esercitazioni militari congiunte in risposta\nai crescenti test balistici del Nord: la scorsa settimana hanno\norganizzato manovre aeree congiunte con bombardieri strategici e\ncaccia stealth, spingendo Pyongyang ad avvertire che tali\nesercitazioni potrebbero \"accendere una resa dei conti a tutto\ncampo\". Le esercitazioni congiunte Seul-Washington, le prime del\n2023, si sono tenute il giorno successivo all'impegno espresso a\nSeul dal segretario alla Difesa Usa Lloyd Austin di rafforzare\nla cooperazione in materia di sicurezza con la 'deterrenza\nestesa' per contrastare un Nord sempre più bellicoso e dotato di\narmi nucleari. Kim ha di recente chiesto un aumento\n\"esponenziale\" dell'arsenale atomico di Pyongyang, compresa la\nproduzione di massa di armi nucleari tattiche e lo sviluppo di\nnuovi missili per contrattacchi nucleari. Il leader supremo ha\nanche detto che il suo Paese deve \"rafforzare in modo\nschiacciante la forza militare\" nel 2023 in risposta a quella\nche Pyongyang chiama l'ostilità degli Stati Uniti e della Corea\ndel Sud. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675753226.783552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Borrell, l'Ue è pronta ad aiutare",
        "date_raw": "Mon, 6 Feb 2023 09:21:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-borrell-lue-e-pronta-ad-aiutare_d71ad1df-cf35-45bc-9b5b-c53b400b71a1.html",
        "subtitle": "'Nostri pensieri rivolti alle popolazioni di Turchia e Siria'",
        "content": "\"Un terremoto devastante ha scosso la Turchia e la Siria questa mattina, causando la morte di centinaia di persone e il ferimento di molte altre. I nostri pensieri sono rivolti alle popolazioni della Turchia e della Siria. L'Ue è pronta ad aiutare\": lo scrive in un tweet l'Alto Rappresentante per la Politica Estera Josep Borrell.",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675753228.4433513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 700 i morti del terremoto in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 09:04:49 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/oltre-700-i-morti-del-terremoto-in-turchia-e-siria_ca571601-23dd-4c97-af78-4789faf1b4dc.html",
        "subtitle": "Ong siriana Caschi Bianchi chiede aiuti internazionali subito",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono oltre 700 le persone che\nhanno perso la vita per il terremoto di magnitudo 7.8 che ha\ncolpito nella notte il sud est della Turchia e il nord della\nSiria.   \n\t\t\t\t   La ong di protezione civile siriana White Helmets (Caschi\nBianchi) ha dichiarato lo stato di emergenza nel nord-est del\nPaese e ha lanciato un appello alle organizzazioni umanitarie\ninternazionali affinché intervengano con aiuti in tempi rapidi.   \n\t\t\t\t   Il sisma è avvenuto alle 4:17 del mattino (le 2:17 ora\nitaliana) e ha avuto il suo epicentro nei pressi di Gaziantep,\ncittà del sud est della Turchia a una cinquantina di chilometri\ndal confine siriano. Centinaia gli edifici distrutti dal sisma:\noltre alle abitazioni, è quasi completamente crollata la Chiesa\ndell'Annunciazione di Iskenderun, cattedrale cattolica risalente\nal 19esimo secolo. Ridotto a un cumulo di macerie il castello di\nGaziantep, struttura di epoca romana costruita nel terzo secolo.   \n\t\t\t\t   Le operazioni di soccorso continuano, si stima che moltissime\npersone siano ancora sotto le macerie e il presidente turco\nRecep Tayyip Erdogan viene costantemente informato sulla\nsituazione. Il Dipartimento della Protezione Civile aveva\ninizialmente diramato un allarme per un possibile maremoto a\ncausa del sisma in Turchia ma l'allerta è stata successivamente\nrevocata.   \n\t\t\t\t   Gli Stati Uniti hanno dato la disponibilità ad inviare\n\"qualsiasi tipo di assistenza\" ad Ankara mentre dall'Azerbaigian\nè già stata inviata una squadra di 370 persone per aiutare nei\nsoccorsi. Il terremoto è stato avvertito anche nelle province\ncentrali della Turchia e anche in Israele. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675753228.567638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Zelensky, 'pronti a fornire assistenza'",
        "date_raw": "Mon, 6 Feb 2023 09:11:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-zelensky-pronti-a-fornire-assistenza_7c18a809-02d2-4fe0-abcd-158c89d711cf.html",
        "subtitle": "'Siamo al fianco del popolo turco'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il presidente ucraino Volodymyr\nZelensky ha espresso su Twitter le sue condoglianze alle vittime\ndel terremoto cha ha colpito nella notta il sud della Turchia ed\nha offerto assistenza. \"Siamo al fianco del popolo turco in\nquesto momento difficile. Siamo pronti a fornire l'assistenza\nnecessaria per superare le conseguenze del disastro\", ha\naffermato Zelensky in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675753228.5801334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, pallone su America Latina è cinese e a uso civile",
        "date_raw": "Mon, 6 Feb 2023 09:15:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/pechino-pallone-su-america-latina-e-cinese-e-a-uso-civile_69bdda5b-af3f-4abb-8d15-b5b20fd910c6.html",
        "subtitle": "'Sostanzialmente per le attività meteo'",
        "content": "\n            \n            (ANSA) - PECHINO, 06 FEB - La Cina ha confermato come suo il\nsecondo pallone aerostatico segnalato dal Pentagono in volo\nsull'America Latina, dopo quello abbattuto dai militari Usa per\nessere finito sullo spazio aereo degli Stati Uniti. Anche in\nquesto caso, ha riferito la portavoce del ministero degli Esteri\nMao Ning, 'il dirigibile senza pilota\" è uno di quelli a uso\ncivile, sostanzialmente per le attività meteo. \"Il pallone ha\ncapacità di autogoverno limitata\", ha detto Mao nel briefing\nquotidiano. L'aeronautica colombiana ha dichiarato sabato che un\npossibile pallone aerostatico è stato rilevato venerdì mattina\nnel suo sistema di difesa aerea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675753228.60618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, per ora nessun connazionale coinvolto nel sisma",
        "date_raw": "Mon, 6 Feb 2023 09:31:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/farnesina-per-ora-nessun-connazionale-coinvolto-nel-sisma_b5545299-f07e-42a0-be5d-cae369c07863.html",
        "subtitle": "Unità di crisi ha preso contatto con italiani presenti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Al momento \"non risultano feriti o\nmorti tra i connazionali\" nelle zone colpite dal sisma in\nTurchia e Siria. Lo rendono noto fonti della Farnesina.   \n\t\t\t\t\"A seguito del violento terremoto che questa notte alle 4:17 ha\ncolpito le regioni della Turchia meridionale e della Siria\nsettentrionale, l'Unità di Crisi del Ministero degli Esteri ha\npreso contatto con i connazionali presenti nel paese e sta\nagendo in stretto raccordo con le rappresentanze\ndiplomatico-consolari italiane dell'area per verificare le\ncondizioni delle comunità italiane nelle zone colpite. Al\nmomento non risultano feriti o morti tra i connazionali\",\nprecisa la Farnesina.   \n\t\t\t\t   \"A tutti gli italiani presenti nelle zone colpite a qualsiasi\ntitolo, anche temporaneamente, si richiede di registrarsi sul\nsito \"Dove siamo nel mondo\" e scaricare la APP \"Unità di Crisi\"\nper cellulari, attivando la geolocalizzazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675753228.6164908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio morti sale a oltre 830",
        "date_raw": "Mon, 6 Feb 2023 09:34:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-siria-bilancio-morti-sale-a-oltre-830_401cc9fd-c96d-44f9-8d50-37c7403b9b4e.html",
        "subtitle": "284 morti in Turchia, 547 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' salito ad almeno 831 il bilancio\ndelle vittime in Turchia e Siria provocate dal terremoto che ha\ncolpito la notte scorsa il sud della Turchia: è quanto emerge\ndai conteggi fatti finora dalle autorità dei due Paesi, oltre\nche dalle squadre di soccorso in Siria.   \n\t\t\t\t   Finora, infatti, si contano almeno 284 morti in Turchia,\nalmeno 427 nelle zone della Siria controllate dal governo e\noltre 120 nelle aree del Paese controllate dai ribelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675753228.6279538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, imminente la creazione di un 'Ira' europeo",
        "date_raw": "Mon, 6 Feb 2023 13:00:36 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/parigi-imminente-la-creazione-di-un-ira-europeo_e1a9be94-8b89-444d-8934-c9479aecf0c4.html",
        "subtitle": "Le Maire, 'Partita si giocherà al prossimo vertice Ue'",
        "content": "Il ministro francese dell'Economia, Bruno Le Maire, annuncia l'imminente creazione di un Inflation Reduction Act (Ira) \"europeo\" sul modello di quello Usa.    Intervistato da radio France Inter, Le Maire si è mostrato fiducioso rispetto al piano presentato dalla Commissione europea per fronteggiare le centinaia di miliardi di dollari del grande piano Usa. \"Siamo sul punto di avere questo Ira europeo, questo si giocherà al Consiglio europeo, nei prossimi giorni\", ha detto.    ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675753228.6381972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: in corso il più grande sciopero della sanità, gravi disagi",
        "date_raw": "Mon, 6 Feb 2023 11:08:25 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/gb-in-corso-il-piu-grande-sciopero-della-sanita-gravi-disagi_3d59f00a-35c5-461b-9adc-da2d28185227.html",
        "subtitle": "Piani emergenza Nhs potrebbero non bastare, vicino punto critico",
        "content": "\n            \n            (ANSA) - LONDRA, 06 FEB - E' in corso il più grande sciopero\nnella storia della sanità pubblica britannica, con le\nmobilitazioni nello stesso giorno degli infermieri e degli\naddetti alle ambulanze, mentre i servizi sono ridotti al minimo\nnegli ospedali inglesi. Si tratta di una nuova protesta\nsindacale lanciata per l'adeguamento dei salari all'inflazione\nrecord a fronte della linea dura portata avanti dal governo\nconservatore di Rishi Sunak. Inevitabili i gravi disagi per i\npazienti mentre il servizio sanitario nazionale, l'Nhs, ha\nesortato il pubblico a utilizzare i servizi di emergenza solo se\nstrettamente necessario, quindi per chi è in pericolo di vita,\ned è possibile che oggi sia raggiunto un \"punto critico\".   \n\t\t\t\t   I vertici sanitari sono \"particolarmente preoccupati\" per le\npersone che bisognose di cure d'urgenza non si rivolgeranno agli\nospedali temendo di non essere assistite. Anche il governo ha\nammesso quanto la situazione risulta difficile. \"Nonostante le\nmisure di emergenza messe in atto, gli scioperi guidati dai\nsindacati delle ambulanze e degli infermieri di questa settimana\ncomporteranno inevitabilmente ulteriori ritardi per i pazienti\nche stanno già affrontando attese più lunghe a causa dei ritardi\nnelle cure accumulati a causa del Covid\", ha avvertito il\nministro della Sanità, Steve Barclay. La protesta sindacale\ndegli infermieri riguarda principalmente l'Inghilterra in quanto\nè stata sospesa quella in Galles mentre ci sono trattative in\ncorso. Altre agitazioni di infermieri e addetti alle ambulanze\nsono previste in alcune parti dell'Inghilterra nei prossimi\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675753228.6499662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Possibile missione Zelensky a Bruxelles",
        "date_raw": "Mon, 6 Feb 2023 12:15:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/possibile-missione-zelensky-a-bruxelles_842addb5-cd08-4b65-914d-0d1bb89190d2.html",
        "subtitle": "Per intervenire a sessione straordinaria plenaria Pe",
        "content": "\n            \n            (ANSA) - BRUXELLES, 06 FEB - Il presidente ucraino Volodymyr\nZelensky potrebbe arrivare a Bruxelles nei prossimi giorni per\npartecipare di persona a una sessione straordinaria della\nriunione plenaria dell'Europarlamento. E' quanto appreso\ndall'ANSA da fonti europee. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675753228.7243621,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo: Coletta, Zelensky non in video, invierà un testo",
        "date_raw": "Mon, 6 Feb 2023 12:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sanremo-coletta-zelensky-non-in-video-inviera-un-testo_2089a3db-8738-4564-9755-b9f3c380dab7.html",
        "subtitle": "Sarà letto sul palco da Amadeus",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Siamo in contatto quotidiano con\nl'ambasciatore Melnyk. Siamo giunti alla definizione\ndell'intervento del presidente ucraino ieri: non invierà un\nvideo, ma un testo\" che sarà letto sul palco da Amadeus. Lo\nannuncia il direttore dell'Intrattenimento di prime time Rai\nStefano Coletta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675753228.7341933,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, il più grande disastro in Turchia dal 1939",
        "date_raw": "Mon, 6 Feb 2023 13:05:33 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/erdogan-il-piu-grande-disastro-in-turchia-dal-1939_34d12baf-6053-430b-b4ed-3fb554b5dd42.html",
        "subtitle": "In riferimento a sisma di Erzincan che provocò 33mila morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il terremoto di magnitudo 7.8 che ha\ncolpito la Turchia la notte scorsa è stato il più grande\ndisastro registrato nel Paese dal 1939: lo ha detto oggi il\npresidente turco Recep Tayyip Erdogan, come riporta il Guardian.   \n\t\t\t\t   Secondo i media, il leader turco si riferiva al terremoto di\nErzincan, che provocò la morte di circa 33.000 persone 84 anni\nfa. Il terremoto di İzmit del 1999, di magnitudo 7.6, si ritiene\nche abbia ucciso più di 17.000 persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675753228.7679374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: incendio nel nord, morti 7 bambini e la madre",
        "date_raw": "Mon, 6 Feb 2023 13:44:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/francia-incendio-nel-nord-morti-7-bambini-e-la-madre_fc5c7392-dfbd-4e6e-ac10-553cc8715968.html",
        "subtitle": "Padre ustionato e ricoverato in ospedale",
        "content": "\n            \n            (ANSA) - LILLE, 06 FEB - Sette bambini di età compresa tra i\n2 e i 14 anni sono morti insieme alla loro madre ieri sera\nnell'incendio di una casa a Charly-sur-Marne, nel nord della\nFrancia: lo hanno reso noto la gendarmeria e i vigili del fuoco.   \n\t\t\t\tIl padre è rimasto gravemente ustionato ed è stato trasportato\nin ospedale. L'origine dell'incendio sembra essere stata\nun'asciugatrice malfunzionante al piano terra della casa. I\nvicini hanno chiamato i vigili del fuoco per segnalare\nl'incendio poco prima dell'una di notte. Il marito della donna è\nrimasto gravemente ustionato ed è stato trasferito in ospedale.   \n\t\t\t\tE' stato salvato da un vigile del fuoco che vive nelle vicinanze\ne che è intervenuto prima dell'arrivo dei suoi colleghi. Sembra\nche il padre abbia tentato di spegnere l'incendio mentre i\nbambini e la madre cercavano rifugio dalle fiamme al secondo\npiano della casa, ma questa mossa si è rivelata una trappola, ha\ndetto il procuratore.   \n\t\t\t\t   Mentre il fumo nero riempiva la casa, i vigili del fuoco\nhanno avuto difficoltà a raggiungere le finestre superiori\ndell'abitazione, che si trova in una strada stretta nel centro\ndel villaggio di 2.600 abitanti. Le tapparelle elettriche delle\nfinestre della casa erano bloccate a causa di un'interruzione di\ncorrente, ostacolando ulteriormente i soccorsi. 80 vigili del\nfuoco sono stati chiamati sul posto e l'incendio è stato spento\ndopo diverse ore, hanno dichiarato le autorità locali. La\ntragedia è il più grave incidente di questo tipo dal 2013,\nquando cinque bambini tra i due e i nove anni morirono\nasfissiati in un incendio accidentale, sempre nel nord della\nFrancia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675753228.7880876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, oltre 1.500 i morti nel sisma in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 13:09:07 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/cnn-oltre-1.500-i-morti-nel-sisma-in-turchia-e-siria_3e164cdc-c5bd-420f-a9ee-0df698ddd5c0.html",
        "subtitle": "Bilancio continua a salire",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Continua a salire il drammatico\nbilancio del terremoto che la notte scorsa ha colpito il confine\ntra Turchia e Siria. Secondo la Cnn, il numero di morti nei due\nPaesi ora è di 1.504. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675753228.8052313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Tajani, tutti gli italiani contattati, stanno bene",
        "date_raw": "Mon, 6 Feb 2023 13:06:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-tajani-tutti-gli-italiani-contattati-stanno-bene_c196ccaa-9f20-4035-abce-26ce47b85076.html",
        "subtitle": "'Sono 21 nella zona dove c'è stato il terremoto più forte'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Nella zona dove c'è stato il sisma\npiù forte, ci sono 21 italiani: li abbiamo raggiunti e ci\nrisulta che stiano tutti quanti bene. Nella zona più ampia ci\nsono 168 italiani: dagli incroci che abbiamo fatto, ci risulta\nche siano tutti in salvo\".  Lo ha detto il ministro degli Esteri\nAntonio Tajani parlando con i giornalisti del terremoto tra\nTurchia e Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675753228.8152597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova scossa di magnitudo 6.0 in Turchia",
        "date_raw": "Mon, 6 Feb 2023 13:44:57 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/nuova-scossa-di-magnitudo-6.0-in-turchia_42ad9245-27a1-4190-9985-fce21a4d2a7f.html",
        "subtitle": "Epicentro nuova scossa 5km a nord-est di Goksun",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Un terzo violento terremoto - di\nmagnitudo 6.0 - ha scosso di nuovo il centro-sud della Turchia:\nè quanto emerge dal sito dell'Istituto geofisico statunitense\nUSGS. L'istituto ha localizzato l'epicentro della nuova scossa a\n5 km a nord-est di Goksun, nella provincia di  Kahramanmaras, ad\nuna profondità di 10 km. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675753228.832082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: 5 i morti in naufragio Leros, 4 bambini e una donna",
        "date_raw": "Mon, 6 Feb 2023 14:09:56 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/migranti-5-i-morti-in-naufragio-leros-4-bambini-e-una-donna_d4fe8e29-5174-493b-b866-1b2e05aa81d2.html",
        "subtitle": "Tratte in salvo 41 persone",
        "content": "\n            \n            (ANSA) - ATENE, 06 FEB - Sale a 5 il bilancio delle vittime\ndel naufragio avvenuto a largo dell'isola greca di Leros ieri:\ndi questi quattro sono bambini e una donna. Quando la barca con\na bordo i migranti salpati dalla vicina costa turca è affondata\nal largo dell'isola, nell'arcipelago del Dodecaneso, la guardia\ncostiera greca ha tratto in salvo quarantuno persone.   \n\t\t\t\t   Non c'è stato nulla da fare invece per quattro bambini, di\ncui due maschi di 5 anni e una bambina di 4, portati\nall'ospedale di Leros domenica mattina, che non hanno potuto\nessere rianimati dai medici e sono stati dichiarati deceduti. In\nbase a quanto si apprende, la giovane donna trovata in mare\naveva 20 anni ed era originaria dell'Africa, come il resto dei\nmigranti a bordo del barcone su cui viaggiava. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675753228.8430126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilancio vittime sisma in Turchia sale a 1014",
        "date_raw": "Mon, 6 Feb 2023 13:21:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/bilancio-vittime-sisma-in-turchia-sale-a-1014_8562ba1b-60cc-416c-bea9-be9313c58195.html",
        "subtitle": "Secondo dati agenzia per i disastri e le emergenze turca Afad",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono almeno 1014 le persone morte\nin Turchia a causa del terremoto di magnitudo 7.9 che ha colpito\nil sud est del Paese questa notte. Lo ha fatto sapere l'agenzia\nper i disastri e le emergenze turca Afad, come riporta Anadolu.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675753228.8527367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula negli Usa con Biden per la difesa dai sovranismi",
        "date_raw": "Mon, 6 Feb 2023 14:36:00 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/lula-negli-usa-con-biden-per-la-difesa-dai-sovranismi_b7f6a22f-0e41-4e41-844a-af6d6a6bc1cf.html",
        "subtitle": "Ministri degli Esteri greco e francese arrivano a Brasilia",
        "content": " La difesa della democrazia dai sovranismi sarà uno dei temi centrali dell'incontro tra il presidente brasiliano, Luiz Inacio Lula da Silva, e l'americano Joe Biden, in programma venerdì. Emerge da anticipazioni sui principali media, dove si ricorda come entrambe i capi di Stato abbiano sofferto un attacco al sistema democratico e una contestazione del loro risultato elettorale.    Lula partirà per Washington giovedì, e della sua delegazione faranno parte anche il ministro degli Esteri, Mauro Vieira; dell'Economia, Fernando Haddad; e dell'Ambiente, Marina Silva.    Al momento l'unico incontro confermato dell'agenda di Lula è quello col presidente Biden, ma non è escluso che veda anche Bernie Sanders, con cui ha rapporti di amicizia di vecchia data.    Intanto prosegue il fitto lavoro diplomatico di Brasilia con i Paesi dell'Unione europea. Vieira oggi riceve l'omologo greco, Dendias Nikolaos, e mercoledì il capo della diplomazia francese, Cahterine Colonna. ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675753228.8626225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef: siccità Kenya, figlie in sposa in cambio di bestiame",
        "date_raw": "Mon, 6 Feb 2023 14:10:47 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/06/unicef-siccita-kenya-figlie-in-sposa-in-cambio-di-bestiame_888bdc12-c282-40aa-9755-f110693bfac1.html",
        "subtitle": "Aumento delle mutilazioni genitali femminili",
        "content": "\n            \n            (ANSA) - NAIROBI, 06 FEB - L'emergenza alimentare, frutto\ndella devastante siccità che ha colpito il Kenya,\nparticolarmente nel nord del paese, ricade doppiamente sulle\ndonne: Unicef Kenya segnala l'aumento delle pratiche di\nmutilazione genitale femminile (Fgm), anche a causa\ndell'esigenza delle famiglie di combinare matrimoni per le\nfiglie.   \n\t\t\t\t   Cammelli, bovini ed ovini stanno morendo e i genitori nella\nContea di Marsabit non vedono altra soluzione. \"Alcune ragazze\nvengono date in sposa per ricostituire le scorte di famiglia che\nsono state spazzate via dalla siccità\", spiega il dirigente di\nUnicef Kenya Jackson Onyando, come riporta il quotidiano The\nStandard.   \n\t\t\t\t   Jeremy Ledaany, dirigente del settore Turismo, Cultura,\nGenere e Servizi sociali di Marsabit, afferma che gli effetti\nnegativi della siccità hanno interrotto anche il programma di\nalimentazione scolastica e limitato le frequenze.   \n\t\t\t\t   \"Attualmente le famiglie sono vulnerabili, non possono\npermettersi il cibo e le tasse scolastiche per i loro figli -\nracconta a The Standard - gli stessi figli che possono invece\nfacilmente scambiare con la dote matrimoniale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675753228.8777952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: testimone, qualcuno tenta rientrare in casa",
        "date_raw": "Mon, 6 Feb 2023 14:00:10 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-turchia-siria-testimone-qualcuno-tenta-rientrare-in-casa_cb750e6d-4352-4e09-a207-d7da20664c5d.html",
        "subtitle": "\"Per recuperare i vestiti per i bambini\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' doppia la guerra di sopravvivenza\nche si sta vivendo in Turchia e in Siria: contro il terremoto e\ncontro le temperature glaciali. A Malatya, nell'Anatolia\norientale della Turchia, la Bbc raccoglie la testimonianza di\nOzgul Konakci, 25 anni, che ha lasciato la casa con la sua\nfamiglia. \"Alcune persone - ha raccontato l'uomo - volevano\ntornare a casa perché faceva troppo freddo, ma poi abbiamo\nsentito forti scosse di assestamento e chi era rientrato è\nuscito di nuovo. Vorrebbero almeno procurarsi dei vestiti per i\nfigli\".   \n\t\t\t\tL'uomo aggiunge che \"eravamo solo preoccupati di avere dei\nvestiti per i nostri figli per tenerli al caldo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675753228.8886049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: presidente Boric convoca riunione per l'emergenza incendi",
        "date_raw": "Mon, 6 Feb 2023 14:01:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/cile-presidente-boric-convoca-riunione-per-lemergenza-incendi_6f90a348-c4d5-4207-a7df-784817500e73.html",
        "subtitle": "Decine i roghi ancora attivi nel sud del Paese",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 FEB - Il presidente cileno, Gabriel\nBoric, stamani ha presieduto una riunione di coordinamento col\nministro dell'Interno, Carolina Toha ed il sottosegretario\nManuel Monsalve, per affrontare l'emergenza degli incendi\nboschivi. Lo rende noto lo stesso Boric sul suo profilo Twitter.   \n\t\t\t\t   Sono ancora decine i roghi attivi, mentre le fiamme in cinque\ngiorni hanno provocato  24 morti e un migliaio di feriti,\ndistruggendo 800 abitazioni, e inghiottendo migliaia di ettari\ndi boschi nel sud del Paese, (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675753228.8993733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: teschio di delfino in valigia, la scoperta a scalo Detroit",
        "date_raw": "Mon, 6 Feb 2023 16:30:17 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/usa-teschio-di-delfino-in-valigia-la-scoperta-a-scalo-detroit_01b15851-1e27-4390-83fd-cf81c5252156.html",
        "subtitle": "Il bagaglio su volo internazionale, avviate indagini",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - Insolita scoperta all'aeroporto\ninternazionale di Detroit,  Michigan. Le autorità hanno trovato\nil teschio di un delfino all'interno di una valigia a bordo di\nun volo internazionale e hanno subito avviato indagini per\naccertarne la provenienza. \n     Il possesso o l'introduzione negli Stati Uniti di qualsiasi\noggetto di fauna selvatica è illegale, ma non è chiaro al\nmomento se siano stati effettuati arresti. \"Prendiamo seriamente\nil contrabbando di fauna selvatica - hanno dichiarato le\nautorità - e lavoriamo a stretto contatto con i nostri partner\nfederali alla 'U.S. Fish and Wildlife Service' per proteggere\nqualsiasi tipo di fauna e il loro habitat\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675753228.911105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: allarme Msf, sempre più donne a rischio parto",
        "date_raw": "Mon, 6 Feb 2023 15:26:12 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/afghanistan-allarme-msf-sempre-piu-donne-a-rischio-parto_fdfdacc7-26f6-4b0e-bb28-cbd507de1b1f.html",
        "subtitle": "Rapporto dell'Ong, sanità nel Paese è allo stremo",
        "content": "Medici senza Frontiere lancia un nuovo allarme per le donne in Afghanistan, sempre più a rischio anche di morire di parto in un Paese dove gli standard dell'assistenza sanitaria sono tra i più bassi al mondo. Secondo quanto emerge dal nuovo rapporto, diffuso oggi dall'Ong presente con 2.343 dei suoi medici nel Paese (la metà sono donne afghane), nelle due principali maternità di Msf, si registra un aumento di quasi il 20% dei casi critici.    Un trend che non riguarda solo la maternità ma, più in generale, l'accesso alla sanità per le donne sempre più relegate per la stretta dei talebani. Oltre il 60% degli intervistati, denuncia il rapporto di Msf, sostiene che le donne affrontano infatti ostacoli maggiori degli uomini. Ma l'allarme sanità in Afghanistan è solo uno dei nodi dell'emergenza nel Paese dove - rileva il rapporto - il 95% delle persone è sull'orlo della fame.    \"A volte le madri sono così malnutrite che non riescono ad allattare i loro figli. Le vediamo mettere tè nelle bottiglie per darlo ai neonati di soli sette o otto giorni, una scelta disperata e molto pericolosa\" racconta Hadia, membro dello staff medico di Msf nell'ospedale regionale di Herat.    ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675753228.920841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden,pronti a fornire l'assistenza necessaria per sisma",
        "date_raw": "Mon, 6 Feb 2023 14:33:27 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/bidenpronti-a-fornire-lassistenza-necessaria-per-sisma_6c10fb6d-96af-4873-8793-01c2f9bc20cf.html",
        "subtitle": "'Sisma devastante, monitoriamo e ci coordiniamo'",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - \"Sono profondamente rattristato\ndalla devastazione causata dal terremoto in Turchia e in Siria.   \n\t\t\t\tHo detto alla mia squadra di continuare a monitorare la\nsituazione, coordinarsi con la Turchia e fornire tutta\nl'assistenza necessaria\". Lo twitta il presidente Usa Joe Biden.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675753228.9304235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Usa gioca con smartphone padre e ordina 1.000 dollari di cibo",
        "date_raw": "Mon, 6 Feb 2023 17:20:47 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/in-usa-gioca-con-smartphone-padre-e-ordina-1.000-dollari-di-cibo_6e2c5343-f50f-4843-9f6e-103be16f494d.html",
        "subtitle": "Bambino di 6 anni apre la app per la consegna a domicilio",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - Un bimbo di sei anni ha ordinato\n1.000 dollari di cibo mentre stava giocando con lo smartphone\ndel padre. E' accaduto in Michigan, alla periferia di Detroit,\ndove Keith Stonehouse si è visto recapitare il conto salatissimo\nda 'Grubhub', una delle app per la  consegna dei pasti a\ndomicilio negli Stati Uniti.   \n\t\t\t\t   Secondo quanto raccontato ai media americani dal padre, al\npiccolo è stato dato il permesso di usare uno smartphone per\ngiocare a un videogioco invece lui ha aperto la app e ha\ncominciato a ordinare cibo da un ristorante all'altro. Il\nrisultato è che alla porta hanno bussato diversi 'rider' per\nrecapitare gli ordini, che andavano da gamberoni, insalate,\npanini, patatine fritte, tra gli altri. Anche se al genitore non\nè stato rimborsato il conto, Grubhub gli ha offerto un buono\nregalo da mille dollari e la possibilità di far parte di una sua\ncampagna promozionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675753228.9422283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky atteso per giovedì a Bruxelles a vertice Ue e Pe",
        "date_raw": "Mon, 6 Feb 2023 19:54:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/zelensky-atteso-per-giovedi-a-bruxelles-a-vertice-ue-e-pe_9e0b7ec2-46cf-4a1f-b256-5aad9cce47d5.html",
        "subtitle": "Prima missione in Ue da guerra non confermata per sicurezza",
        "content": "\n            \n            (ANSA) - BRUXELLES, 06 FEB - Il presidente ucraino Volodymyr\nZelensky potrebbe arrivare a Bruxelles giovedì prossimo per\npartecipare di persona al vertice dei leader Ue e a una sessione\nstraordinaria della riunione plenaria dell'Europarlamento.   \n\t\t\t\tQueste le indicazioni raccolte a Bruxelles da fonti europee.   \n\t\t\t\t  La missione del leader ucraino, la seconda all'estero e la\nprima in un Paese Ue dall'inizio dell'invasione russa, non è\nstata confermata in via ufficiale per motivi di sicurezza ma\normai viene data per scontata salvo imprevisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675753228.951888,
        "language": "IT",
        "source": "ANSA"
    }
]
