[
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:09:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_724b8598-a579-4564-9ea6-889b70e52fd1.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - I funzionari afghani devono\nlicenziare i parenti che hanno assunto per ricoprire incarichi\ngovernativi. E' quanto si legge in un decreto del leader dei\ntalebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter\ndell'Ufficio per gli affari amministrativi, scrive la Bbc\nonline. In base alla norma, i funzionari devono sostituire i\nfigli o altri membri della famiglia nominati e astenersi\ndall'assumere parenti in futuro.   \n\t\t\t\t   I talebani hanno licenziato alcuni alti funzionari quando\nhanno preso il potere nel 2021, mentre altri sono fuggiti.   \n\t\t\t\tL'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha\nriferito che il decreto fa seguito alle accuse secondo cui\ndiversi alti funzionari talebani avrebbero nominato i loro figli\na ruoli all'interno del governo, pur non avendo esperienza.   \n\t\t\t\t   L'Afghanistan sta affrontando una crisi economica e\numanitaria sempre più grave da quando i talebani sono entrati a\nKabul e hanno ripreso il controllo del Paese, nell'agosto del\n2021. Da allora, sono state imposte sanzioni ai membri del\ngoverno talebano, i beni della banca centrale all'estero sono\nstati congelati e la maggior parte dei finanziamenti stranieri è\nstata sospesa - tagliando così un'ancora di salvezza economica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679279426.0098703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, inaccettabile richiesta tregua da incontro Putin-Xi",
        "date_raw": "Sun, 19 Mar 2023 18:11:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-inaccettabile-richiesta-tregua-da-incontro-putin-xi_8ba0649c-9462-4f65-b1a0-83d34128a413.html",
        "subtitle": "'Sarebbe ratificare le conquiste fatte fino a oggi dalla Russia'",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - \"Vedremo cosa emergerà da questo\nmeeting\" fra Vladimir Putin e Xi Jinping ma se dovesse emergere\nla richiesta di una tregua in Ucraina sarà \"inaccettabile perché\nl'unica cosa\" che significherebbe a \"ratificare le conquiste\nfatte fino a  oggi dalla Russia\" e \"concedere più tempo a\nPutin\". Lo ribadisce il portavoce della Consiglio per la\nSicurezza Nazionale della Casa Bianca, John Kirby, a Fox.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679279426.0265691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoah: Salonicco, commemorata la prima deportazione, 80 anni fa",
        "date_raw": "Sun, 19 Mar 2023 19:58:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/shoah-salonicco-commemorata-la-prima-deportazione-80-anni-fa_52684ada-2f4a-4c02-8462-4abe28e74671.html",
        "subtitle": "Corteo a vecchia stazione, 46mila furono portati ad Auschwitz",
        "content": "\n            \n            (ANSA) - ATENE, 19 MAR - La Grecia ha commemorato oggi l'80°\nanniversario della prima deportazione di ebrei greci ad\nAuschwitz-Birkenau da Salonicco, la città a nord che perse quasi\ntutta la sua fiorente comunità ebraica.   \n\t\t\t\t   Con in mano diversi palloncini bianchi con la scritta \"Mai\npiù\", circa mille persone di tutte le età hanno marciato verso\nla vecchia stazione ferroviaria di Salonicco dove il 15 marzo\n1943 iniziarono le deportazioni. Molte persone hanno lasciato\nfiori sui binari.   \n\t\t\t\t   Le deportazioni furono effettuate in vagoni bestiame, ognuno\ndei quali conteneva circa 80 persone stipate a forza, hanno\nricordato alcuni funzionari durante la cerimonia. Circa 46.000\nebrei di Salonicco furono trasportati ad Auschwitz-Birkenau tra\nmarzo e agosto del 1943, ha ricordato il presidente della\ncomunità ebraica di Salonicco, David Saltiel. Solo 1.950 fecero\nritorno, ha detto. \"La comunità ha perso il 97% dei suoi membri,\ncirca 50.000 persone\", ha detto Saltiel, sottolineando che\nall'epoca gli ebrei costituivano un quinto della popolazione di\nSalonicco.   \n\t\t\t\t   La presidente greca, Katerina Sakellaropoulou, il\nvicepresidente della Commissione europea, Margaritis Schinas e\nil sindaco di Salonicco Konstantinos Zervas erano presenti alla\ncerimonia insieme all'ambasciatore americano in Grecia, George\nTsunis e il ministro israeliano della Scienza e della\nTecnologia, Ofir Akunis. Il sindaco Zervas ha poi annunciato che\nsono iniziati i lavori per la realizzazione di un museo\ndell'Olocausto per onorare la memoria di coloro che sono morti\nnei campi nazisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679279426.038702,
        "language": "IT",
        "source": "ANSA"
    }
]
