[
    {
        "title": "Kiev, regione Kherson bombardata ieri dai russi almeno 49 volte",
        "date_raw": "Sun, 12 Feb 2023 09:07:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/kiev-regione-kherson-bombardata-ieri-dai-russi-almeno-49-volte_a8ca9275-f13d-40dc-8ab7-a79206d61233.html",
        "subtitle": "Un ferito, danneggiata una infrastruttura",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Gli invasori russi hanno bombardato\nieri per ben 49 volte il territorio della regione di Kherson\" ed\n\"una persona è rimasta ferita. L'area è stata attaccata con\nartiglieria, cannoni antiaerei, mortai, carri armati e anche con\ndei missili\". Lo scrive Ukrinform.   \n\t\t\t\t   Secondo il governatore della regione, Oleh Sinehubov, citato\ndal Guardian, \"tre missili russi S-300 hanno colpito ieri sera\nla città ucraina orientale di Kharkiv\" e\n\"una infrastruttura è stata danneggiata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676273426.6227384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente iraniano Raisi visiterà la Cina su invito di Xi",
        "date_raw": "Sun, 12 Feb 2023 09:16:15 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/12/il-presidente-iraniano-raisi-visitera-la-cina-su-invito-di-xi_533035cb-998b-413a-b0b3-10b49a0f6536.html",
        "subtitle": "La missione di tre giorni a partire da lunedì",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il ministero degli Affari Esteri\ncinese ha annunciato oggi che il presidente iraniano Ebrahim\nRaisi visiterà la Cina lunedì prossimo su invito ufficiale del\npresidente cinese Xi Jinping. Lo scrive Bbc Persian. La visita\ndurerà tre giorni.   \n\t\t\t\t   L'Iran e la Cina hanno forti legami economici, soprattutto\nnei settori dell'energia, dei trasporti, dell'agricoltura, del\ncommercio e degli investimenti. Entrambi i Paesi hanno firmato\nnel 2021 un \"patto di cooperazione strategica\" di 25 anni a\nlivello  \"politico ed economico\".   \n\t\t\t\t   La Cina è il principale partner commerciale dell'Iran, scrive\nl'agenzia Irna: l'export verso Pechino si è attestato a 12,6\nmiliardi di dollari, mentre le importazioni di beni dalla Cina\nsono pari a 12,7 miliardi di dollari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676273426.6583948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio vittime supera quota 29.000",
        "date_raw": "Sun, 12 Feb 2023 09:35:30 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-turchia-siria-bilancio-vittime-supera-quota-29.000_18730031-1f55-4936-98c5-460882884370.html",
        "subtitle": "Media, 24.617 in Turchia e più di 4.500 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il bilancio dei terremoti in Turchia\ne in Siria è aumentato ad almeno 29.117 morti: lo riporta Al\nJazeera. Il numero delle vittime in Turchia è salito ad almeno\n24.617, mentre più di 4.500 persone sono decedute in Siria.   \n\t\t\t\t   Ieri un funzionario dell'Onu ha detto che questi numeri\npotrebbero raddoppiare. \"\"Penso che sia davvero difficile da\nstimare in modo molto preciso perché dobbiamo ancora scavare\nsotto le macerie, ma io sono sicuro che (il bilancio dei morti)\nraddoppierà o andrà oltre\", ha detto ai microfoni di Sky News il\nresponsabile dei soccorsi delle Nazioni Unite, Martin Griffiths.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676273426.6685421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I berlinesi tornano al voto, a rischio la sindaca Spd Giffey",
        "date_raw": "Sun, 12 Feb 2023 10:46:13 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/i-berlinesi-tornano-al-voto-a-rischio-la-sindaca-spd-giffey_73ab2fc6-74e1-4080-9fac-c65eaad1b0b6.html",
        "subtitle": "Circa 2,4 milioni di elettori sono chiamati alle urne",
        "content": "Urne aperte a Berlino per il rinnovo del parlamento del Land della città Stato. Alla capitale tedesca è stata ordinato dai tribunali di tornare al voto poiché l'ultima votazione del 26 settembre 2021 non ha soddisfatto gli standard democratici di base per problemi tecnici e organizzativi.    I seggi sono aperti dalle 8 di stamani e, fino alle 18. Circa 2,4 milioni di berlinesi sono chiamati a votare. I socialdemocratici del cancelliere tedesco Olaf Scholz affrontano la prospettiva di una sconfitta: l'esito elettorale potrebbe infatti mettere a rischio la sindaca socialdemocratica ed ex ministra della Famiglia, Franziska Giffey. A sfidarla, la verde Bettina Jarasch, che al momento governa come partito di minoranza nella coalizione, e che vorrebbe la leadership della prossima. La Cdu è in corsa con Kai Wagner, ed è in vantaggio negli ultimi sondaggi rispetto a Spd e Verdi, ma potrebbe avere problemi a trovare degli alleati per amministrare.",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676273426.6890786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: barca alla deriva alle Canarie, si temono 6 morti",
        "date_raw": "Sun, 12 Feb 2023 10:46:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/migranti-barca-alla-deriva-alle-canarie-si-temono-6-morti_18c26d5c-6279-42a8-87d8-2bda995f4afa.html",
        "subtitle": "Fatte sbarcare 23 persone, in mare da 9 giorni",
        "content": "Un'imbarcazione di fortuna con 23 persone a bordo è stata soccorsa nella notte al largo di Tenerife (Canarie) dopo essere rimasta alla deriva nel tentativo di raggiungere l'arcipelago dall'Africa: lo riferiscono i servizi d'emergenza spagnoli. Stando a quanto raccontato da alcuni dei migranti tratti in salvo ai soccorritori, sei compagni di viaggio sarebbero morti nel tragitto, secondo l'agenzia di stampa Efe. Tale informazione è stata riportata anche dall'ong Caminando Fronteras, che è solita tracciare le traversate verso le Canarie e avvisare le autorità di eventuali emergenze. Delle persone superstiti, le quali hanno raccontato di essere rimaste in mare per nove giorni, una è stata portata in ospedale con sintomi di disidratazione lieve. ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676273426.7143576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, Stoltenberg non ha intenzione di chiedere altra proroga",
        "date_raw": "Sun, 12 Feb 2023 10:52:30 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/nato-stoltenberg-non-ha-intenzione-di-chiedere-altra-proroga_94a72e24-6cc3-4cf4-9fb7-7dda90608511.html",
        "subtitle": "Portavoce Alleanza, il suo mandato scade a ottobre",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il segretario generale della Nato\nJens Stoltenberg terminerà il suo mandato come previsto in\nottobre. Lo ha annunciato una portavoce dell'alleanza, Oana\nLungesco, citata dal Guardian.   \n\t\t\t\t   \"Il mandato del segretario generale Jens Stoltenberg è stato\nprorogato tre volte e lui ha prestato servizio per un totale di\nquasi nove anni\", ha precisato la portavoce della Nato Lungescu,\naggiungendo che \"il mandato del segretario generale scade a\nottobre di quest'anno e lui non ha intenzione di chiedere\nun'altra proroga\". Il giornale Welt am Sonntag aveva scritto che\nil mandato di Stoltenberg sarebbe stato nuovamente prorogato.   \n\t\t\t\t   Stoltenberg, economista di formazione ed ex leader del\npartito laburista norvegese, è stato primo ministro della\nNorvegia dal 2000-2001 e dal 2005-13 prima di diventare\nsegretario generale della Nato l'anno successivo. È stato anche\nministro delle finanze e dell'energia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676273426.7263021,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il ballottaggio per le presidenziali a Cipro",
        "date_raw": "Sun, 12 Feb 2023 10:47:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/al-via-il-ballottaggio-per-le-presidenziali-a-cipro_217b99df-4619-4723-966a-279752d35743.html",
        "subtitle": "In lizza due diplomatici: Christodoulides e Mavroyiannis",
        "content": "Aperti i seggi a Cipro per il ballottaggio delle elezioni presidenziali. A contendersi fino all'ultimo voto, dall'esito incerto, due diplomatici: Nikos Christodoulides, 49 anni, capo della diplomazia tra il 2018 e il 2022, che è arrivato primo al primo turno con il 32,04% dei voti, precedendo di poco un altro diplomatico navigato, Andreas Mavroyiannis, 66 anni (che ha ottenuto il 29,59%), ex ambasciatore in Francia e Irlanda. Christodoulides è sostenuto dai partiti centristi, mentre Mavroyiannis dal partito comunista Akel. I due si presentano come candidati indipendenti.    Il partito conservatore al potere ha invece deciso di non sostenere nessuno dei due dopo la sconfitta al primo turno del 5 febbraio del suo leader, Averof Neofytou. Il vincitore avrà il compito non semplice di combattere l'inflazione e la corruzione e di rilanciare i colloqui di pace nell'isola divisa, membro dell'Unione Europea.    I 1.113 seggi elettorali sono stati aperti alle ore 7 (le 6 in Italia) e chiuderanno alle 18. Il ballottaggio si preannuncia serrato. ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676273426.7404666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capo Wagner, conquistata località vicino a Bakhmut",
        "date_raw": "Sun, 12 Feb 2023 10:55:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/capo-wagner-conquistata-localita-vicino-a-bakhmut_67a92c3f-9f93-4bf7-b61c-80f3d620ceec.html",
        "subtitle": "Prigozhin, preso il controllo del villaggio di Krasna Hora",
        "content": "I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner.    \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676273426.7635067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palestinese di 14 anni ucciso in scontri con Israele",
        "date_raw": "Sun, 12 Feb 2023 16:02:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/palestinese-di-14-anni-ucciso-in-scontri-con-israele_ec7acf90-0441-4a66-aaef-ac056adc003e.html",
        "subtitle": "Nel campo profughi di Jenin, 'colpito da proiettili'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 12 FEB - Un ragazzino palestinese di 14\nanni è stato ucciso durante scontri con l'esercito israeliano\nnel campo profughi di Jenin, in Cisgiordania. Lo riferisce il\nministero della Sanità locale che, citato dall'agenzia Wafa, ha\nidentificato il minore in Qusai Radwan Waked (14 anni), morto in\nospedale \"per le gravi ferite riportate all'addome dai\nproiettili dell'occupazione israeliana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676273426.7749116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Onu, abbiamo deluso la popolazione della Siria",
        "date_raw": "Sun, 12 Feb 2023 16:40:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-onu-abbiamo-deluso-la-popolazione-della-siria_968e8a62-2a83-4e87-b895-afdbdb8794bd.html",
        "subtitle": "Griffiths, 'le persone si sono sentite giustamente abbandonate'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il massimo funzionario per le\noperazioni umanitarie delle Nazioni Unite, Martin Griffiths, ha\nammesso che le Nazioni Unite non sono riuscite a fornire aiuto\nalle persone nella regione siriana controllata dall'opposizione\ndopo il devastante terremoto di lunedì. \"Finora abbiamo deluso\nle persone nel nord-ovest della Siria. Si sentono giustamente\nabbandonati. Alla ricerca di aiuti internazionali che non sono\narrivati\", ha scritto in un tweet. \"Il mio dovere e il nostro\nobbligo è correggere questo errore il più velocemente possibile.   \n\t\t\t\tQuesto è il mio obiettivo adesso\", ha detto durante una visita\nnella zona di confine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676273426.8018615,
        "language": "IT",
        "source": "ANSA"
    }
]
