[
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 17:59:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_ad859fe5-1408-495b-beed-9af92761e19f.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Nel tentativo di dimostrare che il\npallone abbattuto sui cieli americani era un velivolo\nmeteorologico fuori rotta, e non una spia, Pechino ha silurato\nil capo del suo servizio meteorologico. Lo scrive l'emittente\nUsa Fox News.   \n\t\t\t\t   Zhuang Guotai è stato licenziato ieri, poche ore prima che\ngli Stati Uniti abbattessero il pallone al largo della costa\ndella Carolina del Sud, provocando l'ira della Cina. Gli Usa\nsono ora al lavoro per recuperarne i detriti ed esaminarli, ma\nPechino continua a sostenere che era innocuo e che la sua\npresenza nello spazio aereo statunitense è stato un incidente.   \n\t\t\t\t   \"La parte cinese, dopo la verifica, ha ripetutamente\ninformato la parte statunitense della natura civile del\ndirigibile e ha comunicato che il suo ingresso negli Stati Uniti\nper cause di forza maggiore era del tutto inaspettato\", ha\nribadito ieri il ministero degli Esteri cinese.   \n\t\t\t\t   Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha\nalcun impatto sugli eventi dato che la sua uscita era\nprogrammata da tempo in quanto, a fine gennaio, ha vinto le\nelezioni per guidare il Comitato consultivo politico del popolo\ndella provincia del Gansu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675620924.697899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, 'Cina aiuta Russia in Ucraina, fornisce tecnologia'",
        "date_raw": "Sat, 4 Feb 2023 18:41:20 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/wsj-cina-aiuta-russia-in-ucraina-fornisce-tecnologia_910603ce-d164-4a38-a825-8ec7147b9128.html",
        "subtitle": "'Aziende statali della Difesa stanno spedendo attrezzature'",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Cina sta fornendo a Mosca la\ntecnologia di cui l'esercito russo ha bisogno per la guerra in\nUcraina nonostante le sanzioni internazionali e i controlli\nall'export. Lo riporta il Wall Street Journal sulla base di\nun'analisi dei dati doganali, dai quali emerge che aziende\nstatali cinesi della difesa stanno spedendo attrezzature per la\nnavigazione, tecnologia e componenti per jet da combattimento a\nsocietà statali russe sanzionate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675620924.8436608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa valutano piano per abbattere pallone-spia su Atlantico",
        "date_raw": "Sat, 4 Feb 2023 18:55:46 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/usa-valutano-piano-per-abbattere-pallone-spia-su-atlantico_ec8fa58f-98e3-416c-a9fb-134691ea9180.html",
        "subtitle": "E recuperare i resti",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - L'amministrazione Biden sta\nvalutando un piano per abbattere il pallone-spia cinese sopra\nl'Ataltico e recuperarne i resti. Lo riporta l'agenzia Bloomberg\ncitando l'Ap. Poco prima, a chi gli chiedeva se gli Stati Uniti\navrebbero abbattuto il pallone-spia, lo stesso presidente Joe\nBiden ha risposto: \"Ce ne prenderemo cura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675620924.8545814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: società civile manifesta a Tunisi",
        "date_raw": "Sat, 4 Feb 2023 20:02:13 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/migranti-societa-civile-manifesta-a-tunisi_0a85956a-0155-4500-a3ac-45d15f01f83f.html",
        "subtitle": "'Verità sui giovani scomparsi'",
        "content": "Esponenti della società civile tunisina si sono radunati davanti al Teatro municipale di Tunisi, per chiedere alle autorità la verità sulla scomparsa di giovani migranti irregolari, esortando lo Stato a mettere in atto politiche più umane per affrontare la migrazione irregolare.    Alla manifestazione hanno partecipato il Forum tunisino per i diritti economici e e sociali (Ftdes) e il Coordinamento delle famiglie degli scomparsi in Italia, oltre ai genitori dei giovani tunisini che non sono più in contatto con le loro famiglie dopo aver attraversato i confini via mare per raggiungere la sponda settentrionale del Mediterraneo. Il portavoce dell'Ftdes, Romdhane Ben Amor, ha denunciato le misure restrittive di alcuni Paesi per frenare tutti i tentativi di migrazione irregolare, affermando che la Tunisia l'anno scorso ha visto un numero record di migranti scomparsi (580) a causa delle politiche dell'Unione Europea.    Secondo Ben Amor la Tunisia ha collaborato al rimpatrio di 38 mila migranti irregolari, per questo il Forum invita a rivedere le politiche restrittive che minano il diritto di movimento. Ben Amor ha anche accusato il presidente della Repubblica Kais Saied per la sua versione fornita a proposito della \"tragedia di Zarzis\" di fine settembre scorso, sottolineando che gli abitanti di Zarzis sono consapevoli che i funzionari della sicurezza locali sono coinvolti nella tragedia dei migranti scomparsi per il fatto di aver proceduto ala sepoltura dei corpi all'insaputa delle loro famiglie. Per Ben Amor, Saied non ha fornito dettagli per conoscere la verità.",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675620924.8645957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, 'Cina aiuta Russia in Ucraina, fornisce tecnologia'",
        "date_raw": "Sat, 4 Feb 2023 18:41:20 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/wsj-cina-aiuta-russia-in-ucraina-fornisce-tecnologia_4a8fecab-dc24-4cd7-a8e8-d340e0870336.html",
        "subtitle": "'Aziende statali della Difesa stanno spedendo attrezzature'",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Cina sta fornendo a Mosca la\ntecnologia di cui l'esercito russo ha bisogno per la guerra in\nUcraina nonostante le sanzioni internazionali e i controlli\nall'export. Lo riporta il Wall Street Journal sulla base di\nun'analisi dei dati doganali, dai quali emerge che aziende\nstatali cinesi della difesa stanno spedendo attrezzature per la\nnavigazione, tecnologia e componenti per jet da combattimento a\nsocietà statali russe sanzionate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675620924.889198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa valutano piano per abbattere pallone-spia su Atlantico",
        "date_raw": "Sat, 4 Feb 2023 19:24:01 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/usa-valutano-piano-per-abbattere-pallone-spia-su-atlantico_a2744818-5ac9-4303-a339-bb0b2537db25.html",
        "subtitle": "E recuperare i resti",
        "content": "L'amministrazione Biden sta valutando un piano per abbattere il pallone-spia cinese sopra l'Ataltico e recuperarne i resti. Lo riporta l'agenzia Bloomberg citando l'Ap. Poco prima, a chi gli chiedeva se gli Stati Uniti avrebbero abbattuto il pallone-spia, lo stesso presidente Joe Biden ha risposto: \"Ce ne prenderemo cura\". Intanto, il portavoce del Pentagono, il generale Pat Ryder, fa sapere che \"abbiamo ricevuto segnalazioni di un altro pallone-spia in transito sui cieli dell'America Latina\". Non è chiaro esattamente quale Paese latino-americano stia sorvolando il pallone-spia di Pechino, ma stando alle segnalazioni del Pentagono, non sarebbe diretto verso gli Usa.",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675620924.8991566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden fa abbattere il pallone-spia cinese nell'Atlantico",
        "date_raw": "Sun, 5 Feb 2023 11:36:47 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/usa-biden-fa-abbattere-il-pallone-spia-cinese-nellatlantico_c4c5a98d-df3b-4469-8f43-c1b00cb8bfeb.html",
        "subtitle": "Un altro spunta in Sudamerica. Sale la tensione mentre la Cina frena. Gli Stati Uniti ritengono che il pallone-spia stesse monitorando siti militari. ",
        "content": "Il pallone-spia cinese è stato abbattuto con \"successo\". Lo afferma il presidente degli Usa, Joe Biden, sottolineando di aver ordinato l'operazione mercoledì, ma di aver atteso fino al raggiungimento di un luogo sicuro. Gli Stati Uniti ritengono che il pallone-spia stesse monitorando siti militari. Lo afferma un funzionario della Difesa americana, sottolineando che ad abbattere il pallone-spia è stato un missile aria-aria lanciato da un caccia F-22. Le operazioni sono in corso per recuperare il pallone-spia cinese abbattuto. Lo afferma un funzionario della Difesa americana, sottolineando che saranno recuperati tutti i detriti che hanno valore di intelligence. Gli Stati Uniti non hanno messo in guardia la Cina sul piano di abbattere il pallone-spia. Lo riporta l'agenzia Bloomberg citando alcune fonti. I resti del pallone-spia cinese abbattuto saranno analizzati nel laboratorio dell'Fbi di Quantico. Lo riportano i media americani.Un alto funzionario della Difesa degli Stati Uniti ha detto alla Cnn che ci sono stati tre casi durante l'amministrazione Trump in cui la Cina ha sorvolato brevemente gli Stati Uniti continentali con un pallone di sorveglianza. I \"palloni di sorveglianza del governo della Repubblica popolare cinese sono transitati brevemente negli Stati Uniti continentali almeno tre volte durante la precedente amministrazione e una volta che sappiamo all'inizio di questa amministrazione, ma mai per un periodo di tempo come questo\", ha spiegato Mark Esper, ex segretario alla Difesa sotto l'ex presidente Usa.I resti del pallone-spia cinese saranno portati in un laboratorio dell'Fbi a Quantico, in Virginia, per essere analizzati dagli esperti delle agenzie di intelligence americane, secondo fonti vicine al dossier. Lo scrive la Cnn. Diverse navi della Marina e della Guardia Costiera degli Stati Uniti si trovano nell'area in cui è caduto il pallone e stanno proteggendo il perimetro individuato, ha detto un alto funzionario militare statunitense. Secondo il quale la Marina aveva previsto di dover recuperare i detriti in acque profonde, ma i resti si trovano a poco più di 14 metri, quindi il recupero sarà \"abbastanza facile\". Il funzionario ha aggiunto che \"i sommozzatori della Marina\" scenderanno in acqua se necessario per assistere nell'operazione. Ci sono anche \"navi senza equipaggio che possono immergersi per prendere la struttura e sollevarla sulla nave di recupero\".Il pallone-spia è stato usato dalla Cina nel tentativo di sorvegliare siti strategici negli Stati Uniti. Lo afferma il ministro della Difesa Lloyd Austin sottolineando che è stato abbattuto in risposta a una \"violazione inaccettabile\" della sovranità americana. Il pallone-spia è stato abbattuto in acque americane, afferma Austin spiegando che il presidente Biden mercoledì scorso \"ha dato la sua autorizzazione\" ad abbatterlo quando la missione poteva essere condotta senza rischi non necessari per la popolazione. \"Dopo un'attenta analisi è stato determinato che abbatterlo mentre sorvolava il territorio avrebbe posto un rischio non necessario. In linea con le indicazioni del presidente, il Dipartimento della Difesa ha sviluppato opzioni per abbatterlo in sicurezza nelle nostre acque territoriali\", ha sottolineato Austin osservando come l'azione del presidente mostra come Biden mette sempre al primo posto la sicurezza degli americani anche mentre \"risponde in modo efficace all'inaccettabile violazione della nostra sovranità da parte della Cina\".Subito prima la Federal Administration Aviation, l'autorità dell'aviazione americana, aveva annunciato la chiusura di tre aeroporti e parte dello spazio aereo del Nord e del Sud Carolina per \"iniziative di sicurezza nazionale\". Il Dipartimento della Difesa aveva infatti sconsigliato a Biden di abbatterlo mentre sorvolava gli Stati Uniti perché avrebbe rappresentato un rischio per la popolazione proprio a causa dei detriti. Rischia così di arroventarsi il già tesissimo clima con Pechino che ha provato ad abbassare i toni, non senza ribadire le accuse, per disinnescare un caso che rischia di creare nuove grane alla leadership di Xi Jinping. La Cina pur chiarendo che \"non accetterà congetture infondate\" e invitando gli americani a \"non diffamarla\", aveva tentato di riportare la calma nonostante un nuovo pallone spia sia spuntato oggi anche nei cieli sudamericani. \"Stiamo ricevendo segnalazioni di uno in transito in America Latina - ha detto il portavoce del Pentagono Pat Ryder - e stiamo valutando se sia di sorveglianza cinese\". Sulla vicenda che ha già fatto saltare - perché \"non ci sono più le condizioni\" - la missione a Pechino del segretario di Stato Antony Blinken, è tornato Wang Yi, il potente capo della diplomazia cinese: le parti \"devono rimanere concentrate, comunicare in modo tempestivo, evitare giudizi errati e gestire le divergenze di fronte a situazioni inaspettate in modo freddo e professionale\", ha messo nero su bianco il ministero degli Esteri, riferendo la versione mandarina del colloquio Wang-Blinken. Quale Paese responsabile, \"la Cina si attiene con rigore al diritto internazionale. Non accettiamo alcuna speculazione o propaganda infondata\", ha aggiunto Wang, promosso poco più di un mese fa da ministro degli Esteri a capo della diplomazia del Pcc. Con un'altra dichiarazione, lo stesso ministero ha riaffermato che il pallone aerostatico incriminato è ad uso civile per le ricerche meteo e ha accusato a testa bassa i media e i politici Usa che \"hanno approfittato\" e usato \"l'incidente come pretesto per attaccare e diffamare la Cina\". Quanto a Blinken, \"nessuna delle due parti ha mai annunciato che ci sarebbe stata una visita. E' questione statunitense aver fatto il loro ultimo annuncio (sul rinvio della visita, ndr) e noi lo rispettiamo\". Blinken avrebbe dovuto recarsi a Pechino in questo fine settimana per colloqui su una vasta gamma di questioni tra cui sicurezza, Taiwan, Covid e preparare un nuovo faccia a faccia Biden-Xi dopo quello di novembre 2022 al G20 di Bali. Le stesse indiscrezioni che potesse essere ricevuto da Xi erano indicative sul peso dato alla missione dalla leadership comunista. L'ultimo segretario di Stato Usa a Pechino era stato Mike Pompeo nel 2018 e fu snobbato dal presidente cinese. A prescindere da alcuni toni piccati (come reazione per aver dovuto esprimere \"rammarico\" venerdì sull'intrusione \"per cause di forza maggiore\" senza aver risolto la situazione), la sensazione è che Pechino aspettasse Blinken per vari motivi. In questa fase, Xi ha bisogno degli Usa e dell'Occidente per rilanciare l'economia al punto da aver riaperto la Cina dopo tre anni di ossessiva politica della 'tolleranza zero' al Covid, interrotta all'improvviso lo scorso dicembre. Il Fmi, nel rapporto annuale sul Dragone diffuso venerdì, ha messo in guardia che il rimbalzo c'è, ma sulla crescita economica \"pesa un alto grado di incertezza\" tra riforme da promuovere e crisi immobiliare.Un ingaggio diretto con Washington è prioritario: l'autoisolamento contro la pandemia ha pesato sulle relazioni internazionali, come ha potuto verificare Xi a Bali. L'attivismo Usa, nel frattempo, ha portato a rafforzare il contenimento delle ambizioni cinesi tra le cinque nuovi basi nelle Filippine che potranno essere usate dai militari americani (utili in caso di aggressione cinese contro Taiwan), la ripresa dell'influenza tra i Paesi insulari del Pacifico meridionale e la stretta, con Olanda e Giappone, all'export verso la Cina di macchinari per produrre i preziosi microchip. Anche una photo opportunity con Blinken sarebbe servita a Xi per trasmettere il messaggio del ritorno alla normalità, da opporre ai capitali in uscita e alle spinte al disaccoppiamento economico. ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675620924.9133615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto: muore l'ex premier, in carica al primo mandato di Sisi",
        "date_raw": "Sat, 4 Feb 2023 20:49:11 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/egitto-muore-lex-premier-in-carica-al-primo-mandato-di-sisi_6d7f432b-b946-4717-87a7-5255a9646eba.html",
        "subtitle": "Presidente, ha resistito a momenti difficili per il Paese",
        "content": "\n            \n            (ANSA) - IL CAIRO, 04 FEB - L'ex primo ministro egiziano,\nSherif Ismail, che ha servito durante il primo mandato del\npresidente Abdel Fattah al-Sisi, è morto oggi all'età di 67\nanni.   \n\t\t\t\t   \"Piango con profondo dolore un uomo virtuoso tra i migliori\nd'Egitto, un uomo in cui la coscienza della nazione era\nincarnata, l'ex primo ministro, l'onorevole Sherif Ismail\", ha\nscritto il presidente su Facebook. Ismail ha prestato giuramento\ncome primo ministro nel 2015 prima di dimettersi nel 2018 quando\nSisi ha iniziato il suo secondo mandato presidenziale, dopo una\nschiacciante vittoria contro uno dei suoi sostenitori.   \n\t\t\t\t   Secondo Sisi, Ismail \"si è assunto la responsabilità nelle\ncircostanze più difficili e nei momenti più difficili\". Ismail\nha supervisionato un periodo di dure riforme economiche che alla\nfine del 2016 ha visto una forte svalutazione della valuta\nseguita da tagli ai sussidi legati a un prestito di 12 miliardi\ndi dollari del Fondo monetario internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675620924.950439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, chiusi 3 aeroporti in Nord e Sud Carolina",
        "date_raw": "Sat, 4 Feb 2023 19:57:30 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pallone-spia-chiusi-3-aeroporti-in-nord-e-sud-carolina_21a4dc67-ae4c-4eb1-b401-81dd6b7fe9cf.html",
        "subtitle": "Chiuso parte parte dello spazio aereo sui due Stati americani",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Federal Administration\nAviation, l'autorità dell'aviazione americana, chiude tre\naeroporti e parte dello spazio aereo del Nord Carolina e del Sud\nCarolina per \"iniziative di sicurezza nazionale\". Lo riporta Abc\nricordando che il pallone-spia cinese sta sorvolando in queste\nore il Nord Carolina. Gli Stati Uniti stanno valutando un piano\nper abbatterlo una volta che sarà sull'Atlatico per poi\nrecuperarne i resti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675620924.9605083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden fa abbattere il 'pallone-spia' sull'Atlantico",
        "date_raw": "Sat, 4 Feb 2023 21:45:06 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/usa-biden-fa-abbattere-il-pallone-spia-sullatlantico_71817ee1-3836-43fe-8bd1-3db5168f8d38.html",
        "subtitle": "'E' stato usato per sorvegliare siti strategici'",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - Il pallone-spia cinese è stato\nabbattuto sull'Atlantico \"con successo\" in un'operazione\ncondotta in coordinamento con il governo canadese. Lo afferma il\npresidente degli Usa, Joe Biden, sottolineando di aver ordinato\nl'operazione mercoledì, ma di aver atteso fino al raggiungimento\ndi un luogo sicuro. Dopo l'annuncio da parte del presidente che\nse ne sarebbe preso 'cura', l'aerostato è stato distrutto\nsull'oceano Atlantico per ordine dello stesso Biden che ha\nseguito l'operazione dall'Air Force One, con il quale si stava\nrecando a Camp David.   \n\t\t\t\t   Il pallone-spia è stato usato dalla Cina nel tentativo di\nsorvegliare siti strategici negli Stati Uniti, secondo quanto ha\naffermato il ministro della Difesa Lloyd Austin confermando che\nè stato abbattuto.   \n\t\t\t\t   Sono poi state avviate le operazioni per recuperarne i resti.   \n\t\t\t\tSubito prima la Federal Administration Aviation, l'autorità\ndell'aviazione americana, aveva annunciato la chiusura di tre\naeroporti e parte dello spazio aereo del Nord e del Sud Carolina\nper \"iniziative di sicurezza nazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675620924.9726956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: società civile manifesta a Tunisi",
        "date_raw": "Sat, 4 Feb 2023 18:56:28 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/migranti-societa-civile-manifesta-a-tunisi_6ca678ca-880b-459b-8104-bc9060161bee.html",
        "subtitle": "'Verità sui giovani scomparsi'",
        "content": "\n            \n            (ANSA) - TUNISI, 04 FEB - Esponenti della società civile\ntunisina si sono radunati davanti al Teatro municipale di\nTunisi, per chiedere alle autorità la verità sulla scomparsa di\ngiovani migranti irregolari, esortando lo Stato a mettere in\natto politiche più umane per affrontare la migrazione\nirregolare.   \n\t\t\t\t   Alla manifestazione hanno partecipato il Forum tunisino per i\ndiritti economici e e sociali (Ftdes) e il Coordinamento delle\nfamiglie degli scomparsi in Italia, oltre ai genitori dei\ngiovani tunisini che non sono più in contatto con le loro\nfamiglie dopo aver attraversato i confini via mare per\nraggiungere la sponda settentrionale del Mediterraneo. Il\nportavoce dell'Ftdes, Romdhane Ben Amor, ha denunciato le misure\nrestrittive di alcuni Paesi per frenare tutti i tentativi di\nmigrazione irregolare, affermando che la Tunisia l'anno scorso\nha visto un numero record di migranti scomparsi (580)  a causa\ndelle politiche dell'Unione Europea.   \n\t\t\t\t    Secondo Ben Amor la Tunisia ha collaborato al rimpatrio di\n38 mila migranti irregolari, per questo il Forum invita a\nrivedere le politiche restrittive che minano il diritto di\nmovimento. Ben Amor ha anche accusato il presidente della\nRepubblica Kais Saied per la sua versione fornita a proposito\ndella  \"tragedia di Zarzis\" di fine settembre scorso,\nsottolineando che gli abitanti di Zarzis sono consapevoli che i\nfunzionari della sicurezza locali sono coinvolti nella tragedia\ndei migranti scomparsi per il fatto di aver proceduto ala\nsepoltura dei corpi all'insaputa delle loro famiglie. Per Ben\nAmor, Saied non ha fornito dettagli per conoscere la verità.   \n\t\t\t\t(ANSA)\n          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675620925.0072482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Cina protesta per abbattimento deciso da Usa",
        "date_raw": "Sun, 5 Feb 2023 02:59:08 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-cina-protesta-per-abbattimento-deciso-da-usa_e0b0269f-9459-4492-a487-689da543be9a.html",
        "subtitle": "\"Mossa eccessiva, ci riserviamo ulteriori reazioni necessarie\"",
        "content": "\n            \n            (ANSA) - PECHINO, 05 FEB - La Cina \"esprime la sua forte\ninsoddisfazione e protesta con forza contro l'abbattimento del\nsuo dirigibile civile senza pilota\" portato a termine poche ore\nfa dagli Stati Uniti. Lo si legge in una nota del ministero\ndegli Esteri, secondo cui la parte americana ha insistito\n\"nell'usare la forza, ovviamente reagendo in modo eccessivo e\nviolando gravemente la prassi internazionale\" malgrado non ci\nfossero i requisiti di pericolo e l'affermato \"uso civile del\ndirigibile\". La Cina \"salvaguarderà risolutamente diritti e\ninteressi legittimi delle società interessate, riservandosi il\ndiritto di effettuare ulteriori reazioni necessarie\".   \n\t\t\t\tLa Cina \"ha ripetutamente informato la parte statunitense, dopo\naver fatto le dovute verifiche, che il dirigibile è per uso\ncivile e che è entrato nello spazio aereo degli Stati Uniti per\ncause di forza maggiore, del tutto accidentali\", si legge ancora\nnella nota. Allo stesso tempo, Pechino \"ha richiesto chiaramente\nagli Stati Uniti di gestire la questione correttamente in modo\ncalmo, professionale e sobrio. Un portavoce del Dipartimento\ndella Difesa americano ha anche affermato che il pallone non\nrappresentava una minaccia militare per il personale di terra\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675620926.4743278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: nuove proteste contro riforma del sistema giudiziario",
        "date_raw": "Sat, 4 Feb 2023 22:08:09 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/04/israele-nuove-proteste-contro-riforma-del-sistema-giudiziario_999af2d6-6769-49e1-85e6-70d16f0e468b.html",
        "subtitle": "Migliaia a Tel Aviv e in altre città contro il governo Netanyahu",
        "content": "Migliaia di israeliani hanno manifestato oggi nel centro di Tel Aviv per la quinta settimana consecutiva per protestare contro il governo di destra del primo ministro Benyamin Netanyahu per la sua annunciata riforma del sistema giudiziario.    I manifestanti, che portavano bandiere israeliane blu e bianche, hanno sfidato la pioggia sfilando nel centro di Tel Aviv con striscioni che etichettavano il nuovo governo come una \"minaccia alla pace mondiale\". Su un altro cartello si leggeva: \"Salva la democrazia di Israele da Netanyahu\". Le proteste sono diventate un appuntamento settimanale il sabato sera da quando il nuovo governo di Netanyahu - considerato l'esecutivo più di destra nella storia di Israele - si è insediato alla fine di dicembre. I media locali hanno riferito che le proteste si sono svolte in 20 città in tutto il Paese e che decine di migliaia si sono radunate solo a Tel Aviv.    Tra la folla ad Haifa c'era l'ex primo ministro israeliano, Yair Lapid, che in un video pubblicato sui social media ha detto: \"Salveremo il nostro Paese perché non siamo disposti a vivere in uno Stato non democratico\".   ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675620926.4878361,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto l'ex presidente del Pakistan Musharraf, aveva 79 anni",
        "date_raw": "Sun, 5 Feb 2023 13:18:04 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/05/morto-lex-presidente-del-pakistan-musharraf-aveva-79-anni_9c36d371-9bfd-437e-981c-e9e1a707b9ab.html",
        "subtitle": "Guidò il colpo di Stato nel 1999 spodestando Nawaz Sharif",
        "content": "Morto dopo una lunga malattia l'ex presidente del Pakistan Pervez Musharraf, aveva 79 anni. Fu presidente dal 2001 al 2008 e autore del colpo di Stato del 1999. L'ex presidente pakistano è morto in un ospedale di Dubai dove era ricoverato.    Musharraf era salito al potere con un colpo di Stato nel 1999 che rovesciò il governo di Nawaz Sharif. Nel 2008 si dimise per evitare l'impeachment. Da allora ha trascorso la maggior parte del suo tempo in esilio autoimposto nel Regno Unito e in Medio Oriente.    Musharraf fu alleato chiave degli Stati Uniti all'indomani degli attacchi dell'11 settembre, il suo periodo al potere divenne noto per l'oppressione e le dilaganti violazioni dei diritti umani, specialmente negli ultimi anni. Nel 2007 sospese la Costituzione, imposto la legge marziale, destituito il giudice capo della corte suprema e arrestato attivisti e avvocati, provocando proteste di massa.    Dopo le dimissioni nel 2008, Musharraf è tornato dall'esilio autoimposto nel marzo 2013 nel disastroso tentativo di contestare un seggio alle elezioni generali di quell'anno. I procedimenti legali per alto tradimento contro di lui sono iniziati nel 2014, ma nel 2016 Musharraf è stato autorizzato a lasciare il Paese per motivi medici. Nel 2019, è stato dichiarato colpevole di tradimento per aver sospeso la Costituzione e imposto lo stato di emergenza nel 2007 e condannato a morte.   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675620926.4979393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, la città di Bakhmut è sempre più isolata",
        "date_raw": "Sun, 5 Feb 2023 16:18:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/05/ucraina-la-citta-di-bakhmut-e-sempre-piu-isolata_4436ec6a-ae0b-453c-b154-885c0369671d.html",
        "subtitle": "Prigozhin, 'battaglie feroci per ogni strada'",
        "content": "\"Mentre rimangono disponibili per le forze ucraine molteplici rotte di rifornimento alternative attraverso il Paese, la città di Bakhmut è sempre più isolata\".    Lo scrive su Twitter l'intelligence del ministero della Difesa britannico, spiegando che le due strade principali della città per i difensori ucraini - la M03 e la H32 - sono probabilmente ora entrambe minacciate dal fuoco diretto, a seguito dell'avanzata russa\". Inoltre, \"all'inizio della settimana, le forze paramilitari del gruppo Wagner molto probabilmente si sono impadronite di un percorso subordinato che collega Bakhmut alla città di Siversk\".    Il fondatore della compagnia di mercenari Wagner, Yevgeny Prigozhin, ha poi confermato su Telegram che nei quartieri settentrionali di Bakhmut (il nome in russo è Artemovsk) sono in corso battaglie feroci \"per ogni strada\" e che le forze armate ucraine non si stanno ritirando.Intanto, il ministro della Difesa ucraino, Oleksii Reznikov, ha assicurato che l'Ucraina non utilizzerà le armi a lungo raggio promesse dagli Stati Uniti per colpire il territorio russo e prenderà di mira solo le unità russe nel territorio ucraino occupato. \"Diciamo sempre ufficialmente ai nostri partner che non useremo armi fornite da partner stranieri per sparare sul territorio russo. Spariamo solo alle unità russe sul territorio ucraino temporaneamente occupato\", ha detto Reznikov in conferenza stampa. Gli Usa hanno confermato che missili da 150 km di gittata sono nel nuovo pacchetto di aiuti militari per Kiev.    ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675620926.5080395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: Bashaga ricevuto da generale Haftar a Bengasi",
        "date_raw": "Sun, 5 Feb 2023 13:21:15 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/05/libia-bashaga-ricevuto-da-generale-haftar-a-bengasi_bb6510d3-39fe-43e6-aed3-ab0b8befae21.html",
        "subtitle": "Premier ma non riconosciuto dalla comunità internazionale",
        "content": "Il generale Khalifa Haftar, che con le sue forze controlla di fatto la Cirenaica, ha incontrato ieri nella sua base di Al Rajma a Bengasi il premier nominato dalla Camera dei rappresentanti di Tobruk, Fathi Bashagha, a capo di un esecutivo non riconosciuto dalla comunità internazionale che ha sede attualmente a Sirte. Lo rende noto la pagina facebook del governo di Bashaga precisando che nel colloquio si è discusso \"dell'attuale situazione politica, della presenza militare straniera e armata sul territorio libico, della lotta al terrorismo, dell'immigrazione e della protezione delle frontiere\".    All'incontro, si legge sul The Libya Update, hanno partecipato il ministro degli Affari Esteri e della Cooperazione Internazionale Hafid Kaddur, il ministro di Stato per gli Affari del Primo Ministro e di Gabinetto Muhammad Farhat, e il direttore dell'Ufficio del Comandante, tenente generale, Khairy Al-Tamimi.",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675620926.540503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto l'ex presidente del Pakistan Musharraf, aveva 79 anni",
        "date_raw": "Sun, 5 Feb 2023 10:14:06 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/morto-lex-presidente-del-pakistan-musharraf-aveva-79-anni_b9b180e0-aa25-4390-9d03-7400ecf41e24.html",
        "subtitle": "Guidò il colpo di Stato nel 1999 spodestando Nawaz Sharif",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 05 FEB - Morto dopo una lunga malattia\nl'ex presidente del Pakistan Pervez Musharraf, aveva 79 anni. Fu\npresidente dal 2001 al 2008 e autore del colpo di Stato del\n1999. L'ex presidente pakistano è morto in un ospedale di Dubai\ndove era ricoverato.   \n\t\t\t\t   Musharraf era salito al potere con un colpo di Stato nel 1999\nche rovesciò il governo di Nawaz Sharif. Nel 2008 si dimise per\nevitare l'impeachment. Da allora ha trascorso la maggior parte\ndel suo tempo in esilio autoimposto nel Regno Unito e in Medio\nOriente.   \n\t\t\t\t   Musharraf fu alleato chiave degli Stati Uniti all'indomani\ndegli attacchi dell'11 settembre, il suo periodo al potere\ndivenne noto per l'oppressione e le dilaganti violazioni dei\ndiritti umani, specialmente negli ultimi anni. Nel 2007 sospese\nla Costituzione, imposto la legge marziale, destituito il\ngiudice capo della corte suprema e arrestato attivisti e\navvocati, provocando proteste di massa.   \n\t\t\t\t   Dopo le dimissioni nel 2008, Musharraf è tornato dall'esilio\nautoimposto nel marzo 2013 nel disastroso tentativo di\ncontestare un seggio alle elezioni generali di quell'anno. I\nprocedimenti legali per alto tradimento contro di lui sono\niniziati nel 2014, ma nel 2016 Musharraf è stato autorizzato a\nlasciare il Paese per motivi medici. Nel 2019, è stato\ndichiarato colpevole di tradimento per aver sospeso la\nCostituzione e imposto lo stato di emergenza nel 2007 e\ncondannato a morte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675620926.5503993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Relitto pallone 'spia' sarà analizzato dall'Fbi a Quantico",
        "date_raw": "Sun, 5 Feb 2023 10:20:06 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/relitto-pallone-spia-sara-analizzato-dallfbi-a-quantico_adb5a5f6-da63-4332-89e4-97d7237da06d.html",
        "subtitle": "'I resti si trovano a 14 metri di profondità, recupero facile'",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - I resti del pallone-spia cinese\nsaranno portati in un laboratorio dell'Fbi a Quantico, in\nVirginia, per essere analizzati dagli esperti delle agenzie di\nintelligence americane, secondo fonti vicine al dossier. Lo\nscrive la Cnn.   \n\t\t\t\tDiverse navi della Marina e della Guardia Costiera degli Stati\nUniti si trovano nell'area in cui è caduto il pallone e stanno\nproteggendo il perimetro individuato, ha detto un alto\nfunzionario militare statunitense. Secondo il quale\nla Marina aveva previsto di dover recuperare i detriti in acque\nprofonde, ma i resti si trovano a poco più di 14 metri, quindi\nil recupero sarà \"abbastanza facile\". Il funzionario ha aggiunto\nche \"i sommozzatori della Marina\" scenderanno in acqua se\nnecessario per assistere nell'operazione. Ci sono anche \"navi\nsenza equipaggio che possono immergersi per prendere la\nstruttura e sollevarla sulla nave di recupero\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675620926.5601332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Cina protesta per abbattimento deciso da Usa",
        "date_raw": "Sun, 5 Feb 2023 02:59:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/pallone-spia-cina-protesta-per-abbattimento-deciso-da-usa_1d90e7e5-6a44-4f93-a3c3-3040026b6669.html",
        "subtitle": "\"Mossa eccessiva, ci riserviamo ulteriori reazioni necessarie\"",
        "content": "\n            \n            (ANSA) - PECHINO, 05 FEB - La Cina \"esprime la sua forte\ninsoddisfazione e protesta con forza contro l'abbattimento del\nsuo dirigibile civile senza pilota\" portato a termine poche ore\nfa dagli Stati Uniti. Lo si legge in una nota del ministero\ndegli Esteri, secondo cui la parte americana ha insistito\n\"nell'usare la forza, ovviamente reagendo in modo eccessivo e\nviolando gravemente la prassi internazionale\" malgrado non ci\nfossero i requisiti di pericolo e l'affermato \"uso civile del\ndirigibile\". La Cina \"salvaguarderà risolutamente diritti e\ninteressi legittimi delle società interessate, riservandosi il\ndiritto di effettuare ulteriori reazioni necessarie\".   \n\t\t\t\tLa Cina \"ha ripetutamente informato la parte statunitense, dopo\naver fatto le dovute verifiche, che il dirigibile è per uso\ncivile e che è entrato nello spazio aereo degli Stati Uniti per\ncause di forza maggiore, del tutto accidentali\", si legge ancora\nnella nota. Allo stesso tempo, Pechino \"ha richiesto chiaramente\nagli Stati Uniti di gestire la questione correttamente in modo\ncalmo, professionale e sobrio. Un portavoce del Dipartimento\ndella Difesa americano ha anche affermato che il pallone non\nrappresentava una minaccia militare per il personale di terra\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675620926.5833726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, la città di Bakhmut è sempre più isolata",
        "date_raw": "Sun, 5 Feb 2023 10:25:39 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/ucraina-la-citta-di-bakhmut-e-sempre-piu-isolata_6685d542-261f-4fbb-ada0-198b76e067b6.html",
        "subtitle": "Prigozhin, 'battaglie feroci per ogni strada'",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - \"Mentre rimangono disponibili per le\nforze ucraine molteplici rotte di rifornimento alternative\nattraverso il Paese, la città di Bakhmut è sempre più isolata\".   \n\t\t\t\tLo scrive su Twitter l'intelligence del ministero della Difesa\nbritannico, spiegando che le due strade principali della città\nper i difensori ucraini - la M03 e la H32 - sono probabilmente\nora entrambe minacciate dal fuoco diretto, a seguito\ndell'avanzata russa\". Inoltre, \"all'inizio della settimana, le\nforze paramilitari del gruppo Wagner molto probabilmente si sono\nimpadronite di un percorso subordinato che collega Bakhmut alla\ncittà di Siversk\".   \n\t\t\t\t  Il fondatore della compagnia di mercenari Wagner, Yevgeny\nPrigozhin, ha poi confermato su Telegram che nei quartieri\nsettentrionali di Bakhmut (il nome in russo è Artemovsk) sono in\ncorso battaglie feroci \"per ogni strada\" e che le forze armate\nucraine non si stanno ritirando. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675620926.594193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cipro: cittadini al voto per eleggere il nuovo presidente",
        "date_raw": "Sun, 5 Feb 2023 13:20:54 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/cipro-cittadini-al-voto-per-eleggere-il-nuovo-presidente_8df30e38-9ef8-4168-afb3-d15cbce99607.html",
        "subtitle": "Record di quattordici candidati, probabile un secondo turno",
        "content": "Tra la preoccupazione per gli scandali di corruzione e un'inflazione galoppante, i ciprioti hanno iniziato a votare stamane per eleggere il nuovo presidente.    Un record di 14 candidati, tre dei quali sono in testa nei sondaggi, si contendono la carica per succedere al presidente di destra Nicos Anastasiades. Tra loro anche due donne. Secondo i sondaggi, nessun candidato riuscirebbe a conquistare la maggioranza assoluta al primo turno e in tal caso il ballottaggio è previsto per domenica 12 febbraio. Il candidato favorito, sempre secondo i sondaggi, è l'ex ministro degli Esteri Nikos Christodoulides.    I 1.113 seggi elettorali sono stati aperti alle 7 e si chiuderanno alle 18, ora locale, con un'ora di pausa a metà giornata. \"Le votazioni sono iniziate senza intoppi\", ha detto l'ufficiale responsabile dei seggi, Costas Constantinou. Cipro è divisa in due parti separate: la Repubblica di Cipro, a maggioranza greco-cipriota e riconosciuta internazionalmente come unico governo legittimo dell'isola, e, nella parte settentrionale, l'autoproclamata Repubblica Turca di Cipro Nord (Kktc), che beneficia del solo riconoscimento di Ankara.   ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675620926.6233027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: attacco suicida a Quetta, almeno 5 feriti",
        "date_raw": "Sun, 5 Feb 2023 13:20:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/pakistan-attacco-suicida-a-quetta-almeno-5-feriti_fdbc35de-daab-43df-9ffd-43d22e10dbbc.html",
        "subtitle": "Talebani rivendicano attentato parlando di bilancio più grave",
        "content": "Almeno cinque persone sono rimaste ferite oggi in un attacco suicida avvenuto nella città pakistana di Quetta, nella provincia sud-occidentale del Belucistan.    L'attentato è avvenuto durante la partita di esibizione in vista dell'ottava edizione della Pakistan Super League (PSL) che vede esibirsi tutte le stelle del cricket tra cui il capitano della squadra nazionale pakistana e numero 1 del mondo, il battitore ODI Babar Azam.    \"Almeno 5 persone sono state trasferite in ospedale\", hanno confermato i soccorritori. Finora, la polizia non ha rilasciato alcuna dichiarazione in merito all'attacco.    In un messaggio, Muhammad Khorasani, Il portavoce del gruppo dei talebani pachistani Tehrik-e-Taliban Pakistan (Ttp), ha rivendicato la responsabilità dell'attentato compiuto da un kamikaze, Mansoor Bilal, e parlando di un bilancio più grave.    \"E' stato un attacco suicida nei pressi di un convoglio militare\", ha detto Khorasani e ha aggiunto che tre veicoli sono stati distrutti nell'esplosione che ha provocato una trentina tra morti e feriti.   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675620926.6376255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Zelensky pronto a far dimettere ministro Difesa",
        "date_raw": "Sun, 5 Feb 2023 12:28:31 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/media-zelensky-pronto-a-far-dimettere-ministro-difesa_4347060c-efc5-4345-a198-c531d41385f0.html",
        "subtitle": "Al posto di Reznikov il capo dell'intellicence Budanov",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Il ministro della Difesa ucraino,\nOleksii Reznikov, sarà probabilmente sollevato dal suo incarico\nministeriale la prossima settimana. Lo riferisce l'Ukrainska\nPravda citando fonti governative e militari. Il probabile\nsostituto di Reznikov potrebbe essere Kyrylo Budanov, capo\ndell'agenzia di Intelligence militare ucraina. Reznikov avrebbe\nnegato di essere a conoscenza di un imminente spostamento dal\nsuo ruolo. A fine gennaio, il ministero della Difesa è stato\ncoinvolto in uno scandalo per corruzione che ha portato al\nlicenziamento di diversi alti funzionari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675620926.6476262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: naufragio a largo coste Grecia, morti donna e bimbo",
        "date_raw": "Sun, 5 Feb 2023 13:18:59 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/migranti-naufragio-a-largo-coste-grecia-morti-donna-e-bimbo_06521371-2fab-43f6-aa0b-cb87bd567355.html",
        "subtitle": "Il gommone è affondato, 33 in salvo. Soccorsi proseguono",
        "content": "Un bambino e una donna sono morti annegati stamane al largo dell'isola greca di Leros dopo che il gommone sul quale si trovavano insieme ad altri migranti, e partito dalle coste turche, è affondato. Lo rende noto la Guardia costiera greca. Trentatré persone sono state soccorse, tra cui sei bambini, e trasportate all'ospedale di Leros, ha aggiunto la Guardia costiera, precisando che è ancora in corso un'operazione di soccorso per trovare altri eventuali sopravvissuti. A dare l'allarme è stato un pescatore che ha trovato in mare il cadavere della donna.    Per i soccorsi sono stati mobilitati tre motovedette della Guardia Costiera e un elicottero, ma il vento forte e il mare mosso rendono complicate le operazioni, affermano le stesse fonti. Secondo le testimonianze raccolte dalla Guardia costiera e dalla polizia, il gommone trasportava circa 40 migranti, tra cui bambini, donne e persone a mobilità ridotta.   ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675620926.683229,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khamenei concede la grazia a migliaia di prigionieri",
        "date_raw": "Sun, 5 Feb 2023 18:37:34 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/05/mediakhamenei-concede-la-grazia-a-migliaia-di-prigionieri_4f839c64-1c07-47f0-8465-73da47d4cd12.html",
        "subtitle": "Per celebrare l'anniversario della rivoluzione del 1979",
        "content": "Il leader supremo dell'Iran, l'Ayatollah Ali Khamenei, ha graziato \"decine di migliaia\" di prigionieri, compresi molti arrestati nelle recenti proteste per accuse legate alla sicurezza. Lo riferiscono diversi media internazionali che citano la tv di Stato iraniana. \"I prigionieri che non sono accusati di spionaggio per conto di agenzie straniere, contatti diretti con agenti stranieri, omicidio, distruzione e incendio doloso di proprietà appartenenti allo Stato saranno graziati\", affermano i media iraniani. La decisione è stata annunciata per celebrare l'anniversario della rivoluzione del 1979.",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675620926.6940928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "South Carolina apre le primarie, dem approvano il piano di Biden",
        "date_raw": "Sun, 5 Feb 2023 13:55:20 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/south-carolina-apre-le-primarie-dem-approvano-il-piano-di-biden_72b43863-8cd4-43ad-b9bd-8484fc171eb5.html",
        "subtitle": "Il partito riscrive il calendario",
        "content": "\n            \n            (ANSA) - NEW YORK, 4 FEB - Il partito democratico Usa approva\nil piano di Joe Biden per riscrivere le primarie: il South\nCarolina sarà il primo Stato a tenerle per la corsa alla Casa\nBianca del 2024, sostituendo così l'Iowa. Un avvicendamento che\nrisponde alla richiesta di una maggiore diversità razziale,\ngeografica ed economica nel processo di selezione di chi sarà il\ncandidato democratico alla Casa Bianca.   \n\t\t\t\t   Con il South Carolina, lo Stato che ha 'resuscitato' la corsa\ndi Biden nel 2020, i democratici assegnano un ruolo determinante\nagli afroamericani nella scelta del nominato del partito.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675620926.718788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanghe in Austria, cinque morti nell'ovest",
        "date_raw": "Sun, 5 Feb 2023 16:26:36 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/05/valanghe-in-austria-cinque-morti-nellovest_f85101f6-84d9-483d-853e-5516d742311d.html",
        "subtitle": "Sale a 8 il bilancio del fine settimana. Elevata l'allerta",
        "content": " Cinque persone sono morte dopo essere state travolte dalle valanghe a seguito delle forti nevicate nella zona turistica dell'Austria occidentale. Lo riferisce la polizia dopo che ieri sono state segnalate tre vittime nonostante gli appelli alla cautela sulle piste da sci.    Sale dunque a 8 il bilancio dei morti nel Paese. Gli incidenti sono avvenuti mentre i resort sono pieni per le vacanze scolastiche di febbraio a Vienna, con il livello di allerta valanghe elevato a 4, su una scala di 5, dopo diversi giorni di intense nevicate e vento. ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675620926.7330475,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanghe in Austria, cinque morti nell'ovest",
        "date_raw": "Sun, 5 Feb 2023 16:02:51 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/valanghe-in-austria-cinque-morti-nellovest_67d1a4b3-6779-45b8-ac60-439da168f9af.html",
        "subtitle": "Sale a 8 il bilancio del fine settimana. Resta l'allerta",
        "content": "\n            \n            (ANSA) - VIENNA, 05 FEB - Cinque persone sono morte dopo\nessere state travolte dalle valanghe a seguito delle forti\nnevicate nella zona turistica dell'Austria occidentale. Lo\nriferisce la polizia dopo che ieri sono state segnalate tre\nvittime nonostante gli appelli alla cautela sulle piste da sci.   \n\t\t\t\tSale dunque a 8 il bilancio dei morti nel Paese. Gli incidenti\nsono avvenuti mentre i resort sono pieni per le vacanze\nscolastiche di febbraio a Vienna, con il livello di allerta\nvalanghe elevato a 4, su una scala di 5, dopo diversi giorni di\nintense nevicate e vento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675620926.7515545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq: attivista ambientale rapito da uomini armati",
        "date_raw": "Sun, 5 Feb 2023 13:20:18 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/05/iraq-attivista-ambientale-rapito-da-uomini-armati_aabe5ec8-3010-42c9-8ae3-a06b0556766b.html",
        "subtitle": "A sud della capitale Baghdad",
        "content": "Un importante attivista iracheno che si batte per la tutela delle famose paludi mesopotamiche è stato rapito da uomini armati a sud della capitale Baghdad, secondo quanto riferito oggi dalla sua famiglia. Jassim al-Assadi, 65 anni, capo del gruppo ambientalista Nature Iraq, è apparso spesso ultimamente sui media locali e stranieri per sensibilizzare l'opinione pubblica sulle minacce alle zone umide meridionali del Paese, patrimonio mondiale dell'Unesco minacciato da anni di siccità.    Assadi - riferisce il fratello all'Afp - stava \"guidando sull'autostrada da Hilla a Baghdad\" mercoledì mattina quando è stato rapito. \"Cinque chilometri prima della capitale, due auto lo hanno fermato e uomini armati in borghese lo hanno ammanettato e caricato su uno dei veicoli, portandolo in un luogo sconosciuto\", ha detto. \"Mio cugino era con lui\", ha aggiunto \"ma l'hanno lasciato per strada\".    La famiglia, da allora, non ha più avuto notizie di Assadi e la polizia sta indagando, ha detto il fratello, aggiungendo che i rapitori non hanno contattato alcun parente. Un funzionario della sicurezza irachena, chiedendo l'anonimato in quanto non autorizzato a parlare con i media, ha confermato all'Afp che la famiglia aveva denunciato la scomparsa di Assadi.   ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675620926.76249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran arresta una reporter, gemella già in carcere per proteste",
        "date_raw": "Sun, 5 Feb 2023 16:13:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/iran-arresta-una-reporter-gemella-gia-in-carcere-per-proteste_ad5f0199-0be3-46f9-8257-b0061bbe181c.html",
        "subtitle": "Sorella in carcere da mesi per un articolo sul funerale di Mahsa",
        "content": "\n            \n            (ANSA) - TEHERAN, 05 FEB - \"La responsabile della redazione\nSociale del quotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, è\nstata posta oggi agli arresti presso la procura di Evin\", ha\nriferito il marito Saeed Parsaei in un messaggio su Twitter,\ncitato dal quotidiano riformista. Elnaz, convocata in Procura\nper un colloquio e poi arrestata, è la sorella gemella di Elaheh\nMohammadi, giornalista dello stesso quotidiano, in carcere dal\n29 settembre con l'accusa di \"propaganda contro il sistema\" e\n\"collusione contro la sicurezza nazionale' per il suo articolo\nsul funerale di Mahsa.   \n\t\t\t\t   Intanto, i media locali riportano la notizia della condanna a\nun anno di reclusione e il divieto di lasciare il Paese per due\nanni per il manager del sito 'Mobin-24' e del canale di\ninformazione Iran Times, Hossein Yazdi. Secondo 'Khabaronline',\nè stato arrestato nella sua casa a Isfahan all'inizio di\ndicembre per aver sostenuto le proteste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675620926.7773404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Biden riscrive discorso Stato dell'Unione dopo pallone-spia",
        "date_raw": "Sun, 5 Feb 2023 15:36:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/usa-biden-riscrive-discorso-stato-dellunione-dopo-pallone-spia_1e1071c5-f407-480c-94c5-476eaadf96dd.html",
        "subtitle": "Messaggio a Pechino ed ai repubblicani",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - La Cina convitato di pietra al\ndiscorso dello Stato dell'Unione di Joe Biden. Il presidente e\nla sua squadra stanno riscrivendo la parte del discorso dedicata\na Pechino dopo il caso del pallone-spia puntando a un duplice\nobiettivo: segnalare alla Cina e non solo che non saranno\ntollerate violazioni dello spazio aereo statunitense e\nconvincere gli americani - soprattutto i repubblicani - che\nBiden ha fatto tutto quello in suo potere per difendere\nl'America. Allo stesso tempo il presidente non vuole chiudere a\nPechino e vuole mantenere la possibilità per la sua\namministrazione di continuare a cooperare con la Cina su temi\ncome l'economia globale e il cambiamento climatico.   \n\t\t\t\t   Lo scorso anno era stata la guerra in Ucraina a costringere\nBiden a rivedere interamente il suo discorso sullo Stato\ndell'Unione, pronunciato sei giorni dopo l'inizio dell'invasione\nrussa. Per il presidente fu l'occasione di inviare un messaggio\nchiaro agli oligarchi russi: \"Troveremo e sequestreremo i vostri\nyacht, i vostri appartamenti di lusso e i vostri private jet\",\ndisse. Ora con il discorso di martedì prossimo spera di avere lo\nstesso successo con la Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675620926.7870715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 40% utenti ancora senza elettricità a Odessa",
        "date_raw": "Sun, 5 Feb 2023 16:17:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-40-utenti-ancora-senza-elettricita-a-odessa_65adae1e-c9a9-49e8-bee2-8a122b847fde.html",
        "subtitle": "Sono 280.000 persone, dopo incidente a sottostazione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Fino al 40% dei consumatori della\ncittà di Odessa sono ancora senza elettricità. Lo ha riferito il\nprimo ministro ucraino Denys Shmyhal, sottolineando che sono\nstate imposte interruzioni di elettricità di emergenza e la\nsituazione è difficile, dopo che ieri c'è stato un incidente\n'significativo' a una sottostazione energetica della regione.   \n\t\t\t\t   \"In città, fino al 40% dei consumatori (280.000 persone) è\nancora senza elettricità, sono in vigore blackout di emergenza.   \n\t\t\t\tNelle ultime serate e notturne è stato possibile ripristinare\nl'alimentazione elettrica a più di 200.000 clienti e\ninfrastrutture critiche\", ha osservato Shmyhal, citato da\nUkrinform. \"La situazione è difficile. Stiamo lavorando 24 ore\nsu 24, 7 giorni su 7 per risolverla il prima possibile e\nrestituire l'elettricità nelle case delle persone\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675620926.7967522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riapre la caccia al lupo che uccise il pony di Von der Leyen",
        "date_raw": "Sun, 5 Feb 2023 16:26:55 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/riapre-la-caccia-al-lupo-che-uccise-il-pony-di-von-der-leyen_90823d14-da0c-4a93-b8f7-5e0c6047d74c.html",
        "subtitle": "Permesso di sparare sotto la lente delle autorità tedesche",
        "content": "Una breve pausa di qualche giorno e ora la regione tedesca di Hannover si appresta a riaprire la caccia al lupo. Con un ricercato speciale: GW950m, l'esemplare del branco di Burgdorf colpevole di essersi intrufolato nel settembre scorso in una tenuta della famiglia della presidente della Commissione europea, Ursula von der Leyen, in Bassa Sassonia, e averne sbranato l'amato pony trentenne Dolly.    Subito dopo l'accaduto le autorità tedesche avevano deciso di mettere una taglia su GW950m - diventato per tutti gli ambientalisti Snowy -, inserendolo sulla lista degli animali da abbattere. Niente da fare, però: alla scadenza dell'autorizzazione a sparare, il 31 gennaio, i cacciatori erano ancora a mani vuote.    Ora però GW950m potrebbe doversi dare nuovamente alla fuga: un portavoce della regione di Hannover ha confermato che le autorità hanno ricevuto una richiesta per mettere una nuova taglia sul lupo, servirà ancora qualche giorno per esaminarla.   ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675620926.8085124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, non useremo armi a lungo raggio per colpire Russia",
        "date_raw": "Sun, 5 Feb 2023 16:04:49 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-non-useremo-armi-a-lungo-raggio-per-colpire-russia_3d90b147-305a-4d42-8d9c-0fd50de9131e.html",
        "subtitle": "Lo ha assicurato il ministro della Difesa",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - L'Ucraina non utilizzerà le armi a\nlungo raggio promesse dagli Stati Uniti per colpire il\nterritorio russo, e prenderà di mira solo le unità russe nel\nterritorio ucraino occupato. Lo ha assicurato il ministro della\nDifesa ucraino Oleksii Reznikov, citato dal Guardian.   \n\t\t\t\t   \"Diciamo sempre ufficialmente ai nostri partner che non\nuseremo armi fornite da partner stranieri per sparare sul\nterritorio russo. Spariamo solo alle unità russe sul territorio\nucraino temporaneamente occupato\", ha detto Reznikov in\nconferenza stampa. Gli Usa hanno confermato che missili da 150\nkm di gittata sono nel nuovo pacchetto di aiuti militari per\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675620926.818235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bosnia: voto locale anticipato in sei Comuni delle due entità",
        "date_raw": "Sun, 5 Feb 2023 17:14:58 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/bosnia-voto-locale-anticipato-in-sei-comuni-delle-due-entita_6785cfd6-cf9f-4285-9cbc-e3037c61edbd.html",
        "subtitle": "Per sostituire sindaci che hanno ottenuto altri mandati",
        "content": "\n            \n            (ANSAmed) - SARAJEVO, 05 FEB - In Bosnia-Erzegovina si\ntengono oggi elezioni amministrative anticipate per i sindaci di\nsei comuni di entrambe le entità di cui si compone il Paese.   \n\t\t\t\tBihac, Tuzla, Srebrenik e Vogosca fanno parte della Federazione\ncroato-musulmana, mentre Zvornik e Bratunac si trovano nella\nRepublika Srpska. Sono quasi 310 mila gli elettori chiamati alle\nurne. L'affluenza è segnalata bassa, e alle 14.30  era al di\nsotto del 30%. Il voto anticipato si è reso necessario poiché i\nsindaci delle località interessate hanno ottenuto mandati in\naltri organi governativi nelle elezioni generali del 2 ottobre\nscorso, ed è pertanto necessario sostituirli. I primi risultati\npreliminari sono attesi in tarda serata. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675620926.8331451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sondaggio, ipotesi Biden-Trump 2024 non piace agli americani",
        "date_raw": "Sun, 5 Feb 2023 15:57:45 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/sondaggio-ipotesi-biden-trump-2024-non-piace-agli-americani_a4c3c6e6-3409-4708-96e5-de4fe99828fc.html",
        "subtitle": "Sei americani su dieci vorrebbero un'alternativa",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - L'ipotesi di un nuovo scontro fra\nJoe Biden e Donald Trump per la Casa Bianca non piace agli\namericani. Secondo un sondaggio di Washington Post-Abc, fra i\ndemocratici il 58% preferirebbe un altro candidato a Biden per\nil 2024, mentre fra i repubblicani il 49% vorrebbe\nun'alternativa a Trump. In generale sei americani su dieci sono\npronti a dirsi \"insoddisfatti\" o \"arrabbiati\" in caso di una\nrielezione di Biden, e lo stesso vale per Trump. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675620926.842851,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: rete Koch scarica Trump per il 2024, si opporrà a nomina",
        "date_raw": "Sun, 5 Feb 2023 16:51:21 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/usa-rete-koch-scarica-trump-per-il-2024-si-opporra-a-nomina_0bf5a2c4-0e7c-4630-abda-be4f00cb4ecb.html",
        "subtitle": "Il miliardario fra i più influenti nel partito repubblicano",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - La rete di finanziatori e\nattivisti guidata da Charles Koch si opporrà alla nomination di\nDonald Trump per il 2024, sfidando così apertamente l'ex\npresidente e le sue ambizioni di riconquistare la Casa Bianca.   \n\t\t\t\t\"La cosa migliore per il Paese sarebbe quella di avere nel 2025\nun presidente che rappresenta un nuovo capitolo\", afferma Emily\nSeidel, numero uno di American for Prosperity, il gruppo\nmaggiore della rete sostenuta dal miliardario Charles Koch,\nritenuto uno dei più influenti nel partito repubblicano.   \n\t\t\t\t   Seidel ritiene che la sua organizzazione abbia la\nresponsabilità di fermare Trump: \"Molti sono frustrati ma pochi\nsono nella posizione di poter agire. Noi lo siamo e questo è il\nmomento di essere all'altezza della situazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675620926.8525934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, russi bruciano i libri ucraini nel Lugansk occupato",
        "date_raw": "Sun, 5 Feb 2023 15:39:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-russi-bruciano-i-libri-ucraini-nel-lugansk-occupato_51c83ce1-b51f-43cd-a338-7c16f76e3fee.html",
        "subtitle": "Confiscati volumi in scuole e biblioteche della regione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le forze russe hanno sequestrato\nlibri ucraini da biblioteche e scuole nel territorio occupato di\nLugansk e li hanno bruciati negli impianti di riscaldamento. A\ndenunciarlo è il National Resistance Center, un'organizzazione\ngestita dalle forze speciali ucraine, citato dal Guardian.   \n\t\t\t\t   A Rovenky, occupata dai russi, i libri ucraini, in\nparticolare la letteratura, vengono bruciati in massa, secondo\nla denuncia. In precedenza, ai delegati russi nella Lugansk\noccupata sarebbe stato ordinato di confiscare 365 edizioni di\nlibri ucraini da scuole e biblioteche della regione, riferisce\nil Kyiv Independent, affermando poi che la Russia sta compiendo\nuno sforzo deliberato per imporre narrazioni di propaganda ai\nbambini ucraini, attraverso l'istruzione nei territori occupati\nda quando ha lanciato la sua invasione su vasta scala\ndell'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675620926.8622396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi e Berlino volano a Washington, 'asse su aiuti di Stato'",
        "date_raw": "Sun, 5 Feb 2023 18:03:03 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/parigi-e-berlino-volano-a-washington-asse-su-aiuti-di-stato_01f0363a-e0fc-4a48-a2cf-2012568a7663.html",
        "subtitle": "Le Maire: 'Sussidi Usa sono punto di svolta, serve trasparenza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 05 FEB - L'asse Parigi-Berlino coglie al\nbalzo la proposta della Commissione europea di aprire i\nrubinetti degli aiuti di Stato per rispondere all'Inflation\nReduction Act (Ira) degli Usa e lancia l'offensiva. Il ministro\ndell'Economia francese, Bruno Le Maire, e l'omologo tedesco\nRobert Habeck martedì voleranno a Washington per chiedere\n\"trasparenza\" all'amministrazione di Joe Biden, impegnata a\ndispiegare il suo pacchetto da 370 miliardi di dollari di\nsussidi per la transizione energetica americana, inclusi tagli\nfiscali per auto elettriche e batterie prodotte negli Stati\nUniti.   \n\t\t\t\t   Nel giro di colloqui con i segretari al Commercio e al Tesoro\ndegli Stati Uniti, Gina Raimondo e Janet Yellen, Le Maire e\nHabeck chiederanno che il governo americano condivida l'importo\ne i beneficiari degli aiuti in un \"meccanismo di trasparenza\nreciproca\".   \n\t\t\t\t   \"Dobbiamo essere realistici, l'Ira è un punto di svolta\", ha\ndetto Le Maire prima del viaggio, sottolineando che la legge\namericana \"offre vantaggi competitivi che, insieme ai prezzi\ndell'energia molto bassi negli Stati Uniti, rappresentano un\nrischio per le industrie europee\". La sfida, per il\nrappresentate di Bercy, \"è riuscire a sviluppare insieme, negli\nStati Uniti e in Europa, un'industria verde efficiente e\ncompetitiva, la più innovativa del pianeta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675620926.8752341,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, esercito inizierà domani l'addestramento sui Leopard",
        "date_raw": "Sun, 5 Feb 2023 17:47:52 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-esercito-iniziera-domani-laddestramento-sui-leopard_6b23c064-861f-4c90-9496-b67a42da2d4b.html",
        "subtitle": "Lo annuncia il ministro della Difesa ucraino Oleksii Reznikov",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le truppe ucraine inizieranno\nl'addestramento con i carri armati Leopard da domani. Lo ha\nannunciato il ministro della Difesa ucraino Oleksii Reznikov,\ncitato dalla Cnn.   \n\t\t\t\t   \"Stiamo accumulando riserve e lavorando per addestrare più\npersonale, ottenendo le armi occidentali\", ha detto il ministro\nparlando ai giornalisti durante una conferenza stampa a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675620926.885517,
        "language": "IT",
        "source": "ANSA"
    }
]
