[
    {
        "title": "Cospito: imbrattata sede rappresentanza Italia a Bruxelles",
        "date_raw": "Fri, 17 Feb 2023 11:28:22 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/cospito-imbrattata-sede-rappresentanza-italia-a-bruxelles_b350b554-09a5-416d-92b5-d473f81799a3.html",
        "subtitle": "La scritta 'free Cospito' già cancellata",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 FEB - 'Free Cospito', Cospito libero:\ncon questa scritta e altri segni in vernice rossa è stato\nimbrattato questa notte l'ingresso della sede della\nRappresentanza Permanente d'Italia presso l'Unione europea a\nBruxelles. La scritta è stata cancellata dopo il sopralluogo\ndelle autorità belghe, avvisate dai funzionari italiani, che\nhanno subito avviato un'indagine sull'accaduto. Secondo quanto\nsi apprende da fonti diplomatiche sono state subito contattate\nle autorità competenti per le relative indagini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676630725.715102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: legale Kaili, condizioni di detenzione difficili",
        "date_raw": "Thu, 16 Feb 2023 11:55:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-legale-kaili-condizioni-di-detenzione-difficili_e3c91218-743f-42b7-8170-5cff54ed55f0.html",
        "subtitle": "'Chiederemo il braccialetto elettronico'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Le condizioni di detenzione di\nEva Kaili sono difficili, il suo posto non è il carcere di\nHaren, deve stare a casa con la figlia di ventiquattro mesi\". Lo\nha detto l'avvocato Sven Mary parlando con la stampa a margine\ndell'udienza sul riesame della custodia cautelare dell'ex\nvicepresidente del Parlamento europeo in carcere dal 9 dicembre\nscorso nell'ambito del Qatargate.   \n\t\t\t\t\"Chiederemo la scarcerazione oppure che venga disposto per lei\nun regime di sorveglianza elettronica\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1676630725.7498055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ankara, candidature separate Finlandia-Svezia nella Nato",
        "date_raw": "Thu, 16 Feb 2023 13:18:50 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/ankara-candidature-separate-finlandia-svezia-nella-nato_29afb733-469c-4edb-9cec-567de6b2b954.html",
        "subtitle": "'Sul tavolo con Paesi coinvolti e Alleanza'",
        "content": "\n            \n            (ANSA-AFP) - ANKARA, 16 FEB - Le candidature di Finlandia e\nSvezia per entrare nella Nato potrebbero essere valutate\nseparatamente, ha dichiarato oggi il ministro degli Esteri turco\nMevlut Cavusoglu durante una conferenza stampa ad Ankara insieme\ncon il Segretario generale dell'Alleanza atlantica Jens\nStoltenberg. \"È possibile per noi valutare la candidatura della\nFinlandia separatamente e questo sarà senza dubbio un argomento\ndiscusso nelle riunioni di oggi\", ha detto Cavusoglu, \"abbiamo\ndiscusso la questione con i Paesi coinvolti e con la Nato\", ha\ndetto. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676630725.7662115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: udienze sospese, si attende il sostituto di Claise",
        "date_raw": "Thu, 16 Feb 2023 11:58:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-udienze-sospese-si-attende-il-sostituto-di-claise_46ff08ce-0427-4a12-b4ed-8a2ab263cd17.html",
        "subtitle": "Giudice non partecipa dopo richiesta ricusazione di Tarabella",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - Le udienze previste oggi alla\nCamera di consiglio del tribunale di Bruxelles per Eva Kaili,\nMarc Tarabella e Antonio Panzeri nell'ambito del Qatargate sono\nstate sospese in attesa del sostituto del giudice istruttore\nMichael Claise, dopo la richiesta di ricusazione avanzata questa\nmattina dai legali di Tarabella. Lo riferisce il difensore di\nKaili, Sven Mary.   \n\t\t\t\t    \"Claise oggi non può essere presente perché c'è una\nrichiesta di ricusazione e - ha spiegato l'avvocato - significa\nche il giudice non può più svolgere la sua funzione fino a\nquando la Corte d'appello non si esprimerà sulla richiesta o\negli stesso deciderà di lasciare il caso\".   \n\t\t\t\t\"Sulla base degli elementi\" indicati nella richiesta di\nricusazione, sarà lo stesso Claise \"a dover decidere se restare\ngiudice istruttore in questo caso o no\", ha spiegato il\npenalista. \"Se deciderà di restare, la questione è molto\nsemplice: presumo che l'avvocato\" di Tarabella \"farà appello e\nla Corte d'Appello dovrà decidere entro otto giorni se\nmantenerlo\" nelle sue funzioni oppure no. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1676630725.7845886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fondo Amazzonia: Usa, Spagna e Francia pronti a contribuire",
        "date_raw": "Thu, 16 Feb 2023 14:08:08 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/fondo-amazzonia-usa-spagna-e-francia-pronti-a-contribuire_21708b98-e69f-48a0-960a-c45503652b41.html",
        "subtitle": "Lo ha rivelato la ministra dell'Ambiente brasiliana Marina Silva",
        "content": "\n            \n            (ANSA) - BRASILIA, 16 FEB - Stati Uniti, Francia e Spagna\npotrebbero diventare i nuovi contribuenti del Fondo Amazzonia,\nche finanzia programmi di sviluppo sostenibile nella foresta\ntropicale, secondo le informazioni dell'ambasciata americana in\nBrasile e del ministero dell'Ambiente brasiliano.   \n\t\t\t\t  \"Saremmo molto felici di far parte del Fondo Amazzonia, come\nsapete è il Congresso Usa che prende le decisioni\" in merito, ha\ndichiarato l'ambasciatrice Usa a Brasilia, Elizabeth Bagley. \"La\nCasa Bianca e il Senato lavoreranno insieme per stabilire i\nvalori esatti (da stanziare), stimiamo che nelle prossime\nsettimane l'importo sarà reso noto\", ha aggiunto la diplomatica.   \n\t\t\t\t   Da parte sua, la ministro dell'Ambiente brasiliana, Marina\nSilva, ha rivelato che è arrivata la disponibilità anche da\nparte di Francia e Spagna per contribuire al Fondo, creato nel\n2008 e le cui risorse provengono principalmente da Norvegia e\nGermania. Questi ultimi due Paesi hanno deciso di riprendere gli\nstanziamenti dopo averli congelati durante il governo di Jair\nBolsonaro.   \n\t\t\t\t  Silva ha poi ricordato che esiste \"un'indicazione\" di aderire\nal Fondo anche da parte dell'Ue, come espresso il mese scorso\ndal vicepresidente della Commissione europea, Frans Tiemmermans.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1676630725.7985258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borne, prezzi elettricità si allineino a costi produzione",
        "date_raw": "Thu, 16 Feb 2023 13:06:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/borne-prezzi-elettricita-si-allineino-a-costi-produzione_b8d9016a-4f54-40cd-b69a-b1ffba056ff7.html",
        "subtitle": "Premier francese a von der Leyen, sosteniamo la riforma",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Sulla crisi energetica siamo\nstati in grado di reagire, i prezzi del gas sono scesi, ma ora\ndobbiamo riformare il mercato dell'elettricità per assicurare\nuna bassa volatilità: la Francia sostiene questa iniziativa ma\nvogliamo che i prezzi si allineino ai costi di produzione, i\nnostri consumatori non capirebbero niente di diverso\". Lo ha\ndetto la premier francese Elisabeth Borne nel corso di un punto\nstampa con la presidente della Commissione Europea Ursula von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1676630725.83175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna, al via 'legge trans' e congedi mestruali",
        "date_raw": "Thu, 16 Feb 2023 14:40:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/spagna-al-via-legge-trans-e-congedi-mestruali_36edce41-1776-4c74-8827-a4adcb1ab132.html",
        "subtitle": "Sancito diritto all'autodeterminazione delle persone transgender",
        "content": "\n            \n            (ANSA) - MADRID, 16 FEB - Via libera definitivo del\nParlamento spagnolo alla cosiddetta \"legge trans\" e a una\nriforma della normativa sull'aborto. Il \"sì\" finale è arrivato\nin entrambi i casi dopo un ultimo passaggio al Congresso dei\ndeputati. La legge 'trans' contempla il diritto alla libera\n\"autodeterminazione di genere\" per tutti gli over 16. La riforma\nsull'aborto include un congedo per mestruazioni \"invalidanti\"\ncoperto dallo Stato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676630725.8416348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Matthew McConaughey prepara corsa alla Casa Bianca nel 2028",
        "date_raw": "Thu, 16 Feb 2023 15:37:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/16/matthew-mcconaughey-prepara-corsa-alla-casa-bianca-nel-2028_dfaa53ab-2bf8-42d9-840d-75d473fb662a.html",
        "subtitle": "Fonti, la moglie non è d'accordo, teme che matrimonio ne soffra",
        "content": "L'attore premio Oscar Matthew McConaughey si starebbe preparando alla corsa per la Casa Bianca nel 2028. Alcune fonti rivelano ai media Usa che il 53enne ha già messo insieme una squadra per gestire le finanze e la strategia per una candidatura fra sei anni. McConaughey aveva pensato all'idea di correre per la carica di governatore nel nativo Texas nel 2021, ma ha deciso di ispirarsi a Donald Trump e ora ha deciso di puntare al massimo.    La moglie, pero', stando alle fonti, non è d'accordo, e ha paura che il loro matrimonio ne soffra. \"Camila ha convinto Matthew ad allontanarsi dalla recitazione in modo che potesse essere un padre più presente, e ora teme che la candidatura alla presidenza lo consumerà e rischi di fare a pezzi la loro famiglia\", ha spiegato una fonte. McConaughey non recita in un film dal 2019 e negli ultimi anni si è concentrato sulla crescita dei figli Levi, 14 anni, Vida, 13 e Livingston, 10.    L'attore parla di politica da anni, ma recentemente è sembrato più coinvolto. Le fonti non hanno chiarito con quale partito scenderebbe in campo, o se punta a correre da indipendente.    (ANSA).   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676630725.856034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina sanziona Lockheed e Raytheon per vendita armi a Taiwan",
        "date_raw": "Thu, 16 Feb 2023 13:06:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-sanziona-lockheed-e-raytheon-per-vendita-armi-a-taiwan_f0c22045-f981-491e-8dc0-e1dd40ec9cfb.html",
        "subtitle": "Mossa che punta a isolare l'isola rivendicata da Pechino",
        "content": "\n            \n            (ANSA) - PECHINO, 16 FEB - La Cina ha imposto \"sanzioni\ncommerciali e di investimento\" ai colossi militari americani\nLockheed Martin e Raytheon \"per aver fornito armi a Taiwan\", in\nuna mossa che punta a isolare l'isola rivendicata da Pechino\ncome parte \"inalienabile\" del suo territorio. Alle società,\nsecondo quanto ha riferito il ministero del Commercio, \"è\nvietato importare merci o effettuare nuovi investimenti in\nCina\". Non è chiaro, tuttavia, quale sia il reale impatto\ndell'iniziativa a danno delle attività delle due società dato\nche gli Usa vietano la maggior parte delle vendite di tecnologia\nlegata alle applicazioni militari a favore di Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1676630725.876447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: \"Con la Russia pronti allo sviluppo di un partenariato strategico\"",
        "date_raw": "Thu, 16 Feb 2023 16:09:16 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-con-la-russia-pronti-allo-sviluppo-di-un-partenariato-strategico_bf1d2758-e9ee-43ab-9386-4a15076b932a.html",
        "subtitle": "'Legami sani e stabili per guida strategica dei due capi Stato'",
        "content": "    La Cina è disposta a lavorare con la Russia \"per promuovere il continuo sviluppo del partenariato strategico globale sul coordinamento tra i due Paesi nella nuova era\". E' il commento del portavoce del ministero degli Esteri Wang Wenbin sull' ottimo stato delle relazioni bilaterali espresse dal ministero degli Esteri Serghei Lavrov, a pochi giorni dalla visita a Mosca del capo della diplomazia del Pcc Wang Yi e del primo anniversario dell'invasione dell'Ucraina.    \"Sotto la guida strategica\" dei due capi di Stato Xi Jinping e Vladimir Putin, \"i legami hanno mantenuto uno sviluppo sano e stabile\", ha detto Wang nel briefing quotidiano. ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676630725.8883276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:pensioni, Mélenchon,'dal 7 marzo blocchiamo tutto'",
        "date_raw": "Thu, 16 Feb 2023 12:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/franciapensioni-melenchondal-7-marzo-blocchiamo-tutto_cd3eee35-25d7-44ef-bd53-d7e517470522.html",
        "subtitle": "'Nei manifestanti sento la voglia di andare fino in fondo'",
        "content": "\"Oggi è l'ultimo segnale, dal 7 marzo blocchiamo tutto\": il leader della sinistra radicale de La France Insoumise (LFI), lancia in apertura delle manifestazioni della quinta giornata di mobilitazione contro la riforma delle pensioni, l'appello a scioperi ad oltranza se il governo non ritirerà il progetto di riforma delle pensioni.    Prendendo la parola alla partenza del corteo di Montpellier, nel sud, il leader di LFI ha sottolineato \"la voglia di andare fino in fondo\" da parte dei manifestanti: \"sento una voglia di andare fino in fondo, comunque vada a finire\".    ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1676630725.9005437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, prematuro parlare di Via della Seta, altre emergenze",
        "date_raw": "Thu, 16 Feb 2023 12:58:12 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/tajani-prematuro-parlare-di-via-della-seta-altre-emergenze_92bb9a94-bac9-4486-b046-3d2b77e3f411.html",
        "subtitle": "'Cina può convincere Russia a negoziare con Ucraina'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"E' ancora prematuro parlare della\nVia della Seta, oggi faremo un punto della situazione ma ci sono\naltre emergenze. Stasera parleremo della situazione\ninternazionale\". Lo ha detto il ministro degli Esteri Antonio\nTajani rispondendo ad una domanda sul suo incontro con Wuang Yi,\ncapo della diplomazia del Partito comunista cinese, oggi a Roma.   \n\t\t\t\t   \"Mi auguro che la Cina possa svolgere un ruolo importante per\nconvincere la Russia a sedersi ad un tavolo della pace e a\nrispettare il diritto internazionale. La Cina ha un grande ruolo\nda svolgere, è un grande paese\", ed anche se è \"un nostro rivale\nsistemico\" è necessario avere con Pechino un \"rapporto costante,\nun confronto\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1676630725.911504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: via libera Pe, 'più trasparenza e organismo etico'",
        "date_raw": "Thu, 16 Feb 2023 14:57:06 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-via-libera-pe-piu-trasparenza-e-organismo-etico_df5fd245-c3ca-45ca-92c0-3b5195e5b836.html",
        "subtitle": "'Ok a due risoluzioni. Chieste riforme oltre al 'piano Metsola'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - Via libera dal Parlamento\neuropeo a due risoluzioni su trasparenza e integrità del\nprocesso decisionale nelle istituzioni Ue. Nei due testi gli\neurodeputati chiedono ulteriori riforme, oltre a quelle già\nannunciate dalla presidenza dell'Eurocamera con il cosiddetto\n\"Piano Metsola\" tra cui la rapida istituzione di un organismo\netico indipendente dell'Ue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676630725.92534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, addestrati 10mila soldati ucraini da inizio guerra",
        "date_raw": "Thu, 16 Feb 2023 13:06:41 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/gb-addestrati-10mila-soldati-ucraini-da-inizio-guerra_fddc1668-e304-4559-8b47-676c7a9bd099.html",
        "subtitle": "Londra quest'anno ne prepara al combattimento altri 20 mila",
        "content": "\n            \n            (ANSA) - LONDRA, 16 FEB - Sono 10 mila i militari ucraini\naddestrati nel Regno Unito dall'inizio della guerra nell'ambito\ndel programma lanciato l'anno scorso dall'allora premier\nbritannico Boris Johnson. Secondo il governo di Londra, è\nprevisto che altri 20 mila siano preparati al combattimento\nentro la fine del 2023. Il Regno ha accelerato più di ogni altro\nPaese europeo occidentale i suoi programmi di addestramento di\neffettivi ucraini dopo l'invasione russa di un anno fa:\nprogrammi peraltro già avviati per alcuni contingenti fin dal\n2014. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676630725.9548843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vie libera Pe, 'aiuti a Kiev finché serve,anche invio jet'",
        "date_raw": "Thu, 16 Feb 2023 14:45:11 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/vie-libera-pe-aiuti-a-kiev-finche-serveanche-invio-jet_2d2a8b36-a445-4f1d-9688-32e1f11f2a94.html",
        "subtitle": "Testo invita a prendere in \"seria\" considerazione invio aerei",
        "content": "- Via libera dell'Eurocamera alla risoluzione, presentata ad un anno dall'inizio della guerra in Ucraina, in cui si chiede di fornire a Kiev \"aiuti militari per tutto il tempo necessario\". Nel testo si invita la Commissione a \"prendere in seria considerazione la fornitura di aerei da combattimento, elicotteri, sistemi missilistici e un aumento delle munizioni. Il via libera è arrivato con con 444 voti favorevoli, 26 no e 37 astensioni. La risoluzione chiede di utilizzare i beni russi congelati dall'Ue per ricostruire l'Ucraina, rafforzare le sanzioni contro Mosca e i suoi alleati e avviare i negoziati di adesione con Kiev quest'anno. (ANSA).   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1676630725.9936717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: temporale distrugge carri del Carnevale a San Paolo",
        "date_raw": "Thu, 16 Feb 2023 16:16:23 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/brasile-temporale-distrugge-carri-del-carnevale-a-san-paolo_e3ff8a01-fb9d-4b4a-bdc8-cfe4c81955bc.html",
        "subtitle": "A pochi giorni dall'inizio delle sfilate nel sambodromo",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 16 FEB - Diversi carri che sfileranno nel\nCarnevale di San Paolo sono stati abbattuti dal temporale che ha\ncolpito la megalopoli brasiliana. Una decorazione allegorica\nalta 15 metri, del gruppo Mocidade Unida da Mooca, è stata\ncompletamente distrutta da venti a più di 70 km orari e dalla\npioggia caduta la notte scorsa in alcune zone di San Paolo.   \n\t\t\t\t   Altre scuole di samba che hanno avuto i loro set parzialmente\ndemoliti sono state Imperio da Casa Verde, Colorados do Bras e\nPerola Negra, che cercheranno di ricostruire i loro carri per le\nsfilate all'Anhaembí, il sambodromo situato nella zona\nsettentrionale della città.   \n\t\t\t\t   Le sfilate più attese del Brasile si svolgeranno a partire da\ndomenica sera presso il sambodromo Marques de Sapucaí a Rio de\nJaneiro, considerata la 'capitale' mondiale del carnevale.   \n\t\t\t\tIntanto oggi pomeriggio nella Cidade Maravilhosa partiranno le\nesibizioni dei popolari 'blocos de rua', i gruppi stradali\nappartenenti ai vari quartieri.   \n\t\t\t\t   Sempre oggi inizieranno anche a Salvador de Bahia le massicce\nsfilate di strada dei cosiddetti 'trios eletricos', le carovane\nmusicali dall'alto delle quali si esibiscono gli artisti locali.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676630726.0044434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, ritrovato il corpo di Angelo Zen in Turchia",
        "date_raw": "Thu, 16 Feb 2023 17:48:49 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/tajani-ritrovato-il-corpo-di-angelo-zen-in-turchia_89960833-c26b-4ca4-a72f-d790530db6b9.html",
        "subtitle": "'Avviate le procedure di rientro della salma in Italia'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"Purtroppo è stato ritrovato senza\nvita il corpo di Angelo Zen\", il connazionale dato finora per\ndisperso in Turchia a causa del terremoto. \"Abbiamo già\nprovveduto ad informare la famiglia e attraverso la nostra\nAmbasciata in Turchia ad avviare le procedure di rientro della\nsalma in Italia. Mi stringo al dolore dei suoi cari\". Lo scrive\nil ministro degli Esteri Antonio Tajani in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676630728.5886288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La mostra \"Printing R-Evolution\" arriva a Buenos Aires",
        "date_raw": "Thu, 16 Feb 2023 23:08:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/la-mostra-printing-r-evolution-arriva-a-buenos-aires_a2bfb300-a0e7-403b-8237-9b1ac0cc31b6.html",
        "subtitle": "Rimarrà in Argentina fino al 20 marzo",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 16 FEB - La nascita della stampa e il\nsuo impatto nello sviluppo economico e sociale agli albori\ndell'Europa moderna sono di scena a Buenos Aires. Si tratta\ndella mostra \"Printing R-Evolution, 1450-1500-Cinquant'anni che\ncambiarono il mondo\", un allestimento della curatrice italiana\nCristina Dondi che nei due anni di esibizione a Venezia ha\nattratto 200 mila visitatori. \n    L'esposizione, che rimarrà nella capitale argentina fino al\n20 marzo, è stata allestita nel Centro d'arte contemporanea\ndell'Università nazionale Tres de Febrero (Muntref),\nnell'emblematico edificio dell'Hotel de Inmigrantes del porto\ndella capitale Buenos Aires.   \n\t\t\t\t     Nella sua versione 'portegna' la mostra ricostruisce anche\nil periplo delle prime opere stampate in territorio argentino.   \n\t\t\t\t    Un appuntamento che coincide anche con il decimo\nanniversario dell'editoriale Ampersand, la cui direttrice, Ana\nMosqueda, ha promosso l'arrivo a Buenos Aires della mostra e ne\nha curato la sezione argentina.   \n\t\t\t\t    La curatrice italiana Dondi ha affermato che portare\nl'esposizione da Venezia a Buenos Aires ha messo in luce il suo\ncarattere \"universale\" e che si tratta di \"un valore aggiunto\nmolto potente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676630728.636137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela e Colombia riattivano accordo commerciale",
        "date_raw": "Fri, 17 Feb 2023 02:38:35 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/venezuela-e-colombia-riattivano-accordo-commerciale_a189be75-1dff-4da5-b802-6560b172112d.html",
        "subtitle": "Sospeso quattro anni dopo rottura relazioni tra i due paesi",
        "content": "\n            \n            (ANSA-AFP) - CARACAS, 16 FEB - Venezuela e Colombia hanno\nriattivato un accordo commerciale firmato nel 2011 ma sospeso\nper quattro anni dopo la rottura delle relazioni bilaterali a\ncausa di tensioni politiche. L'intesa è stata siglata dai\npresidenti Nicolas Maduro e Gustavo Petro durante un incontro\ncon Maduro organizzato al confine tra Ureña (Venezuela\noccidentale) e Cucuta (a nord della Colombia).   \n\t\t\t\t\"Dobbiamo rimuovere tutte le barriere che possono esistere\" sul\ncommercio, ha detto Petro. Firmato nel 2011 dopo la decisione\ndell'ex presidente venezuelano Hugo Chavez (1999-2013) di\nritirare il suo paese dalla Comunità andina (Can), l'accordo ha\nstabilito preferenze tariffarie e criteri di controllo per i\nprodotti commercializzati. È entrato in vigore nel 2012.   \n\t\t\t\tL'accordo appena firmato \"aggiorna\" le tariffe e le condizioni,\ncome ha spiegato Maduro, senza fornire ulteriori dettagli.   \n\t\t\t\tVenezuela e Colombia hanno ristabilito le relazioni dopo che il\npresidente colombiano di sinistra Gustavo Petro è salito al\npotere nell'agosto 2022. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676630728.6710267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue,chiusa procedura contro Varsavia su zone libere da Lgbt",
        "date_raw": "Thu, 16 Feb 2023 18:26:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/uechiusa-procedura-contro-varsavia-su-zone-libere-da-lgbt_5ceb52b1-72ef-4c96-a21a-7c5b61ad485f.html",
        "subtitle": "Portavoce Commissione, 'ma continuiamo a monitorare sviluppi'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Il 26 gennaio la Commissione\neuropea ha chiuso la procedura d'infrazione contro la Polonia\nsulle cosiddette zone libere dall'ideologia Lgbt\". Lo spiega\nall'ANSA un portavoce dell'esecutivo Ue, specificando che\n\"continuerà a monitorare gli sviluppi sul campo\". \"La\nCommissione ha avviato l'infrazione nel luglio 2021 perché la\nPolonia non ha risposto adeguatamente alla richiesta di\ninformazioni sulla natura e l'impatto di tali zone\". \"Le\nautorità polacche hanno poi fornito le informazioni richieste\",\nspiegando che \"molte 'zone libere dall'ideologia Lgbt' sono\nstate revocate o dichiarate nulle dal tribunale amministrativo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676630728.6818018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'non concederemo mai territori ucraini ai russi'",
        "date_raw": "Thu, 16 Feb 2023 19:09:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/zelensky-non-concederemo-mai-territori-ucraini-ai-russi_96080dfd-acc0-4a84-aa3a-3bc665aaab88.html",
        "subtitle": "'In nessun accordo di pace, altrimenti tornerebbero'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Il presidente ucraino Volodymyr\nZelensky dice in un'intervista alla Bbc che non concederà\nterritori in nessun accordo di pace perché altrimenti \"la Russia\ncontinuerebbe a tornare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676630728.6916792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: una 'enclave' trentina nello Stato di Veracruz",
        "date_raw": "Thu, 16 Feb 2023 21:30:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/messico-una-enclave-trentina-nello-stato-di-veracruz_51ebe0df-4500-42ca-bf17-b5df3d1cebdb.html",
        "subtitle": "A Zentla. Conserva le tradizioni dei migranti ma non la lingua",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 16 FEB - Il comune messicano di\nZentla, nello Stato orientale di Veracruz, conserva ancora le\ntradizioni dei migranti italiani arrivati dal Trentino nel 1881\nanche se ormai sono pochi i discendenti che parlano la lingua\ndei loro avi.   \n\t\t\t\t   \"Conservano in diversi gradi gli occhi chiari delle Alpi, la\nmusicalità del dialetto e l'orgoglio di sentirsi italiani, anche\nsa a questo si aggiunge purtroppo il sapore amaro dell'oblio\",\nha affermato all'ANSA Antonio Mariniello, vicepresidente dei\nComites degli Italiani all'estero.   \n\t\t\t\t   Il nucleo della comunità è riunito nella Colonia Manuel\nGonzalez, creata dai migranti italiano lo stesso anno\ndell'attracco del vapore \"Atlantico\" nel porto di Veracruz.   \n\t\t\t\t   In questa cittadina, il cui nome significa in lingua azteca\n\"luogo del mais\", si possono trovare ancora alcune antiche case\ncostruite dalle prime famiglie italiane e in alcune di queste si\nconservano ancora alcune immagini della Vergine del Monte\nGrappa.   \n\t\t\t\t   Il discendente di italiani Francisco Fontano ha descritto in\nun libro la colonia come \"un successo all'interno di un progetto\nfallito\".   \n\t\t\t\t   \"Molti italiani si arresero alle enormi difficoltà che\ndovettero affrontare inizialmente ma alcuni si adattarono e\nsebbene abbiano perso parte del loro retaggio ricordano le loro\norigini e le celebrano ogni anno il 18 ottobre, anniversario\ndell'arrivo dell'Atlantico a Veracruz\", ha spiegato Fontano.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676630728.723888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia, Onu lancia appello umanitario da 1 miliardo",
        "date_raw": "Thu, 16 Feb 2023 18:28:43 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/sisma-turchia-onu-lancia-appello-umanitario-da-1-miliardo_e5db5d88-e918-4690-a843-74c10b43b252.html",
        "subtitle": "Lo ha annunciato il segretario generale Guterres",
        "content": "\n            \n            (ANSA) - NEW YORK, 16 FEB - \"Oggi le Nazioni Unite lanciano\nun appello umanitario per 1 miliardo di dollari di aiuti per la\npopolazione della Turchia dopo uno dei più devastanti terremoti\nche hanno colpito il paese in un secolo\". Lo ha annunciato il\nsegretario generale dell'Onu Antonio Guterres.   \n\t\t\t\t   \"Il finanziamento, che copre un periodo di tre mesi,\nassisterà 5,2 milioni di persone - ha spiegato Guterres - e\nconsentirà alle organizzazioni umanitarie di aumentare\nrapidamente il sostegno vitale per gli sforzi di soccorso\nguidati dal governo in una serie di aree tra cui sicurezza\nalimentare, protezione, istruzione, acqua e ripari\". Guterres ha\nricordato che la Turchia \"ospita il maggior numero di rifugiati\nal mondo e da anni mostra un'enorme generosità nei confronti dei\nsuoi vicini siriani, e ora è il momento per il mondo di\nsostenere il popolo turco\". \"I bisogni sono enormi, le persone\nsoffrono e non c'è tempo da perdere - ha concluso - Esorto la\ncomunità internazionale a intensificare e finanziare\ncompletamente questo sforzo critico in risposta a uno dei più\ngrandi disastri naturali dei nostri tempi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676630728.7340248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Discorso di Biden per l'anniversario dell'invasione, come Putin",
        "date_raw": "Fri, 17 Feb 2023 11:38:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/discorso-biden-su-anniversario-ucraina-il-21/2-come-putin_01ed6bee-c0dc-4816-b3d2-d85f81dde3c3.html",
        "subtitle": "Il presidente Usa al castello di Varsavia, lo 'zar' a Mosca",
        "content": "Joe Biden terrà un discorso in vista del primo anniversario dell'inizio della \"brutale e non provocata invasione dell'Ucraina\" il 21 febbraio al Castello reale di Varsavia, alle 17.30 locali. Lo rende noto la Casa Bianca. E' lo stesso giorno in cui è previsto il discorso di Vladimir Putin, una sorta di sfida a distanza. Biden affrontera \"il modo in cui gli Stati Uniti hanno mobilitato il mondo per sostenere il popolo ucraino mentre difende la sua libertà e democrazia, e come continueremo a stare con il popolo ucraino per tutto il tempo necessario\".    ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676630728.7559597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Gb, rimasto ucciso 50% detenuti reclutati da Wagner",
        "date_raw": "Fri, 17 Feb 2023 08:52:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/007-gb-rimasto-ucciso-50-detenuti-reclutati-da-wagner_28a6dd3e-b2ef-4e25-80f9-e6bfe0433e83.html",
        "subtitle": "Circa 60mila",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Secondo l'intelligence britannica, i\nreclutati tra i detenuti russi dal gruppo di mercenari Wagner\nhanno subito il 50% di perdite: uno su due di loro sarebbe\nrimasto ucciso in battaglia in Ucraina. Si legge nel report\nquotidiano del ministero della Difesa britannico pubblicato su\nTwitter. \"I militari dell'esercito russo e dei contractor\nprivati (Wagner) hanno subito tra i 175 e 200.000 tra morti e\nferiti, di cui circa 60mila uccisi\". \"Per gli standard, queste\ncifre rappresentano un'alta percentuale di persone uccise\nrispetto ai feriti: ciò è dovuto a un'assistenza medica\nestremamente rudimentale\", si legge nel report. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676630728.765953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tunisia lancia piattaforma dati nazionale",
        "date_raw": "Fri, 17 Feb 2023 07:01:54 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/17/migranti-tunisia-lancia-piattaforma-dati-nazionale_178a788f-f9af-44dd-86bd-cb6e94203e85.html",
        "subtitle": "Per fornire statistiche imparziali su migrazione irregolare",
        "content": "\n            \n            (ANSA) - TUNISI, 17 FEB - L' Osservatorio nazionale tunisino\ndelle migrazioni (Onm),  ha annunciato il lancio di una\npiattaforma relativa al sistema informativo nazionale sulla\nmigrazione in Tunisia, in collaborazione con il Centro\ninternazionale per lo sviluppo delle politiche migratorie\n(Icmpd), con il sostegno finanziario dell'Unione europea\nDurante un seminario tenutosi a Tunisi, il direttore generale\ndell'Onm, Ahlem Hammami, ha affermato che si può accedere a\nquesta piattaforma attraverso il link 'Migradata' disponibile\nsul sito ufficiale dell'osservatorio. L'obiettivo è di fornire\nstatistiche accurate e cifre imparziali sulla migrazione, nonché\nunificare gli strumenti di lavoro delle parti interessate nel\nsettore in modo da aumentare il coordinamento e migliorare\nl'elaborazione e l'analisi dei dati.   \n\t\t\t\tIl progetto Migradata fa parte dell'attuazione della seconda\nfase del programma di governance e strategia (ProGress)\nMigration Tunisia, realizzato dal Centro internazionale per lo\nsviluppo delle politiche migratorie (Icmpd) ed è finanziato\ndall'Ue. L'assenza di dati puntuali e la presenza di dati spesso\ncontrastanti ha spinto l'Osservatorio ad affrontare la questione\nper realizzare un sistema nazionale organico sulle migrazioni\nfacendo riferimento all'Istituto Nazionale di Statistica e alle\nanagrafi amministrative dei vari soggetti interessati, ovvero il\nMinistero dell'Interno, il ministero degli Esteri, il ministero\ndell'Istruzione superiore e della ricerca scientifica, ha\naffermato Hammami. Per alimentare i contenuti della piattaforma,\nl'Osservatorio ha firmato una serie di accordi, con diverse\nistituzioni produttrici di dati tra cui l'Agenzia nazionale per\nil lavoro e il lavoro autonomo (Aneti), la Direzione generale\nper le assunzioni all'estero, l'Agenzia tunisina di cooperazione\ntecnica (Atct) e la Banca centrale tunisina (Bct). Il direttore\ndell'Onm ha sottolineato che verranno utilizzati anche gli esiti\ndell'indagine nazionale sulle migrazioni internazionali,\nrealizzata nel 2021.   \n\t\t\t\tIl responsabile del progetto \"ProGress\", Wahiba Ben Ameur, ha\naggiunto che il nuovo sistema informativo sulla migrazione sarà\nutilizzato per elaborare politiche chiare basate su dati\nscientifici e dati affidabili che garantiranno una migliore\ngestione della questione migratoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676630728.7772036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Check-up medico, 'Biden idoneo per la presidenza'",
        "date_raw": "Fri, 17 Feb 2023 08:35:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/check-up-medico-biden-idoneo-per-la-presidenza_8fae588d-58fc-4bb2-a244-4ad0076636ac.html",
        "subtitle": "'Un uomo di 80 anni in salute e vigoroso'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 FEB - Joe Biden \"resta un uomo di 80\nanni in salute e vigoroso che e' idoneo ad eseguire i doveri\ndella presidenza, anche come capo esecutivo, capo di stato e\ncommander in chief\": sono le conclusioni del check-up sanitario\nannuale cui si e' sottoposto oggi il presidente, firmate dal\nmedico della Casa Bianca. Un 'viatico' per la sua attesa\nricandidatura alla Casa Bianca, dopo le perplessita' di chi\nritiene sia troppo vecchio per tentare il bis. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676630728.7982044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang a Tajani, pronti a più import prodotti made in Italy",
        "date_raw": "Fri, 17 Feb 2023 08:51:33 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/wang-a-tajani-pronti-a-piu-import-prodotti-made-in-italy_cbdf8ec0-30b6-4b56-b716-56020fce8bb9.html",
        "subtitle": "'Sfruttare potenziale cooperazione su economia verde e digitale'",
        "content": "\n            \n            (ANSA) - PECHINO, 17 FEB - La Cina è pronta ad aumentare\nl'import di prodotti italiani di alta qualità e a supportare la\naziende italiane nella loro crescita sul mercato cinese. Il capo\ndella diplomazia del Pcc, Wang Yi, ha affermato, incontrando il\nministro degli Esteri e vice premier Antonio Tajani, che Cina e\nItalia \"possono sfruttare il potenziale della cooperazione\nnell'economia verde e digitale\" e ottenere risultati positivi.   \n\t\t\t\t\"La Cina è disposta a importare più prodotti italiani di alta\nqualità e spera che l'Italia fornisca alle aziende cinesi un\nambiente commerciale equo, trasparente e non discriminatorio\",\nha detto Wang, secondo la diplomazia cinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676630728.8096702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conferenza sulla sicurezza a Monaco, focus sull'Ucraina",
        "date_raw": "Fri, 17 Feb 2023 11:43:04 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/si-apre-a-monaco-conferenza-sicurezza-focus-su-ucraina_ce044ec8-2cdc-459f-a3c9-f6365fb4196c.html",
        "subtitle": "In vista del primo anniversario dell'invasione russa",
        "content": "Si apre oggi a Monaco di Baviera la Conferenza sulla sicurezza, che riunisce i leader mondiali in vista del primo anniversario dell'invasione russa dell'Ucraina.  Anche i legami tra Stati Uniti e Cina saranno analizzati durante i tre giorni di riunione, con tensioni alle stelle dopo che Washington ha abbattuto un presunto pallone di sorveglianza cinese sul territorio statunitense.Il cancelliere tedesco Olaf Scholz e il presidente francese Emmanuel Macron interverranno all'evento di apertura, incentrato sull'Ucraina. Parteciperanno anche la vicepresidente degli Stati Uniti Kamala Harris e il segretario di Stato Antony Blinken, il capo della diplomazia del Partito comunista cinese  Wang Yi e il segretario della Nato Jens Stoltenberg.    A pochi giorni dall'anniversario del 24 febbraio in cui Mosca ha inviato le sue forze in Ucraina, il conflitto sarà in cima all'agenda, con il Ministro degli Esteri Dmytro Kuleba a rappresentare l'Ucraina. I sostenitori occidentali di Kiev, guidati dagli Stati Uniti, le hanno fornito un'enorme quantità di armi e si sono impegnati a fornirne altre, tra cui i carri armati pesanti che gli ucraini cercavano da tempo per contrastare l'offensiva della Russia. Il Presidente Volodymyr Zelensky sta ora aumentando le richieste di jet da combattimento occidentali, anche se i suoi alleati sono stati finora freddi sull'argomento.   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676630728.8225274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: il bilancio supera i 41mila morti",
        "date_raw": "Fri, 17 Feb 2023 10:09:25 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/sisma-turchia-siria-il-bilancio-supera-i-41mila-morti_e8258437-44b9-41aa-9a31-0399a35ed868.html",
        "subtitle": "Lo affermano fonti ufficiali",
        "content": " Il bilancio delle vittime nel terremoto che ha scosso Turchia e Siria supera i 41.000 morti.    Lo affermano fonti ufficiali. I funzionari e i medici hanno dichiarato che 38.044 persone sono morte in Turchia e 3.688 in Siria a causa della scossa del 6 febbraio, portando il totale a 41.732 persone. (ANSA).   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676630728.833761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: salvi due giovani dopo 11 giorni sotto le macerie",
        "date_raw": "Fri, 17 Feb 2023 08:52:16 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/turchia-salvi-due-giovani-dopo-11-giorni-sotto-le-macerie_0515ccc4-c88b-4662-b020-0960ceb55c6b.html",
        "subtitle": "Sotto le macerie di un ospedale ad Hatay",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Due uomini di 26 e 34 anni sono stati\nestratti vivi dopo 261 ore sotto le macerie di un ospedale\nprivato nella città turca di Hatay. Lo riportano i media turchi.   \n\t\t\t\tI soccorritori stavano lavorando intorno all'edificio crollato\nquando hanno sentito un suono, forse una voce, e hanno scavato\nin quella direzione. Mehmet Ali Sakiroglu, uno dei due uomini\ntratti in salvo aveva portato il figlio in ospedale il giorno\nprima del terremoto, riferisce Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676630728.8442836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden ha offerto assistenza per treno tossico deragliato in Ohio",
        "date_raw": "Fri, 17 Feb 2023 10:22:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/biden-ha-offerto-assistenza-per-treno-tossico-deragliato-in-ohio_2b7e42bc-f2ab-4339-b6c2-2606f045bbad.html",
        "subtitle": "In allarme la popolazione locale",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 FEB - Joe Biden ha parlato con il\ngovernatore (repubblicano) dell'Ohio Mike DeWine per offrire\nassistenza federale dopo il deragliamento del treno con un\ncarico di sostanze chimiche tossiche che continuano ad allarmare\nla popolazione locale: lo ha detto la portavoce della Casa\nBianca Karine Jean-Pierre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676630728.854546,
        "language": "IT",
        "source": "ANSA"
    }
]
