[
    {
        "title": "Kiev, bombe russe su Nikopol nella notte, nessuna vittima",
        "date_raw": "Sun, 19 Feb 2023 12:45:00 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-bombe-russe-su-nikopol-nella-notte-nessuna-vittima_31143770-43ec-479b-b7e4-dd00a620e929.html",
        "subtitle": "Danneggiati 4 palazzi, una casa, un'azienda e linea elettrica",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Nella notte, le truppe russe hanno\nbombardato la città ucraina di Nikopol, nella regione di\nDnepropetrovsk, danneggiando quattro palazzi, una abitazione e\nun'azienda privata e una linea elettrica. Lo riferisce su\nTelegram il capo dell'amministrazione militare regionale di\nDnipropetrovsk, Sergey Lysak. Nessuno è rimasto ferito a causa\ndel bombardamento.   \n\t\t\t\t   \"Nella notte, i russi hanno continuato a terrorizzare\nNikopol. Mentre le persone dormivano pacificamente nelle loro\ncase, il nemico ha lanciato l'artiglieria\", ha scritto Lysak.   \n\t\t\t\t\"Fortunatamente non ci sono state vittime. Nonostante il terrore\nquotidiano, la gente di Nikopol resiste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676865636.2417371,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, quasi 143 mila perdite russe dall'inizio della guerra",
        "date_raw": "Sun, 19 Feb 2023 12:43:57 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-quasi-143-mila-perdite-russe-dallinizio-della-guerra_e7081810-09fb-4715-aecb-98eb99f177f3.html",
        "subtitle": "Solo ieri 590 vittime",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - La Russia ha registrato quasi 143.000\nperdite dall'inizio della guerra in Ucraina, secondo l'esercito\nucraino. L'ultimo aggiornamento del ministero della Difesa di\nKiev riportato su Twitter afferma che il numero delle vittime\ndella parte russa ha raggiunto quota 142.860, in aumento di 590\nrispetto a ieri.   \n\t\t\t\t   Secondo quanto riferito, 3.310 carri armati e 6.545 veicoli\ncorazzati da combattimento sono stati distrutti, con un aumento\nrispettivamente di sette e 12 unità rispetto alla giornata\nprecedente.   \n\t\t\t\t   Twittando le cifre, il ministero ucraino - spiega il Guardian\n- ha incluso una citazione dalla canzone dei Beatles del 1968\n'Back in the Ussr': \"Fammi sentire le tue balalaika (uno\nstrumento russo) che risuonano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676865636.2767668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, per Ue è importante non lasciare l'Africa alla Cina",
        "date_raw": "Sun, 19 Feb 2023 12:56:45 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/tajani-per-ue-e-importante-non-lasciare-lafrica-alla-cina_79841a09-ead4-4b86-ab4c-ed08f3de764f.html",
        "subtitle": "'Così forti anche nella Nato, impossibile cambiare'",
        "content": "\n            \n            (ANSA) - MONACO, 19 FEB - \"Se vogliamo la strada per una\nEuropa forte dobbiamo guardare anche all'Africa: questo è\nimportante per il futuro\". Lo ha detto il ministro degli Esteri\nAntonio Tajani a Monaco. \"Non dobbiamo lasciare l'Africa a se\nstessa o ai cinesi. Sarebbe un grave errore, anche per la nostra\ncrescita\".   \n\t\t\t\t   \"Sicurezza significa anche proteggere i nostri confini\nall'est e al sud. Ci sono molti problemi, come ad esempio la\nimmigrazione illegale. E dobbiamo dedicarci anche su questo\nfronte a questo tema\", ha aggiunto.   \n\t\t\t\t   \"Abbiamo bisogno di una sicurezza europea se vogliamo essere\npiù forti nell'ambito della Nato - ha detto ancora. Se vogliamo\nproteggerci dobbiamo investire di più nella difesa europea\". Ma\n\"l'alleanza transatlantica per noi ha un ruolo molto importante.   \n\t\t\t\tÈ impossibile cambiare questo\".   \n\t\t\t\t   Il ministro ha infine ribadito che \"vogliamo che ci sia la\npace in Ucraina, ma non si può avere pace senza giustizia\".   \n\t\t\t\t\"Vogliamo l'indipendenza per l'Ucraina e anche la sua\nintegrità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676865636.291491,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Raid israeliano su Damasco, 15 morti per ong",
        "date_raw": "Sun, 19 Feb 2023 13:07:30 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/raid-israeliano-su-damasco-15-morti-per-ong_6a1514da-56b7-49ae-a01d-8465d3cefbd6.html",
        "subtitle": "Edificio distrutto presso centro culturale iraniano",
        "content": "\n            \n            (ANSA) - BEIRUT, 19 FEB - Secondo l'ong Osservatorio siriano\nper i diritti umani di base a Beirut un raid israeliano su\nDamasco ha provocato 15 morti, tra cui civili. L'agenzia di\nStato siriana Sana parla di un missile che ha colpito \"edifici\nresidenziali\", provocando \"morti e feriti\", ma non specifica il\nnumero. L'attacco è avvenuto nel quartiere centrale di Kafr\nSousa, sembra nei pressi di un centro culturale iraniano.   \n\t\t\t\t    Giornalisti dell'Afp a Damasco riferiscono di aver udito\nforti esplosioni poco dopo la mezzanotte locale, seguite dalle\nsirene delle ambulanze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676865636.3122172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna polacca sostiene essere Madeleine McCann, mostra 'prove'",
        "date_raw": "Sun, 19 Feb 2023 17:45:00 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/donna-polacca-sostiene-essere-madeleine-mccann-mostra-prove_5da76bf0-5d46-49aa-89b5-791ac9685f15.html",
        "subtitle": "Ma per investigatori 'Maddie' fu uccisa dopo sequestro",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Una donna polacca ha creato un\naccount su Instagram in cui afferma di essere Madeleine 'Maddie'\nMcCann, la bambina britannica scomparsa in Portogallo nel 2007,\nche però - secondo gli investigatori - sarebbe stata uccisa poco\ndopo la sua sparizione dal pedofilo tedesco Christian Brueckner.   \n\t\t\t\t    Secondo il Daily Mirror la donna, che ha 21 anni ma che\nritiene che la sua età sui documenti sia falsa (Madeleine\navrebbe oggi 19 anni), ha dichiarato di aver iniziato a\nsospettare di essere Maddie dopo alcune allusioni fatte da sua\nnonna. A sostegno delle sue affermazioni ha pubblicato foto con\ndettagli che proverebbero la sua vera identità: una macchiolina\nnell'occhio destro - Maddie ne aveva una - e una voglia sulla\ngamba.   \n\t\t\t\t   \"Penso di poter essere Maddie - ha scritto la ragazza, che\ndice di chiamarsi Julia - Devo fare un test del Dna. Gli\ninvestigatori britannici e polacchi mi ignorano. Racconterò la\nmia storia nei post. Aiutatemi\". L'account ha raccolto oltre\n200.000 follower in pochi giorni. 'Julia' ha quindi detto di\nessere in contatto con una presunta cugina di Madeleine che\navrebbe parlato di una possibilità di confrontare il suo Dna con\nquello dei genitori della bambina Kate e Gerry McCann. La\nfamiglia non ha finora commentato.   \n\t\t\t\t    Il caso di Maddie ha dominato le cronache per molti anni: la\npiccola scomparve a 4 anni da una casa vacanze nell'Algarve, in\nPortogallo, mentre i genitori cenavano a poche decine di metri\ndi distanza. Anche se le indagini tedesche hanno concluso che il\ncolpevole fu Brueckner (era già in carcere per altri reati\nquando fu dato l'annuncio), il corpo non è mai stato ritrovato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676865636.3249137,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Trump visiterà luogo in cui è deragliato il treno tossico",
        "date_raw": "Mon, 20 Feb 2023 01:03:30 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/20/usa-trump-visitera-luogo-in-cui-e-deragliato-il-treno-tossico_0c8ac6c3-79c0-49e8-82bf-d72f9f00bbbe.html",
        "subtitle": "Il 22 febbraio. Figlio del tycoon: 'Veri leader si fanno avanti'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 19 FEB - Donald Trump si recherà il 22\nfebbraio a East Palestine, la località dell'Ohio dove giorni fa\nè deragliato un treno carico di sostanze chimiche tossiche e\naltamente infiammabili. Lo ha annunciato su Twitter il figlio\ndell'ex presidente Usa. \"Se i leader che abbiamo sono troppo\nspaventati, i veri leader si fanno avanti e riempiono quel\nvuoto\", ha scritto Donald Trump Jr.   \n\t\t\t\t   Dopo l'incidente sono stati registrati malori tra la\npopolazione locale, oltre alla morte di animali da allevamento e\ndi almeno 3.500 pesci. L'allarme è alto nella zona tanto che la\nfamosa avvocata-attivista Erin Brockovich ha fatto pressioni su\nJoe Biden affinché intervenga. Il presidente americano ha dato\nmandato ai Centers for Disease Control and Prevention (Cdc) di\ninviare una squadra di esperti per un sopralluogo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676865636.3468149,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fb e Instagram, si pagherà per account 'verificati'",
        "date_raw": "Sun, 19 Feb 2023 19:08:02 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/19/fb-e-instagram-si-paghera-per-account-verificati_b4a1d3ac-44e9-4820-a3f6-558d6652b06a.html",
        "subtitle": "Zuckerberg, spunta blu e più protezione contro furti d'identità",
        "content": "\n            \n            (ANSA) - SAN FRANCISCO, 19 FEB - Meta, l'azienda proprietaria\ndi Facebook e Instagram lancerà un abbonamento a pagamento che\npermetterà agli utenti di 'verificare' la loro identità, come\ngià ha fatto Elon Musk per Twitter: lo ha annunciato l'ad della\nsocietà, Mark Zuckerberg.   \n\t\t\t\t   Per 11,99 dollari al mese Meta Verified permetterà agli\nutenti di \"autenticare il proprio account con un documento,\navere una spunta blu, avere protezione extra contro i furti di\nidentità e accesso rapido all'assistenza\" ha detto Zuckerberg.   \n\t\t\t\tprecisando che il servizio sarà accessibile solo a chi ha più di\n18 anni. Meta Verified debutta questa settimana in Australia e\nNuova Zelanda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676865636.3562274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, da Occidente nessuna apertura a iniziative pace",
        "date_raw": "Sun, 19 Feb 2023 13:11:23 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/cremlino-da-occidente-nessuna-apertura-a-iniziative-pace_de696701-4cb5-4d7c-a8f0-69ee50af7a3d.html",
        "subtitle": "'Occidente non sosterrà incontro Putin-Biden'",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - L'Occidente non mostra ancora alcuna\napertura a iniziative di pace sulla situazione in Ucraina. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov in un'intervista\nal canale televisivo Rossiya 1,. \"Finora non c'è volontà o\napertura nei confronti di iniziative di pace da parte\ndell'Occidente intero\", ha affermato, citato dalla Tass.   \n\t\t\t\t   È improbabile che la proposta del presidente della\nBielorussia Alexander Lukashenko di ospitare a Minsk colloqui\ntra Vladimir Putin e Joe Biden ottenga sostegno in Occidente. Lo\nha dichiarato il portavoce del Cremlino Dmitry Peskov in\nun'intervista al canale televisivo Rossiya 1. \"È quasi\nimpossibile aspettarsi qualsiasi tipo di reciprocità o risposta\na un simile sforzo da parte di qualsiasi membro dell'Occidente\",\nha affermato. Nei giorni scorsi Lukashenko aveva invitato a\nMinsk il presidente americano, che invece si recherà a Varsavia\nil 21 febbraio per un discorso a un anno dall'invasione russa\ndell'Ucraina, mentre il leader russo parlerà lo stesso giorno\nalla Duma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676865636.378933,
        "language": "IT",
        "source": "ANSA"
    }
]
