[
    {
        "title": "Yoko Ono lascia New York dopo 50 anni,si trasferisce in campagna",
        "date_raw": "Sat, 25 Feb 2023 22:50:20 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/25/yoko-ono-lascia-new-york-dopo-50-annisi-trasferisce-in-campagna_4624f3ec-f5b5-40cc-899b-04d646b1add5.html",
        "subtitle": "Vivrà nella tenuta acquistata con Lennon nel 1978",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Yoko Ono lascia New York. Dopo\n50 anni, la vedova di John Lennon ha deciso di trasferirsi in\nuna tenuta nel nord dello Stato che lei e il marito acquistarono\nnel 1978. Lo riporta il New York Post.   \n\t\t\t\t   L'artista giapponese ha trascorso tutta la sua vita nel\nlussuoso appartamento dell'iconico Dakota Building, davanti al\nquale l'8 dicembre del 1980 la leggenda dei Beatles fu\nassassinata. Ma durante la pandemia di Covid, ha deciso di\ntrasferirsi nella tenuta vicino Franklin, una cittadina di 340\nanime e ora, 90enne e con diversi problemi di salute, pare che\nnon la voglia piu' lasciare. \"Vive tranquilla, lontana dai\nriflettori\", hanno riferito al tabloid fonti vicine a Yoko Ono.   \n\t\t\t\tDi recente aveva rivelato che, quando ancora viveva a New York,\nera solita fare lunghe camminate, anche di 8 chilometri, per\ncombattere la depressione.   \n\t\t\t\t   La residenza principale della tenuta nello stato di New York\nha quattro camere da letto e due bagni e all'esterno c'è un orto\ndove la vedova di Lennon coltiva ortaggi e verdure. Secondo la\nbiografia 'John Lennon: The Life', di Philip Norman, a un certo\npunto il Beatle decise di acquistare ben 122 mucche e 10 tori\nper la fattoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677420928.2746875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta di neve in California, ancora in 120.000 senza corrente",
        "date_raw": "Sun, 26 Feb 2023 01:09:35 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/tempesta-di-neve-in-california-ancora-in-120.000-senza-corrente_a2a98190-fc6d-4651-b7b6-4909f8bf131a.html",
        "subtitle": "Chiusa l'autostrada principale, Interstate-5",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Sono oltre 120.000 le case\nrimaste senza elettricità nel sud ovest California dove da due\ngiorni si sta abbattendo la piu' forte tempesta di neve dal\n1989. Rimane chiusa per ghiaccio anche l'Interstate 5, la\nmaggiore autostrada che collega lo Stato americano con il\nMessico e il Canada.   \n\t\t\t\t   Il record di neve è stato registrato nella località di\nMountain High, nord-est di Los Angeles, dove sono caduti oltre 2\nmetri di neve e nella Snow Valley, sulle montagne di San\nBernardino, dove ne sono caduti 160 centimetri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677420928.2902505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pace non basta, Ucraina si difenderà per 10 anni",
        "date_raw": "Sun, 26 Feb 2023 11:12:54 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/zelensky-pace-non-basta-ucraina-si-difendera-per-10-anni_e93e8510-b356-4c6b-bc22-17d563452570.html",
        "subtitle": "'Abbiamo bisogno di garanzie'. Italia fra i Paesi amici di Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Se anche l'Ucraina dovesse firmare il\npiù stringente dei trattati di pace, il pericolo di\nun'aggressione da parte della Russia potrebbe ripresentarsi. E'\nquindi necessario costruire uno stato ucraino che in futuro sia\nin grado di difendersi: parola del presidente ucraino, Volodymyr\nZelensky, in stralci di un'intervista rilasciata ai media\nucraini e riportati dal sito presidenziale ucraino.   \n\t\t\t\t   Secondo Zelensky, durante il processo negoziale di Istanbul\ncon la Russia, la primavera dello scorso anno, nelle prime fasi\ndella guerra, il suo Paese ha respinto, oltre alla richiesta,\ninesistente, di 'denazificazione', anche quello di\ndemilitarizzazione, preteso da Mosca: \"Spiegammo che il nostro\nesercito deve essere in linea con quello che abbiamo, per poter\ndifendere il nostro Stato\". Infatti, prosegue il leader di Kiev,\n\"se anche firmassimo il più stringente degli accordi, pensiamo\nche in un paio d'anno la Russia potrebbe riprovarci\". Zelensky\nha aggiunto che tuttavia il suo Paese non può combattere tutto\nil tempo mentre altri Paesi si sviluppano: per questo l'Ucraina\nha bisogno di precise garanzie. Deve esserci una lista di Paesi\ngaranti, che devono accertarsi che determinati punti vengano\nattuati. \"Tutto questo viene discusso a livello di consiglieri e\ncon i leader di Francia, Stati Uniti, Turchia, Regno Unito,\nPolonia, Italia, Israele e ci sono molti altri amici che\nvogliono partecipare. Ma finora - ha aggiunto Zelensky - non\nabbiamo ricevuto una precisa lista di garanzie e una lista di\nPaesi disposti a seguirci al 100%\". \"Non ci servono 40 Paesi nel\nmondo pronti a unirsi e di combattere per l'Ucraina sulla base\ndi un accordo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677420928.3206735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Direttore Cia,la Cina valuta invio armi a Mosca ma non ha deciso",
        "date_raw": "Sun, 26 Feb 2023 11:30:26 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/direttore-ciala-cina-valuta-invio-armi-a-mosca-ma-non-ha-deciso_acb31819-b6c9-4924-ae5f-ca5fa29f8d69.html",
        "subtitle": "Intervista di Burns a Cbs, 'Xi turbato da evoluzione guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - In un'intervista esclusiva a Cbs\nNews, il direttore della Cia Bill Burns ha confermato la\npossibilità che la Cina possa inviare aiuti letali alla Russia\nnella sua guerra contro l'Ucraina anche se Pechino non ha ancora\npreso una decisione.   \n\t\t\t\t    \"Non vediamo che sia stata ancora presa una decisione\ndefinitiva e non vediamo prove di spedizioni effettive di\nattrezzature letali\", ha affermato Burns, confermando che\nl'obiettivo dell'amministrazione Usa  - condividendo quello\ndell'intelligence della Cia - è quello di dissuadere la Cina dal\nprendere la decisione di trasferire aiuti a Mosca. E ha indicato\nche se questo venisse deciso, per il presidente Xi \"sarebbe una\nscommessa molto rischiosa e imprudente\".   \n\t\t\t\t   Burns ha poi osservato che l'invasione russa e la conseguente\nrisposta mondiale sono state di particolare interesse per Xi:\n\"Non c'è nessun leader straniero che abbia guardato più\nattentamente all'esperienza di Vladimir Putin in Ucraina,\nl'evoluzione della guerra, di quanto abbia fatto Xi Jinping\", ha\ndetto.  \"Penso che, in molti modi, sia stato turbato da ciò che\nha visto\", ha aggiunto.   \n\t\t\t\t   Tre mesi fa, Biden ha inviato Burns per incontrare il\ndirettore dell'intelligence russa Sergey Naryshkin per lanciare\nun avvertimento a non usare armi nucleari: Burns ha descritto\nl'incontro come \"piuttosto scoraggiante\". \"C'era anche un\natteggiamento molto provocatorio da parte di Naryshkin. Un senso\ndi arroganza che credo rifletta il punto di vista di Putin, la\nsua stessa convinzione oggi, che può far lavorare il tempo per\nlui, che crede di poter macinare gli ucraini, che può logorare i\nnostri alleati europei, che la stanchezza politica finirà per\nprevalere\", ha affermato Burns. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677420928.349199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Lula si sottopone ad alcuni esami medici",
        "date_raw": "Sun, 26 Feb 2023 14:45:59 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/brasile-lula-si-sottopone-ad-alcuni-esami-medici_84f9ad44-67d5-44e1-8838-07ff1760fe6a.html",
        "subtitle": "Risonanza alla colonna vertebrale e a un'anca 'già programmati'",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 26 FEB - Il presidente brasiliano Luiz\nInácio Lula da Silva (Pt) nel fine settimana si è sottoposto ad\nalcuni esami presso l'ospedale Sírio Libanese di Brasilia. Lo\nriporta l'online del Correio Brazieliense.   \n\t\t\t\t   Lula ha raggiunto il nosocomio ieri intorno alle 8,30 ed è\nstato dimesso in mattinata, dopo una risonanza magnetica alla\ncolonna vertebrale e ad un'anca, entrambe esami già programmati.   \n\t\t\t\t   Secondo l'ufficio del portavoce del presidente, gli esami\nfanno parte del monitoraggio del ciclo di fisioterapia che Lula\nsta  attualmente seguendo.   \n\t\t\t\t   L'anno scorso, il presidente era stato ricoverato\nall'ospedale Sirio-Libanese di San Paolo, per curare una\nleucoplachia alla gola. In quell'occasione si sottopose ad una\nserie di test dai quali era emersa una completa guarigione dal\ncancro di cui aveva sofferto nel 2011. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677420928.3613737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madrid, Iran libera cittadina spagnola detenuta da fine anno",
        "date_raw": "Sun, 26 Feb 2023 12:37:50 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/madrid-iran-libera-cittadina-spagnola-detenuta-da-fine-anno_b917815d-c674-4dfd-b33e-d288fd43d199.html",
        "subtitle": "24enne, arrestata nel periodo di picco delle proteste",
        "content": " L'Iran ha rilasciato una cittadina spagnola detenuta dallo scorso novembre, fa sapere il ministero degli Esteri di Madrid. Si tratta di Ana Baneira, 24 anni, liberata ieri sera. Ma l'annuncio ufficiale, ha detto il ministro Josè Manuel Albares, è stato posticipato ad oggi, quando il suo aereo è decollato dall'Iran.    Fonti diplomatiche spagnole in novembre avevano dato la notizia dell'arresto di un cittadino iberico, senza fornire altri dettagli. Le circostanze dell'arresto non sono mai state precisate, ma il periodo della detenzione coincide con il picco delle proteste in Iran, seguite alla morte in settembre di Mahsa Amini mentre era in stato di detenzione dopo un fermo per non aver indossato correttamente il velo islamico.    In Iran è detenuto un altro cittadino spagnolo, Santiago Sanchez Cogedor, arrestato in ottobre appena entrato in Iran mentre - da tifoso di calcio - voleva recarsi a piedi in Qatar dove si tenevano i Mondiali. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677420928.3753424,
        "language": "IT",
        "source": "ANSA"
    }
]
