[
    {
        "title": "Kiev, bombe russe su Nikopol nella notte, nessuna vittima",
        "date_raw": "Sun, 19 Feb 2023 12:45:00 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-bombe-russe-su-nikopol-nella-notte-nessuna-vittima_31143770-43ec-479b-b7e4-dd00a620e929.html",
        "subtitle": "Danneggiati 4 palazzi, una casa, un'azienda e linea elettrica",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Nella notte, le truppe russe hanno\nbombardato la città ucraina di Nikopol, nella regione di\nDnepropetrovsk, danneggiando quattro palazzi, una abitazione e\nun'azienda privata e una linea elettrica. Lo riferisce su\nTelegram il capo dell'amministrazione militare regionale di\nDnipropetrovsk, Sergey Lysak. Nessuno è rimasto ferito a causa\ndel bombardamento.   \n\t\t\t\t   \"Nella notte, i russi hanno continuato a terrorizzare\nNikopol. Mentre le persone dormivano pacificamente nelle loro\ncase, il nemico ha lanciato l'artiglieria\", ha scritto Lysak.   \n\t\t\t\t\"Fortunatamente non ci sono state vittime. Nonostante il terrore\nquotidiano, la gente di Nikopol resiste\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676862030.1221304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, quasi 143 mila perdite russe dall'inizio della guerra",
        "date_raw": "Sun, 19 Feb 2023 12:43:57 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-quasi-143-mila-perdite-russe-dallinizio-della-guerra_e7081810-09fb-4715-aecb-98eb99f177f3.html",
        "subtitle": "Solo ieri 590 vittime",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - La Russia ha registrato quasi 143.000\nperdite dall'inizio della guerra in Ucraina, secondo l'esercito\nucraino. L'ultimo aggiornamento del ministero della Difesa di\nKiev riportato su Twitter afferma che il numero delle vittime\ndella parte russa ha raggiunto quota 142.860, in aumento di 590\nrispetto a ieri.   \n\t\t\t\t   Secondo quanto riferito, 3.310 carri armati e 6.545 veicoli\ncorazzati da combattimento sono stati distrutti, con un aumento\nrispettivamente di sette e 12 unità rispetto alla giornata\nprecedente.   \n\t\t\t\t   Twittando le cifre, il ministero ucraino - spiega il Guardian\n- ha incluso una citazione dalla canzone dei Beatles del 1968\n'Back in the Ussr': \"Fammi sentire le tue balalaika (uno\nstrumento russo) che risuonano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676862030.1422813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, intesa Israele-Anp su fine azioni unilaterali",
        "date_raw": "Sun, 19 Feb 2023 17:47:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/media-intesa-israele-anp-su-fine-azioni-unilaterali_7be949f8-db22-45af-912b-e4102154cbc8.html",
        "subtitle": "Forte pressione Usa per allentare tensioni in vista Ramadan",
        "content": "\n            \n            (ANSA) - TEL AVIV, 19 FEB - Israele e Autorità Palestinese\n(Anp) - su \"forte\" pressione Usa - hanno raggiunto una intesa\nper ritardare di diversi mesi ogni rispettiva azione unilaterale\nin modo da abbassare le tensioni in Cisgiordania in vista del\nmese di Ramadan. Lo riferisce il sito Walla che cita fonti\nisraeliane al corrente del dossier. Ieri il segretario di stato\nUsa Antony Blinken ha parlato sia con il presidente Abu Mazen\nsia con il premier Benyamin Netanyahu.   \n\t\t\t\t    In base all'intesa, i Palestinesi ritarderebbero la\npresentazione al Consiglio di sicurezza dell'Onu della mozione,\nprevista per domani, contro l'espansione degli insediamenti\nebraici in Cisgiordania. In cambio, Israele avrebbe promesso di\nrimandare di diversi mesi l'approvazione della costruzione di\nnuove case negli insediamenti e di bloccare le demolizioni di\ncase palestinesi costruite senza permesso nelle aree della\nCisgiordania sotto il suo controllo e a Gerusalemme est. Al\ntempo stesso, ci sarebbe una dilazione per gli sgomberi dei\nPalestinesi e un abbassamento delle  operazioni antiterrorismo\ndell'esercito in Cisgiordania. Al momento tuttavia non ci sono\nconferme ufficiali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676862030.165794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, da Occidente nessuna apertura a iniziative pace",
        "date_raw": "Sun, 19 Feb 2023 13:11:23 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/cremlino-da-occidente-nessuna-apertura-a-iniziative-pace_de696701-4cb5-4d7c-a8f0-69ee50af7a3d.html",
        "subtitle": "'Occidente non sosterrà incontro Putin-Biden'",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - L'Occidente non mostra ancora alcuna\napertura a iniziative di pace sulla situazione in Ucraina. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov in un'intervista\nal canale televisivo Rossiya 1,. \"Finora non c'è volontà o\napertura nei confronti di iniziative di pace da parte\ndell'Occidente intero\", ha affermato, citato dalla Tass.   \n\t\t\t\t   È improbabile che la proposta del presidente della\nBielorussia Alexander Lukashenko di ospitare a Minsk colloqui\ntra Vladimir Putin e Joe Biden ottenga sostegno in Occidente. Lo\nha dichiarato il portavoce del Cremlino Dmitry Peskov in\nun'intervista al canale televisivo Rossiya 1. \"È quasi\nimpossibile aspettarsi qualsiasi tipo di reciprocità o risposta\na un simile sforzo da parte di qualsiasi membro dell'Occidente\",\nha affermato. Nei giorni scorsi Lukashenko aveva invitato a\nMinsk il presidente americano, che invece si recherà a Varsavia\nil 21 febbraio per un discorso a un anno dall'invasione russa\ndell'Ucraina, mentre il leader russo parlerà lo stesso giorno\nalla Duma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676862030.1792865,
        "language": "IT",
        "source": "ANSA"
    }
]
