[
    {
        "title": "Qatar: in corso interrogatorio di Tarabella a Bruxelles",
        "date_raw": "Sat, 11 Feb 2023 13:22:52 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-in-corso-interrogatorio-di-tarabella-a-bruxelles_b32e396b-a677-4592-ae8f-f01e8a570510.html",
        "subtitle": "Eurodeputato da Claise, oggi la conferma o meno dell'arresto",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - E' in corso l'interrogatorio di\nMarc Tarabella. L'eurodeputato è stato fermato ieri dalla\npolizia federale nell'ambito dell'inchiesta del Qatargate e,\nsempre nella giornata di ieri, il collega Andrea Cozzolino è\nstato arrestato a Napoli. Tarabella, questa mattina, si è\npresentato dal giudice istruttore Michel Claise per essere\ninterrogato. E' prevista per oggi la conferma, o meno, dello\nstato di fermo dell'eurodeputato belga.   \n\t\t\t\t   Ieri Tarabella è stato fermato nella cittadina vallone di\nAnthisnes, di cui è sindaco, è stato già interrogato dagli\ninquirenti belgi ma non ha potuto incontrare Claise. \"Le udienze\nerano lunghe e di conseguenza non poteva vedere il giudice\", ha\nspiegato l'avvocato. Dopo aver passato la notte in cella,\nl'eurodeputato questa mattina ha incontrato Claise. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676137525.5701642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: nuove manifestazioni contro la riforma delle pensioni",
        "date_raw": "Sat, 11 Feb 2023 13:40:16 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-nuove-manifestazioni-contro-la-riforma-delle-pensioni_9ac8fd93-4a27-4d4c-a3f4-55e4930c0e7b.html",
        "subtitle": "Sindacati minacciano di 'fermare il paese'",
        "content": "\n            \n            (ANSA-AFP) - PARIGI, 11 FEB - Quarto giorno di proteste in\nFrancia contro l'impopolare riforma delle pensioni, con i\nsindacati che hanno avvertito di essere pronti a \"fermare la\nFrancia\" nelle prossime settimane se non saranno ascoltati dal\ngoverno.   \n\t\t\t\t   Il numero uno del sindacato riformista Cfdt, Laurent Berger,\nha parlato di \"follia democratica da parte del governo che sta\nignorando quanto sta accadendo\", mentre il suo omologo della\nCgt, Philippe Martinez, ha sottolineato che \"la palla è nel\ncampo dell'esecutivo\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676137525.5995305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato responsabile danni a consolato Barcellona,è italiano",
        "date_raw": "Sat, 11 Feb 2023 13:38:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/trovato-responsabile-danni-a-consolato-barcellonae-italiano_51224e88-5ada-4833-a606-4ca96ebf4378.html",
        "subtitle": "Già indagato per scontri di piazza nel 2021, è stato sentito",
        "content": "\n            \n            (ANSA) - MADRID, 11 FEB - La polizia catalana ha individuato\nuno dei presunti responsabili di aver vandalizzato una parte\ndell'esterno del consolato italiano di Barcellona due settimane\nfa, con scritte in appoggio ad Alfredo Cospito: lo si apprende\nda un comunicato. Il sospettato, sentito dagli inquirenti\ngiovedì scorso, è un cittadino italiano. Le indagini lo indicano\ncome uno degli appartenenti a un gruppetto di 8 persone (sei\nitaliani) già sospettato di aver dato fuoco ad un furgone dei\nvigili di Barcellona durante scontri di piazza nel 2021. Le\ngeneralità non sono state rese note. Le indagini continuano per\nindividuare altre persone coinvolte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676137525.63836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676137525.6503417,
        "language": "IT",
        "source": "ANSA"
    }
]
