[
    {
        "title": "Parigi e Berlino volano a Washington, 'asse su aiuti di Stato'",
        "date_raw": "Sun, 5 Feb 2023 18:03:03 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/parigi-e-berlino-volano-a-washington-asse-su-aiuti-di-stato_01f0363a-e0fc-4a48-a2cf-2012568a7663.html",
        "subtitle": "Le Maire: 'Sussidi Usa sono punto di svolta, serve trasparenza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 05 FEB - L'asse Parigi-Berlino coglie al\nbalzo la proposta della Commissione europea di aprire i\nrubinetti degli aiuti di Stato per rispondere all'Inflation\nReduction Act (Ira) degli Usa e lancia l'offensiva. Il ministro\ndell'Economia francese, Bruno Le Maire, e l'omologo tedesco\nRobert Habeck martedì voleranno a Washington per chiedere\n\"trasparenza\" all'amministrazione di Joe Biden, impegnata a\ndispiegare il suo pacchetto da 370 miliardi di dollari di\nsussidi per la transizione energetica americana, inclusi tagli\nfiscali per auto elettriche e batterie prodotte negli Stati\nUniti.   \n\t\t\t\t   Nel giro di colloqui con i segretari al Commercio e al Tesoro\ndegli Stati Uniti, Gina Raimondo e Janet Yellen, Le Maire e\nHabeck chiederanno che il governo americano condivida l'importo\ne i beneficiari degli aiuti in un \"meccanismo di trasparenza\nreciproca\".   \n\t\t\t\t   \"Dobbiamo essere realistici, l'Ira è un punto di svolta\", ha\ndetto Le Maire prima del viaggio, sottolineando che la legge\namericana \"offre vantaggi competitivi che, insieme ai prezzi\ndell'energia molto bassi negli Stati Uniti, rappresentano un\nrischio per le industrie europee\". La sfida, per il\nrappresentate di Bercy, \"è riuscire a sviluppare insieme, negli\nStati Uniti e in Europa, un'industria verde efficiente e\ncompetitiva, la più innovativa del pianeta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675665024.4232693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 40% utenti ancora senza elettricità a Odessa",
        "date_raw": "Sun, 5 Feb 2023 16:17:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-40-utenti-ancora-senza-elettricita-a-odessa_65adae1e-c9a9-49e8-bee2-8a122b847fde.html",
        "subtitle": "Sono 280.000 persone, dopo incidente a sottostazione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Fino al 40% dei consumatori della\ncittà di Odessa sono ancora senza elettricità. Lo ha riferito il\nprimo ministro ucraino Denys Shmyhal, sottolineando che sono\nstate imposte interruzioni di elettricità di emergenza e la\nsituazione è difficile, dopo che ieri c'è stato un incidente\n'significativo' a una sottostazione energetica della regione.   \n\t\t\t\t   \"In città, fino al 40% dei consumatori (280.000 persone) è\nancora senza elettricità, sono in vigore blackout di emergenza.   \n\t\t\t\tNelle ultime serate e notturne è stato possibile ripristinare\nl'alimentazione elettrica a più di 200.000 clienti e\ninfrastrutture critiche\", ha osservato Shmyhal, citato da\nUkrinform. \"La situazione è difficile. Stiamo lavorando 24 ore\nsu 24, 7 giorni su 7 per risolverla il prima possibile e\nrestituire l'elettricità nelle case delle persone\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675665024.4332387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran arresta una reporter, gemella già in carcere per proteste",
        "date_raw": "Sun, 5 Feb 2023 16:13:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/iran-arresta-una-reporter-gemella-gia-in-carcere-per-proteste_ad5f0199-0be3-46f9-8257-b0061bbe181c.html",
        "subtitle": "Sorella in carcere da mesi per un articolo sul funerale di Mahsa",
        "content": "\n            \n            (ANSA) - TEHERAN, 05 FEB - \"La responsabile della redazione\nSociale del quotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, è\nstata posta oggi agli arresti presso la procura di Evin\", ha\nriferito il marito Saeed Parsaei in un messaggio su Twitter,\ncitato dal quotidiano riformista. Elnaz, convocata in Procura\nper un colloquio e poi arrestata, è la sorella gemella di Elaheh\nMohammadi, giornalista dello stesso quotidiano, in carcere dal\n29 settembre con l'accusa di \"propaganda contro il sistema\" e\n\"collusione contro la sicurezza nazionale' per il suo articolo\nsul funerale di Mahsa.   \n\t\t\t\t   Intanto, i media locali riportano la notizia della condanna a\nun anno di reclusione e il divieto di lasciare il Paese per due\nanni per il manager del sito 'Mobin-24' e del canale di\ninformazione Iran Times, Hossein Yazdi. Secondo 'Khabaronline',\nè stato arrestato nella sua casa a Isfahan all'inizio di\ndicembre per aver sostenuto le proteste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675665024.452302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: almeno 95 i morti, vittime anche in Siria",
        "date_raw": "Mon, 6 Feb 2023 05:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-in-turchia-almeno-95-i-morti-vittime-anche-in-siria_bc3cf8bb-bb8a-4d33-b8bf-d33bc6093454.html",
        "subtitle": "Oltre 450 i feriti dopo la scossa di terremoto di magnitudo 7.9",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - E' di almeno 95 morti il bilancio\ndel terremoto di magnitudo 7.9 avvenuto nella notte nel sud\ndella Turchia, vicino al confine con la Siria.   \n\t\t\t\t   I primi bilanci parlano di 53 vittime in territorio turco e\n42 sul lato siriano. I feriti sono oltre 450, nella sola\nTurchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675665024.4775238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, violento terremoto di magnitudo 7.9 nel sud",
        "date_raw": "Mon, 6 Feb 2023 02:59:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/turchia-violento-terremoto-di-magnitudo-7.9-nel-sud_e0195dba-2ea3-42b6-b4bf-f50d0850ce54.html",
        "subtitle": "Scossa nella notte con epicentro vicino al confine con la Siria",
        "content": "(ANSA) - ROMA, 06 FEB - Una scossa di terremoto di magnitudo 7.9 è stata registrata alle 3:17 ora locale (le 2:17 in Italia) nel sud della Turchia, non lontano dal confine con la Siria.    Secondo i dati dell'Istituto nazionale di geofisica e vulcanologia (Ingv) italiano e del servizio di monitoraggio geologico statunitense Usgs, il sisma ha avuto ipocentro a circa 25 km di profondità ed epicentro nella provincia di Gaziantep.    (ANSA).   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675665024.492391,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 17:59:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_ad859fe5-1408-495b-beed-9af92761e19f.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Nel tentativo di dimostrare che il\npallone abbattuto sui cieli americani era un velivolo\nmeteorologico fuori rotta, e non una spia, Pechino ha silurato\nil capo del suo servizio meteorologico. Lo scrive l'emittente\nUsa Fox News.   \n\t\t\t\t   Zhuang Guotai è stato licenziato ieri, poche ore prima che\ngli Stati Uniti abbattessero il pallone al largo della costa\ndella Carolina del Sud, provocando l'ira della Cina. Gli Usa\nsono ora al lavoro per recuperarne i detriti ed esaminarli, ma\nPechino continua a sostenere che era innocuo e che la sua\npresenza nello spazio aereo statunitense è stato un incidente.   \n\t\t\t\t   \"La parte cinese, dopo la verifica, ha ripetutamente\ninformato la parte statunitense della natura civile del\ndirigibile e ha comunicato che il suo ingresso negli Stati Uniti\nper cause di forza maggiore era del tutto inaspettato\", ha\nribadito ieri il ministero degli Esteri cinese.   \n\t\t\t\t   Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha\nalcun impatto sugli eventi dato che la sua uscita era\nprogrammata da tempo in quanto, a fine gennaio, ha vinto le\nelezioni per guidare il Comitato consultivo politico del popolo\ndella provincia del Gansu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675665024.5117414,
        "language": "IT",
        "source": "ANSA"
    }
]
