[
    {
        "title": "Mosca, estensione accordo sul grano solo per 60 giorni",
        "date_raw": "Mon, 13 Mar 2023 17:20:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/mosca-estensione-accordo-sul-grano-solo-per-60-giorni_c80ad473-bc2b-47b1-a9f3-d4c6c7d702b0.html",
        "subtitle": "Colloqui a Ginevra con rappresentanti dell'Onu",
        "content": "\n            \n            (ANSA) - MOSCA, 13 MAR - Mosca è favorevole a prolungare\nl'accordo per l'esportazione del grano dai porti ucraini sul Mar\nNero ma \"solo per 60 giorni\". Lo ha detto il vice ministro degli\nEsteri Vershinin, che ha guidato la delegazione russa ai\ncolloqui a Ginevra con rappresentanti dell'Onu. Lo riferisce\nl'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678764626.2576413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Bolsonaro consegnerà ad autorità i gioielli sauditi",
        "date_raw": "Tue, 14 Mar 2023 03:24:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-bolsonaro-consegnera-ad-autorita-i-gioielli-sauditi_619e9cc3-b941-48f6-a2b3-275f35674ffa.html",
        "subtitle": "Anche una parure di diamanti del valore di 3,2 mln di dollari",
        "content": "La difesa di Jair Bolsonaro ha reso noto che l'ex presidente brasiliano consegnerà alla Corte dei Conti i gioielli donati dall'Arabia Saudita ed importati illegalmente nel Paese: lo riportano i media locali.    L'ex capo di Stato (2019-2022) è sotto tiro da quando, il 3 marzo scorso, il quotidiano O Estado de S. Paulo ha rivelato che una parure di diamanti del valore di 3,2 milioni di dollari destinata all'ex first lady Michelle Bolsonaro e altri gioielli sono stati sequestrati dai funzionari doganali all'aeroporto internazionale di San Paolo nell'ottobre del 2021. Le indagini sono state avviate dalle autorità fiscali e dalla polizia federale.    I gioielli - una collana, un anello, un orologio e un paio di orecchini di lusso - sono stati trovati nello zaino di un assistente dell'allora ministro delle Miniere e dell'Energia, di ritorno da un viaggio ufficiale in Medio Oriente. Il ministro in questione, Bento Albuquerque, ha detto allo stesso giornale che altri gioielli erano stati portati in Brasile senza essere dichiarati e alcuni di essi erano in possesso di Bolsonaro.    L'ex presidente ha conservato un orologio, una penna e altri oggetti di lusso sostenendo che si trattava di regali personali e che aveva agito nel rispetto della legge, secondo quanto riportato dai media locali.    La Corte dei Conti brasiliana aveva annunciato venerdì di aver ordinato a Bolsonaro e al suo ex ministro di fornire spiegazioni sui gioielli. Bolsonaro, che si trova negli Stati Uniti dalla fine di dicembre, ha negato sabato di avere agito \"illegalmente\". (ANSA).   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678764626.3505561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: Brasile, il Fondo ha bisogno del contributo Ue",
        "date_raw": "Mon, 13 Mar 2023 20:49:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/amazzonia-brasile-il-fondo-ha-bisogno-del-contributo-ue_02e60862-a28c-490c-80e5-2dee1276d836.html",
        "subtitle": "Lo sottolinea la ministro della Scienza, Luciana Santos",
        "content": "\n            \n            (ANSA) - BRASILIA, 13 MAR - Il governo brasiliano si sta\n\"impegnando\" per ottenere il contributo economico dell'Unione\neuropea e dell'Italia al Fondo Amazzonia, che finanzia programmi\ndi sviluppo sostenibile contro la deforestazione: lo ha\nsottolineato all'ANSA la ministra brasiliana di Scienza,\nTecnologia e Innovazione, Luciana Santos.   \n\t\t\t\t\"Nel 2025 organizzeremo la Cop30 nella città di Belém, fino ad\nallora avremo molti incontri di lavoro con l'Ue e speriamo che\nci siano più investimenti europei per raggiungere gli obiettivi\ndi decarbonizzazione\", ha spiegato la ministra. \"Il Brasile ha\noltre il 70% della sua matrice di energia rinnovabile e pulita,\na differenza di quanto accade in Europa\", ha poi aggiunto\nSantos.   \n\t\t\t\t\"Saremo tenaci\" nel convincere la comunità internazionale a\ncontribuire al Fondo, ha concluso la ministra, ricordando come\nil tema sia stato discusso di recente anche dai presidenti Luiz\nInacio Lula da Silva e Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678764626.3771734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Trump ammette, DeSantis forse maggior rivale per nomination",
        "date_raw": "Tue, 14 Mar 2023 01:29:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/usa-trump-ammette-desantis-forse-maggior-rivale-per-nomination_9abacb73-8577-400e-8a70-2d3508f7fae2.html",
        "subtitle": "'Ma non sarà una grande sfida, vincerò'",
        "content": "\n            \n            (ANSA) - NEW YORK, 13 MAR - Donald Trump ammette: Ron\nDeSantis è probabilmente il suo maggiore rivale nella corsa alla\nnomination repubblicana per la Casa Bianca. Ma subito precisa\nche non sarà una grande sfida dando per scontata una sua\nvittoria.   \n\t\t\t\t   In Iowa l'ex presidente quindi paragona il governatore della\nFlorida al senatore repubblicano Mitt Romney, da sempre\nattaccato dai sostenitori di Trump perché moderato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678764626.3897588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Italia la tragedia ucraina sulle note della pianista Yurchak",
        "date_raw": "Mon, 13 Mar 2023 18:33:11 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/in-italia-la-tragedia-ucraina-sulle-note-della-pianista-yurchak_fdbcbaee-fa2f-4eb0-9d99-04a5d609e1d2.html",
        "subtitle": "Tour promosso da rappresentanza Ue, ambasciata Kiev e Anfossi",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - Musica, malinconia, tristezza e\ngioia. E' in Italia per una serie di concerti di solidarietà per\nl'Ucraina, la compositrice e pianista Yulia Yurchak di Odessa,\n34 anni, per presentare al grande pubblico \"l'anima e il cuore\ndegli ucraini\" attraverso il linguaggio universale della musica.   \n\t\t\t\tAd organizzare il tour la rappresentanza in Italia della\nCommissione europea, l'Ufficio di collegamento del Parlamento\neuropeo in Italia e l'ambasciata d'Ucraina a Roma, in\ncollaborazione con l'Associazione culturale Pasquale Anfossi. Si\ntratta di un viaggio nella cultura musicale di questo Paese,\nspaziando dagli artisti dal '700 a quelli contemporanei, con\nl'obiettivo di sensibilizzare e promuovere in Italia la causa\nucraina e sostenere i suoi artisti e la sua popolazione,\nnell'attuale contesto storico.   \n\t\t\t\t   \"Sono felice di rappresentare la cultura del mio paese\nattraverso la musica\", ha spiegato l'artista ucraina nel corso\ndi una conferenza stampa a Roma. \"Proverò a mostrare con la\nmusica, il cuore e l'anima del mio paese, la nostra storia e le\ndifferenze rispetto alla Russia\", ma anche \"per mostrare il\nnostro coraggio e la nostra speranza\". I concerti a Genova,\nRoma, Milano e Torino, sono gratuiti e, a detta\ndell'ambasciatore ucraino in Italia, Yaroslav Melnyk, hanno la\n\"duplice finalità di far conoscere al pubblico italiano le opere\ncontemporanee e classiche ucraine, ma anche per sostenere i\nnostri artisti ed il nostro popolo in questo drammatico periodo\ndella nostra storia\". L'Ucraina, ha aggiunto il diplomatico,\n\"sta lottando per la sua indipendenza e libertà, per la sua\nstoria e cultura secolare per tutti gli europei e per tutti i\npopoli del mondo libero\".   \n\t\t\t\t   Antonio Parenti, rappresentante della Commissione Europea in\nItalia, ha spiegato che la scelta di tenere dei concerti è stata\nfatta \"per poter rimarcare come la guerra, una tragedia immane,\nstia impattando anche sulla cultura ucraina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678764626.4018521,
        "language": "IT",
        "source": "ANSA"
    }
]
