[
    {
        "title": "Ucraina: Kuleba, continueremo a difendere Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 11:51:05 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucraina-kuleba-continueremo-a-difendere-bakhmut_1d86e19c-7cf8-4d63-8921-6a34419abe04.html",
        "subtitle": "Chiede munizioni e allenamento alla Germania",
        "content": "    \"Se ci ritirassimo da Bakhmut, cosa cambierebbe? La Russia prenderebbe Bakhmut e poi continuerebbe la sua offensiva contro Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Dmytro Kuleba, affermando che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa, in un'intervista al tabloid domenicale tedesco Bilm am Sontag.     Alla domanda 'per quanto tempo le forze ucraine potrebbero resistere?', Kuleba ha paragonato la difesa della città a quella di una casa contro un intruso che cerca di ucciderne gli abitanti e di sottrarre loro tutto ciò che possiedono.     Il capo della diplomazia ucraina ha inoltre sottolineato che l'Occidente e in particolare la Germania dovrebbero iniziare ad addestrare i piloti ucraini a pilotare moderni aerei da combattimento, anche se la consegna di jet avanzati occidentali non è imminente, ed ha sollecitato i produttori tedeschi ad accelerare la consegna di munizioni all'esercito di Kiev, perché, ha detto, la scarsità di munizioni è al momento il \"problema numero uno\" nella difesa dall'invasione russa. Alla Conferenza sulla Sicurezza di Monaco di febbraio, ha spiegato, i produttori di armi tedeschi lo hanno rassicurato che le consegne erano pronte, in attesa della firma dei contratti da parte del governo.   Durante la notte scorsa, razzi russi hanno colpito la città di Ochakiv (20.000 abitanti), situata a 60 chilometri a sud-ovest di Mykolaiv. Lo riferisce su Telegram - come riportato dal Kyiv Independent - il capo della polizia di Mykolaiv, Serhii Shaikhet. Le forze russe hanno utilizzato vari lanciarazzi per colpire la città. I proiettili hanno incendiato alcune auto ma non sono segnalate vittime. I servizi di emergenza stanno lavorando sul luogo dell'attacco.  Il presidente Volodymyr Zelensky, in un discorso fatto durante la notte, ha detto che dall'inizio dell'anno, oltre 40missili hanno colpito la città ucraina settentrionale di Kharkiv. Nella regione di Kharkiv, ieri l'esercito russo ha bombardato le zone di confine dei distretti di Kharkiv, Chuguyiv e Kupyan, danneggiando edifici residenziali privati. \"che si trovano non lontano dalla linea di contatto e dal confine con la Federazione Russa\", si legge in un messaggio su Telegram di Oleg Sinegubov, capo dell'Amministrazione militare regionale locale.   Da parte sua, il ministero della Difesa britannico, nel suo report quotidiano in base ad informazoni di intelligence, L'impatto sociale delle altissime sostiene che le perdite subite dall'esercito e dalle milizie russe in Ucraina varia molto in Russia: scarso nella grandi città come Mosca eSan Pietroburgo e soprattutto fra le classi abbienti, molto più intenso nell'est rurale e in particolare fra le minoranze etniche. Secondo il bollettino, nelle regioni orientali della Russia l'impatto è fino a 30 volte maggiore che a Mosca e il 75% delle perdite proviene da minoranze, più povere,come quelle dei Tatari o dei Kazaki.    Il ministero della Difesa di Mosca, aggiunge il bollettino, probabilmente continuerà a tenere lontano dalla linea di primo impatto del fronte gli elementi più benestanti e influenti della società russa, aggiungendo che nella foto in occasione del discorso alla nazione fatto da Putin il 21 febbraio scorso, nelle prime file della platea, composta dalle élites russe, non si discerne nessuno che abbia figli o parenti al fronte in Ucraina.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678622426.2126226,
        "language": "IT",
        "source": "ANSA"
    }
]
