[
    {
        "title": "Macron va avanti sulle pensioni malgrado la protesta record",
        "date_raw": "Wed, 1 Feb 2023 12:18:01 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/macron-va-avanti-sulle-pensioni-malgrado-la-protesta-record_6a29f7ab-ff86-4902-99d6-cbb5f417fbd3.html",
        "subtitle": "Parigi, rispetto e ascolto per la piazza ma riforma è necessaria",
        "content": "\n            \n            (ANSA) - PARIGI, 01 FEB - Dopo la mobilitazione record che\nieri ha riempito le piazze di Francia il governo dice di voler\n\"discutere\" e \"ascoltare\" il grido dei manifestanti, ma intende\ncomunque andare avanti sulla riforma delle pensioni promessa da\nEmmanuel Macron. Su France 2, il ministro del Lavoro, Olivier\nDussopt, assume toni concilianti: \"La mobilitazione è molto\nimportante, questo deve indurci a tentare di discutere sempre,\ndi convincere, di farlo con umiltà\", ha affermato, difendendo\nnel contempo una riforma \"necessaria, perché oggi il sistema non\nsta più in piedi\", a cominciare dal contestato aumento dell'età\npensionabile a 64 anni.   \n\t\t\t\t    Su France Inter, il ministro dei Conti Pubblici, Gabriel\nAttal, esprime \"rispetto\" per \"i francesi che si sono presi del\ntempo, una giornata, per far valere le loro convinzioni\".   \n\t\t\t\t\"Ovviamente - ha aggiunto - bisogna non solo ascoltare ma\ncomprendere il messaggio di queste mobilitazioni\". \"Ieri, è\nstata la più grande manifestazione  (da 30 anni,ndr.), incluso\nquella del 1995\", esulta su RTL il segretario generale della\nCFDT, Laurent Berger. In  piazza, sono scese 1,27 milioni di\npersone secondo il  governo e 2,5 milioni secondo i sindacati.   \n\t\t\t\tMentre il segretario generale di CGT, Philippe Martinez, accusa\nl'esecutivo di voler \"giocare a braccio di ferro\". \"Minimizzare\nlo scontento\", avverte, spingerà i sindacati a \"passare alla\nvelocità superiore\",avverte su France Inter. Intanto, la leader\ndel Rassemblement National, Marine Le Pen, attacca quei\nsindacati che si oppongono alla presenza degli eletti lepenisti\nnei cortei. \"La violenza con cui il signor Martinez ha spiegato\nche spingerà i deputati RN fuori dalle manifestazioni è\nvergognoso, questi dimostra che questi sindacati difendono i\npropri interessi, non gli interessi dei francesi\", ha denunciato\nsu franceinfo.   \n\t\t\t\t  Nuove mobilitazioni sono state annunciate dai sindacati per il\n7 e l'11 febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675251030.3071632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornalista russo Nevzorov condannato a 8 anni in contumacia",
        "date_raw": "Wed, 1 Feb 2023 12:19:02 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/giornalista-russo-nevzorov-condannato-a-8-anni-in-contumacia_435d5eda-0f3d-48ea-a937-7df15392191c.html",
        "subtitle": "Aveva denunciato bombardamento su ospedale a Mariupol",
        "content": "\n            \n            (ANSA) - MOSCA, 01 FEB - Il noto giornalista ed ex deputato\nrusso Alexander Nevzorov è stato condannato in contumacia da una\nCorte di Mosca a otto anni di reclusione perché riconosciuto\ncolpevole di avere diffuso \"informazioni false\" sull'operazione\nmilitare russa in Ucraina, in particolare accusando le forze\nrusse di avere compiuto un bombardamento deliberato su un\nospedale pediatrico a Mariupol. Lo riferiscono le agenzie russe.   \n\t\t\t\t   Nezvorov, che nel frattempo ha lasciato la Russia e non ha\npartecipato alle udienze, era stato incriminato nel marzo dello\nscorso anno con l'accusa di avere tra l'altro pubblicato\n\"fotografie non accurate dei civili colpiti dal bombardamento\".   \n\t\t\t\tIl giornalista, 64 anni, ha un canale YouTube seguito da quasi\ndue milioni di utenti.   \n\t\t\t\t   Dopo l'inizio dell'operazione militare in Ucraina le autorità\nrusse hanno approvato una nuova legge che prevede pene severe\nper la diffusione di quelle che Mosca considera notizie false o\ndiffamatorie nei confronti delle forze armate. Diversi attivisti\ne giornalisti sono già stati condannati sulla base della\nnormativa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675251030.326763,
        "language": "IT",
        "source": "ANSA"
    }
]
