[
    {
        "title": "Mosca, nuove armi a Kiev? Adegueremo potenziale militare",
        "date_raw": "Thu, 2 Feb 2023 17:29:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/mosca-nuove-armi-a-kiev-adegueremo-potenziale-militare_e90b820d-1978-4835-a9bf-64700ee094a1.html",
        "subtitle": "Cremlino: 'Lo useremo in modo più ampio e completo'",
        "content": "\n            \n            (ANSA) - MOSCA, 02 FEB - \"La Russia ha il potenziale e man\nmano che appaiono nuove armi fornite dall'Occidente collettivo,\nla Russia utilizzerà il suo potenziale esistente nel modo più\ncompleto\": lo ha dichiarato il portavoce del Cremlino, Dmitri\nPeskov, rispondendo ai giornalisti che gli chiedevano cosa\nintendesse Putin quando ha detto che la Russia ha \"qualcosa con\ncui rispondere\" per la fornitura di veicoli blindati occidentali\nall'Ucraina. Lo riporta l'agenzia Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675368024.5536509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, 'Ue solidale con Navalny, preoccupano notizie torture'",
        "date_raw": "Thu, 2 Feb 2023 17:12:32 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/borrell-ue-solidale-con-navalny-preoccupano-notizie-torture_072b30dd-1f0f-40fb-a5f6-d0a2ded7daac.html",
        "subtitle": "Oggi due anni da condanna, russi responsabili della sua salute",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - \"Oggi ricorrono i due anni dalla\ncondanna per motivi politici di Alexei Navalny da parte di un\ntribunale russo. Le notizie di ripetuti maltrattamenti e torture\nfisiche e psicologiche da parte delle autorità carcerarie nei\nconfronti di Navalny sono profondamente preoccupanti. Le\nautorità russe sono responsabili della sua sicurezza e della sua\nsalute e noi le chiamiamo a risponderne\". Così Josep Borell in\nuna nota. \"Dalla sua cella Navalny continua coraggiosamente a\nparlare contro la soppressione della libertà di espressione e\ndei media indipendenti da parte delle autorità russe e l'Ue è\nsolidale con lui\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675368024.600451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ft, Blinken vedrà Xi Jinping durante la visita in Cina",
        "date_raw": "Thu, 2 Feb 2023 17:28:02 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/ft-blinken-vedra-xi-jinping-durante-la-visita-in-cina_b998e151-084a-4ad9-a795-632abaa5bc14.html",
        "subtitle": "Sarà il primo segretario di Stato Usa a incontrare Xi da 5 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 FEB - Il segretario di Stato americano,\nAntony Blinken, dovrebbe incontrare il presidente cinese Xi\nJinping nel corso della sua due giorni di visita in Cina che\ninizierà domenica. Lo riporta il Financial Times citando alcune\nfonti, secondo le quali Blinken sarà il primo segretario di\nStato americano a incontrare il presidente cinese da cinque\nanni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675368024.621314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: il kamikaze in moschea indossava divisa di polizia",
        "date_raw": "Thu, 2 Feb 2023 16:48:27 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/pakistan-il-kamikaze-in-moschea-indossava-divisa-di-polizia_75b020ce-264c-425f-968f-f7b56811d47a.html",
        "subtitle": "Prima dell'attentato è arrivato in bicicletta",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 02 FEB - L'attentatore suicida che si è\nfatto esplodere in una moschea all'interno del quartier generale\ndella polizia di Peshawar il 30 gennaio è entrato nei locali in\nbicicletta travestito da agente di polizia.   \n\t\t\t\t   Almeno 101 persone sono state uccise e più di altre 200 sono\nrimaste ferite nell'attacco suicida. Moazzam Jah Ansari,\nispettore generale della polizia nella provincia di Khyber\nPakhtunkhwa, ha dichiarato che \"l'attentatore suicida indossava\nl'uniforme della polizia e indossava un casco e una maschera\nfacciale\".   \n\t\t\t\t   Gli agenti schierati all'ingresso dell'edificio non lo hanno\nfermato perché lo hanno scambiato per un loro collega.   \n\t\t\t\t   La polizia ha affermato che frattanto sono stati ottenuti i\nfilmati delle telecamere a circuito chiuso registrati sia\nall'interno che all'esterno del complesso dove sorge la moschea\npresa di mira e il quartier generale della polizia. \"Siamo\nvicini a rintracciare la rete terroristica dietro l'attacco\", ha\ndetto Ansari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675368024.6644764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong rilancia turismo, 500mila biglietti aerei gratis",
        "date_raw": "Thu, 2 Feb 2023 18:52:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/hong-kong-rilancia-turismo-500mila-biglietti-aerei-gratis_98c65f0f-e265-4512-91ab-846d10e04a95.html",
        "subtitle": "Dopo crollo arrivi per il Covid spera in effetto moltiplicatore",
        "content": "Hong Kong punta a rilanciare il turismo, dopo il crollo legato alla pandemia che ha visto calare gli arrivi a dicembre scorso al 5% rispetto a tre anni prima. E tra le iniziative lanciate con una campagna ad hoc 'Hello Hong Kong', c'è anche l'offerta di 500 mila biglietti aerei gratis che saranno distribuiti - secondo quanto dichiarato da Fred Lam, amministratore delegato dell'Autorità aeroportuale di Hong Kong - ai visitatori stranieri.    Le compagnie organizzeranno attività promozionali come le estrazioni fortunate, le offerte paghi uno prendi due e giochi per i biglietti in palio a partire da marzo.    \"Queste campagne di biglietti aerei gratuiti inizieranno il primo marzo e dureranno sei mesi\", ha detto Lam, secondo quanto riportano alcuni media internazionali. L'offerta si rivolgerà innanzitutto ai potenziali turisti nel sud-est asiatico, tra cui Thailandia, Filippine, Indonesia e Singapore, prima di espandersi oltre la regione.    \"Coloro che otterranno i biglietti gratuiti, spero porteranno con sé alcuni parenti e amici\", ha aggiunto Lam sottolineando di aspettarsi un effetto moltiplicatore attirando 1,5 milioni di visitatori tra marzo e settembre.    Gli arrivi a Hong Kong nel dicembre dello scorso anno sono stati solo il cinque per cento di quelli registrati nel 2019: secondo i dati del Tourism Board - scrive Hong Kong Free Press - la città ha registrato 3.191.466 arrivi nel dicembre 2019 e solo 160.578 nell'ultimo mese dello scorso anno.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675368024.6744695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: frasi anti-Israele, deputata dem espulsa da Commissione",
        "date_raw": "Thu, 2 Feb 2023 18:51:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-frasi-anti-israele-deputata-dem-espulsa-da-commissione_4149e773-0a63-4f2f-bee3-7bbcbd252ea6.html",
        "subtitle": "Voto alla Camera su Ilhan Omar dopo un dibattito infuocato",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - I repubblicani della Camera Usa\nhanno votato in favore dell'espulsione della democratica Ilhan\nOmar dalla Commissione esteri a causa di una serie di frasi\ncontro Israele pronunciate dalla deputata qualche anno fa. Lo\nriporta il Washington Post.   \n\t\t\t\t    Il voto, 218 contro 211, è arrivato al termine di un\ndibattito infuocato che ha visto i repubblicani attaccare molto\nduramente, al limite dell'aggressione, Omar e dall'altra parte\nlei che ha cercato di difendersi trovandosi più volte sul punto\ndi piangere. \"La mia voce diventerà sempre più forte e la mia\nleadership sarà celebrata in tutto il mondo\", ha detto alla fine\ndel suo discorso la deputata di origine somala, tra le prime\nmusulmane ad essere eletta alla Camera americana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675368024.6844096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avvocato Stato Israele, riforma Giustizia mina stato diritto",
        "date_raw": "Thu, 2 Feb 2023 18:21:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/avvocato-stato-israele-riforma-giustizia-mina-stato-diritto_26f68c66-a55e-42ba-8617-37c6d83f88b0.html",
        "subtitle": "'Proposta governo danneggia sistema controlli e poteri'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 02 FEB - La riforma del sistema\ngiudiziario che vuole introdurre il governo di Benyamin\nNetanyahu \"causerà danni significativi allo stato di diritto\ndemocratico\". Lo denuncia in un parere ufficiale di 112 pagine\ninviato al ministro di Giustizia Yariv Levin l'Avvocata generale\ndello Stato Gali Baharav-Miara, secondo cui la proposta di\nriforma, presentata dallo stesso ministro, \"condurrà a gravi\ndanni al sistema di controlli e bilanciamenti\" tra i poteri. Le\nmaggiori preoccupazioni - ha aggiunto Baharav-Miaracitata dai\nmedia - riguardano \"la separazione dei poteri, l'indipendenza\ngiudiziaria e la protezione dei diritti individuali\".   \n\t\t\t\t   La revisione del sistema così come è stata formulata - ha\ncontinuato l'Avvocato dello Stato - porterà il governo a godere\ndi \"un'estesa e praticamente illimitata autorità\". Non solo ma\nla proposta - contro la quale da settimane ci sono proteste in\nmolte città di Israele - danneggerà lo status del Paese come \"\nstato ebraico e democratico\". Per Baharav-Miara se la democrazia\nè fondata \"sul principio del governo della maggioranza\" è\naltrettanto vero che questo deve essere associato con il fatto\nche \"le autorità di governo non possono avere poteri illimitati:\nricetta sicura per danneggiare i diritti umani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675368024.7033195,
        "language": "IT",
        "source": "ANSA"
    }
]
