[
    {
        "title": "Stoltenberg, in relazioni con Mosca non si torna indietro",
        "date_raw": "Tue, 28 Feb 2023 12:50:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/stoltenberg-in-relazioni-con-mosca-non-si-torna-indietro_65fee2e1-a7da-4fbd-b9ca-1dfb0a158cb7.html",
        "subtitle": "Nemmeno a fine guerra, ora dobbiamo spendere di più in difesa",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 FEB - \"La fine di questa guerra non\nprevede un ritorno alla normalità nelle relazioni con la Russia,\nnon si torna indietro: so che è difficile spendere di più in\ndifesa perché c'è meno spazio per altre cose che reputiamo\nimportanti, come la salute e l'istruzione, lo capisco. Ma non\nc'è nulla di più importante della nostra sicurezza, dunque\ndobbiamo spendere di più. Sono felice che la maggior parte degli\nalleati ora veda il 2% del Pil nella difesa come un punto di\npartenza e non di arrivo\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg parlando al summit delle nazioni\nnordiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677587426.3838937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak a Belfast dopo l'accordo sull'Irlanda del Nord",
        "date_raw": "Tue, 28 Feb 2023 13:14:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/sunak-a-belfast-dopo-laccordo-sullirlanda-del-nord_3c41dcb5-551a-4013-b352-7cfd3d82f3f1.html",
        "subtitle": "La stampa esalta concessioni dell'Ue. Resta qualche polemica su ruolo re",
        "content": "Sembra per ora \"dissolversi\" in qualcosa di marginale - come riconosce pure il Daily Mail fra i giornali della destra britannica più populista - la temuta rivolta dei falchi della maggioranza Tory contro l'accordo di revisione del contrastato protocollo post Brexit sull'Irlanda del Nord formalizzata ieri in pompa magna dal premier Rishi Sunak con la presidente della Commissione europea, Ursula von der Leyen nell'ambito del cosiddetto \"Windsor Framework\". Incoraggiato da un'accoglienza alla fin fine positiva dei risultati negoziali incassati dopo mesi di tensioni - al di là di qualche polemica residua sul ruolo assegnato a margine del vertice a re Carlo III - Sunak si è spostato oggi a Belfast per aprire un dialogo con i partiti e le diverse comunità confessionali locali; intenzionato a cercare di fare di questa svolta una base per superare lo stallo nelle istituzioni nordirlandesi. Parlando alla Bbc al suo arrivo, ha insistito che gli emendamenti al protocollo potranno fare ora \"una differenza positiva\" per tutte le fazioni dell'Ulster. A cominciare dai coriacei unionisti del Dup, i quali hanno per adesso preso tempo su un'intesa che a loro dire lascia aperti alcuni dubbi ma contiene \"progressi\", senza bocciarla a priori. Le \"\" . \"Accolgo con favore - ha scritto su Twitter -  l'accordo raggiunto a Windsor tra l'Ue e la Gran Bretagna per migliorare il funzionamento del protocollo sull'Irlanda del Nord. Uno sviluppo positivo per un ulteriore rafforzamento delle nostre relazioni con la Gran Bretagna, Paese amico, alleato e partner\". ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677587426.4078226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droni sulle città russe, esplosione in una raffineria",
        "date_raw": "Tue, 28 Feb 2023 13:21:43 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/droni-sulle-citta-russe-esplosione-in-una-raffineria_398acaf5-a0c3-44fb-a7d5-c956cb3aa937.html",
        "subtitle": "Un drone precipita a 100 km da Mosca. Oggetto non identificato nei cieli di San Pietroburgo",
        "content": "Le  del distretto aereo occidentale, di cui fa parte, hanno compiuto oggi un'esercitazione, facendo alzare in volo. , citato dalle agenzie russe.L'agenzia statale russa Ria Novosti, citando i servizi d'emergenza della città, aveva scritto che lo spazio aereo su era stato chiuso a causa di un oggetto volante non identificato.In mattinata era stato dato l'annuncio che lo lo spazio aereo su San Pietroburgo sarebbe rimasto chiuso per un raggio di 200 chilometri. Le autorità cittadine avevano annunciato, in una dichiarazione su Telegram, uno stop temporaneo dei voli in arrivo e in partenza all'aeroporto di Pulkovo. \"Vi informiamo dell'introduzione di una restrizione temporanea dello spazio aereo fino alle 10:20 UTC (+3 ore ora di Mosca) nell'area che circonda [l'aeroporto di Pulkovo] entro un raggio di 200 km, a tutte le altitudini. Vi chiediamo di utilizzare rotte di volo alternative e assicurarvi di avere sufficienti riserve di carburante. I motivi della cancellazione dei voli saranno comunicati successivamente\", era stato l'annuncio.Il Cremlino aveva fatto sapere che il presidente russo Vladimir Putin era \"pienamente informato\" su quanto avvenuto a San Pietroburgo. Il portavoce Dmitry Peskov per quanto riguarda le cause dell'accaduto, ha invitato ad attendere le spiegazioni che verranno date dall'autorità dell'aviazione civile e dalle forze armate.Un drone \"è precipitato\" vicino a Kolomna, un centinaio di chilometri a sud-est di Mosca. Lo ha detto il governatore della regione della capitale, Andrei Vorobyov, citato dall'agenzia Ria Novosti. Secondo il governatore, il drone doveva \"probabilmente\" compiere un attacco a una infrastruttura civile. Vorobyov aggiunge che non ci sono vittime né si registrano danni materiali. Il drone si è abbattuto vicino al villaggio di Gubastovo, nell'area appunto di Kolomna. Sull'episodio stanno indagando i servizi di sicurezza interni (Fsb). \"Niente minaccia la sicurezza dei residenti\", ha affermato il governatore.Esplosioni sono state udite la notte scorsa nella città russa di Tuapse, nella regione di Krasnodar, seguite da un incendio in una locale raffineria del colosso petrolifero controllato dal governo russo, Rosneft: lo riporta Ukrainska Pravda, che cita alcuni canali Telegram del Paese. \"C'è stata un'esplosione alla raffineria di petrolio di Tuapse, poi una seconda, le finestre delle case vicine sono saltate, non è chiaro cosa stia bruciando ma sembra si tratti di fusti di petrolio\", si legge in uno dei messaggi. Le autorità locali hanno confermato sul social network VK che c'è stata un'esplosione nella raffineria, aggiungendo che non c'è \"alcun motivo di preoccupazione\". Secondo l'agenzia di stampa RIA Novosti, un drone sarebbe stato avvistato sull'area prima dell'incendio.Il ministero della Difesa russo ha detto che dai sistemi di difesa elettronica mentre erano diretti contro infrastrutture civili nella regione di Krasnodar, sul Mar Nero. Lo riferisce l'agenzia Ria Novosti. In precedenza Ukrainska Pravda aveva riferito che esplosioni erano state udite nella regione, seguite da un incendio in una raffineria.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677587426.4200764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children,449 mln di bambini vivono in zone di conflitto",
        "date_raw": "Tue, 28 Feb 2023 12:42:02 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/save-the-children449-mln-di-bambini-vivono-in-zone-di-conflitto_cffdc36d-55fe-447a-acb9-566fd0c89123.html",
        "subtitle": "Rapporto 'The forgotten ones' e un video ''Save The Survivors'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Sono 449 milioni i bambini che vivono\nin zone di conflitto. In un anno più di 8mila sono morti o sono\nstati mutilati con una media di 22 al giorno.  Afghanistan,\nSomalia e Siria - alcune delle principali nazionalità di\nprovenienza delle persone che hanno perso la vita nel naufragio\ndi Crotone - tra i dieci peggiori Paesi dove vivere per i\nbambini. E' quanto emerge dal rapporto \"The forgotten ones\",\ndiffuso oggi in Italia da Save the Children nell'ambito della\ncampagna 'Bambini sotto attacco' prevede una serie di iniziative\ndi sensibilizzazione fino al 26 marzo, anniversario della guerra\nin Yemen.    \n   L'organizzazione lancia anche il video \"Save the Survivors\",\nbasato su storie vere, come quella di Ruba, dalla Siria, che\naveva solo pochi giorni quando ha perso i genitori, uccisi\ndall'esplosione di un barile bomba. O di Dioura, 12 anni,\ncostretta a fuggire e a costruirsi una nuova vita dopo l'attacco\ndel suo villaggio, in Niger, ad opera di gruppi armati. E di\nKibrom, 13 anni, che dopo aver viaggiato a piedi per un mese con\nla madre, riparandosi nelle grotte, è perseguitato dai ricordi\ndelle violenze che ha visto durante il viaggio e terrorizzato\nall'idea di subirne altre.   \n\t\t\t\t   Secondo il rapporto l'Afghanistan, insieme ai territori\npalestinesi occupati, nel 2021 ha registrato il più alto numero\ndi bambini uccisi o mutilati a causa dei conflitti: 633 sono\nstati uccisi e 1.723 sono stati mutilati a causa di ordigni\nesplosivi improvvisati, di esplosioni o residuati bellici\nesplosivi.   \n\t\t\t\t   In Somalia sono stati 793 i bambini uccisi o mutilati: il\nPaese, da un decennio, è segnato da un numero drammaticamente\nalto di violazioni nei confronti dei più piccoli, con una media\ndi 847 bambine e bambini uccisi e mutilati ogni anno.   \n\t\t\t\t    La Siria, registra il secondo più alto tasso di reclutamento\ne utilizzo di bambine e bambini, con 1.301 casi segnalati: il\ndato peggiore mai toccato nel Paese e drammaticamente in\ncrescita rispetto al 2016, quando erano 961. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677587426.5049875,
        "language": "IT",
        "source": "ANSA"
    }
]
