[
    {
        "title": "Usa, totale allineamento con Ue sulla Cina",
        "date_raw": "Fri, 10 Mar 2023 12:53:41 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/10/usa-totale-allineamento-con-ue-sulla-cina_842bc089-fd9d-4270-9927-3f81394542ce.html",
        "subtitle": "'Nell'ultimo anno c'è stata convergenza'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 MAR - \"Tra Usa e Ue c'è un totale\nallineamento sulle preoccupazioni rispetto al comportamento\neconomico della Cina\". Lo ha detto un alto funzionario\ndell'amministrazione Usa in un briefing con un ristretto gruppo\ndi giornalisti a proposito dell'incontro oggi a Washington tra\nJoe Biden e la presidente della Commissione europea Ursula von\nder Leyen. Nell'ultimo anno \"c'è stata una convergenza delle\nposizioni di Usa e Ue rispetto a Pechino\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678501826.3646433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Belgio vieta TikTok a ministri e funzionari federali",
        "date_raw": "Fri, 10 Mar 2023 13:13:50 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/il-belgio-vieta-tiktok-a-ministri-e-funzionari-federali_328ded59-62a1-44a9-b145-1dce85a47b93.html",
        "subtitle": "'Decisione logica e necessaria' ha detto vicepremier Gilkinet",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 MAR - Dopo le istituzioni Ue, gli\nStati Uniti, il Canada e la Francia anche il Belgio ha deciso\noggi di vietare ai ministri e ai funzionari pubblici federali di\nutilizzare TikTok su smartphone e computer a causa delle falle\nriscontrate nell'applicazione in materia di sicurezza. \"Una\ndecisione logica e necessaria\", ha detto il vicepremier belga\nGeorges Gilkinet. Ieri la stessa decisione era stata adottata\ndal governo fiammingo e ci si aspetta che anche quello vallone\nguidato da Elio di Rupo faccia la stessa cosa molto presto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678501826.378515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran e Arabia Saudita riprendono le relazioni",
        "date_raw": "Fri, 10 Mar 2023 13:22:41 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/10/iran-e-arabia-saudita-riprendono-le-relazioni_b8e56bd9-b91a-4c09-a2e7-ceebbc4009f6.html",
        "subtitle": "Lo riferiscono i media di Stato iraniani",
        "content": "\n            \n            (ANSA) - TEHERAN, 10 MAR - Iran e Arabia Saudita hanno\ntrovato un accordo per ripristinare le relazioni interrotte. Lo\nriferisco i media di Stato iraniani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678501826.451813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Amburgo: polizia, non è un atto di terrorismo",
        "date_raw": "Fri, 10 Mar 2023 12:51:15 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/strage-amburgo-polizia-non-e-un-atto-di-terrorismo_974ec981-4c5c-4b64-aa87-09ef83413653.html",
        "subtitle": "Risposta molto veloce di squadra speciale Use della polizia",
        "content": "\n            \n            (ANSA) - BERLINO, 10 MAR - Le autorità di Amburgo hanno\ndichiarato che per la strage nella chiesa dei Testimoni di Geova\nnon ci sono indicazioni che sia un atto di terrorismo. Il\nkiller, Philipp F. è stato presumibilmente interrotto nel suo\nattacco da parte della veloce risposta della squadra speciale\nmobile Use della polizia di Amburgo, che ha così probabilmente\nsalvato molte vite, ha detto Andy Grote, ministro dell'Interno\ndella città-stato di Amburgo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678501826.4798648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amburgo: donna incinta sopravvissuta, morta bimba in grembo",
        "date_raw": "Fri, 10 Mar 2023 13:48:05 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/amburgo-donna-incinta-sopravvissuta-morta-bimba-in-grembo_e7e6692c-86b6-42a3-bafb-e105c6baa029.html",
        "subtitle": "Morti anche quattro uomini e due donne",
        "content": "\n            \n            (ANSA) - BERLINO, 10 MAR - La donna incinta al settimo mese\ncolpita nella strage di Amburgo è tra i feriti ma è viva. La\nbimba che portava in grembo non ce l'ha invece fatta ed è stata\ncalcolata dalle autorità come una delle sette vittime.   \n\t\t\t\t   Morti anche quattro uomini e due donne. L'ottavo morto è lo\nstesso assalitore, Philipp F., che si è ucciso all'arrivo di una\nsquadra speciale mobile della polizia di Amburgo. I feriti sono\notto, sei donne e due uomini. Quattro di loro sono in pericolo\ndi vita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678501826.4934273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: record di deforestazione a febbraio, +62%",
        "date_raw": "Fri, 10 Mar 2023 14:45:40 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/10/amazzonia-record-di-deforestazione-a-febbraio-62_1b9d2341-f670-4e9b-92a7-f6e7b64eb93d.html",
        "subtitle": "Distrutti 321,97 km quadrati, maggiore devastazione dal 2015",
        "content": "\n            \n            (ANSA) - BRASILIA, 10 MAR - Record di deforestazione, il mese\nscorso, nell'Amazzonia brasiliana: a febbraio sono stati\ndistrutti 321,97 km quadrati, ha riferito oggi l'Istituto\nnazionale di ricerche spaziali (Inpe). Si tratta della maggiore\narea devastata dal 2015, quando iniziò la rilevazione periodica\ndell'Inpe.   \n\t\t\t\t   Gli \"allerta\" di deforestazione hanno mostrato una crescita\ndel 62% il mese scorso rispetto ai dati registrati nel febbraio\n2022, ultimo anno di governo del presidente Jair Bolsonaro.   \n\t\t\t\t   Un brutto colpo per l'attuale presidente, Luiz Inacio Lula da\nSilva, entrato in carica il 1 gennaio con la promessa di ridurre\na zero il disboscamento e di ripristinare le politiche per la\nconservazione della più grande foresta tropicale del pianeta.   \n\t\t\t\t   Secondo la ministra dell'Ambiente, Marina Silva, il record\nnegativo registrato a febbraio sarebbe \"un atto di vendetta\" nei\nconfronti dell'attuale esecutivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678501826.509331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia, Mitsotakis: indagini incidente rapide e trasparenti",
        "date_raw": "Fri, 10 Mar 2023 14:23:42 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/grecia-mitsotakis-indagini-incidente-rapide-e-trasparenti_74b2dccf-4ce0-45e4-8576-4440525b29c4.html",
        "subtitle": "'Sistema di controllo rete ferroviaria era in sospeso dal 2014'",
        "content": "\n            \n            (ANSA) - ATENE, 10 MAR - \"Dobbiamo garantire che le indagini\nsulle cause della tragedia siano trasparenti e rapide \". Lo ha\ndichiarato il premier greco Kyriakos Mitsotakis, parlando\ndell'incidente ferroviario avvenuto il 28 febbraio scorso nella\nvalle di Tebi, in cui hanno perso la vita 57 persone, durante un\nincontro con la presidente della Repubblica greca Katerina\nSakellaropoulou.   \n\t\t\t\t   Il premier ha fatto sapere di avere chiesto all'Agenzia\ndell'Unione europea per le ferrovie di redigere un rapporto per\nil miglioramento del trasporto su binari e ha assicurato che il\nservizio ferroviario riprenderà in Grecia \"il prima possibile,\ncon la massima sicurezza e due capistazione a ogni turno\".   \n\t\t\t\t   A proposito del sistema di controllo della rete che avrebbe\nevitato la tragedia ma che non è attivo nel Paese, il premier ha\nribadito: \"Era in sospeso dal 2014,  sarà completato rapidamente\nentro i prossimi mesi\".   \n\t\t\t\t   La presidente della Repubblica ha ricordato che la società\ngreca è arrabbiata e sta perdendo fiducia nelle istituzioni, e\nha aggiunto: \"Non sentiamo solo la responsabilità ma anche\nvergogna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678501826.5208437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bloccarono difese aeroporto Kiev, arrestati capi Antonov",
        "date_raw": "Fri, 10 Mar 2023 12:51:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/bloccarono-difese-aeroporto-kiev-arrestati-capi-antonov_622d0c1f-8053-4587-85d9-a05bd82fba2c.html",
        "subtitle": "007, proibirono fortificazioni a Gostomel a vigilia invasione",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - L'ex direttore generale dell'azienda\nstatale Antonov, il suo vice e il capo dell'unità di sicurezza\ndell'aviazione sono stati arrestati dai servizi ucraini per aver\nimpedito all'esercito di Kiev di mettere in sicurezza\nl'aeroporto di Gostomel (a 10 chilometri dalla capitale) alla\nvigilia dell'invasione russa. Lo riferiscono i media del Paese.   \n\t\t\t\tI tre, secondo l'accusa, proibirono intenzionalmente\nall'esercito ucraino di costruire fortificazioni intorno\nall'aeroporto. Il loro ostacolo ha portato le forze russe a\nprendere il controllo dell'aeroporto oltre che alla distruzione\ndell'aereo Antonov 225 Mriya, il più grande del mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678501829.6763237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak cita Cutro, cruciale spezzare gang criminali",
        "date_raw": "Fri, 10 Mar 2023 12:52:30 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/sunak-cita-cutro-cruciale-spezzare-gang-criminali_b250abc8-5d1f-4716-8d79-364d31c0a7ee.html",
        "subtitle": "Premier britannico a Figaro, 'su migranti è una sfida condivisa'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Quella dell'immigrazione clandestina\n\"è una sfida condivisa. Il Regno Unito non è solo dinanzi a\nquesta situazione. Attraverso l'Europa, credo che il numero di\nmigranti illegali sia aumentato del 60% lo scorso anno. E\nabbiamo ancora visto recentemente una tragedia al largo delle\ncoste italiane. Per questo è cruciale spezzare il cerchio delle\ngang criminali\": lo dice il premier britannico, Rishi Sunak, in\nun'intervista pubblicata sul quotidiano francese Le Figaro nel\ngiorno del vertice bilaterale a Parigi tra la Francia e la Gran\nBretagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678501829.6871169,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Amburgo: polizia, otto le persone uccise",
        "date_raw": "Fri, 10 Mar 2023 12:51:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/strage-amburgo-polizia-otto-le-persone-uccise_91799357-1013-487a-87e0-c4ffbea251de.html",
        "subtitle": "Donna incinta al 7/o mese tra le vittime",
        "content": "\n            \n            (ANSA-AFP) - BERLINO, 10 MAR - Sono otto le vittime della\nsparatoria avvenuta ieri sera ad Amburgo in Germania in un\ncentro dei testimoni di Geova. Lo ha reso noto la polizia\ntedesca.   \n\t\t\t\t   Tra le vittime dell'attacco c'è anche una donna che era\nincinta al settimo mese. Lo ha dichiarato in conferenza stampa\nAndy Grote, ministro dell'Interno della città-stato di Amburgo.   \n\t\t\t\tIl killer si è ucciso durante l'assalto, hanno inoltre\nconfermato le autorità. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678501829.6973839,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cuba: Italsav apre primo centro commerciale a gestione mista",
        "date_raw": "Fri, 10 Mar 2023 14:43:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/10/cuba-italsav-apre-primo-centro-commerciale-a-gestione-mista_fa3b670b-216d-4e2b-8e67-648aaccca7dc.html",
        "subtitle": "Azienda di Avezzano è già prima importatrice prodotti detergenza",
        "content": "\n            \n            (ANSA) - AVEZZANO, 10 MAR - \"Entro settembre apriremo il\nprimo centro commerciale cubano che abbia una gestione mista,\nall'Avana, lasciando la vendita ed il personale sempre allo\nstato cubano ma la gestione e la scelta dei prodotti a noi\". La\nnovità ha una targa abruzzese, visto che al centro dell'accordo\nc'è Berto Savina, proprietario dell'Italsav, con sede nella zona\nindustriale di Avezzano. L'Italsav da oltre trent'anni traghetta\nmateriali e beni di prima necessità per l'Avana, e durante la\npandemia ha donato allo stato cubano anche dispositivi di\nsicurezza e siringhe, per aiutare il paese durante la campagna\ndi vaccinazione Covid.   \n\t\t\t\t    La collaborazione con Cuba ebbe inizio circa 30 anni fa\nquando Savina aprì \"diversi negozi TODOX , dove tutto quello che\nera al suo interno veniva soltanto un dollaro\". Da lì il patto\nimprenditoriale con la repubblica cubana che gli assegnò la\nlicenza di commercio n°20, dando la possibilità all'azienda\nmarsicana di aumentare il suo volume di affari, fino a renderla\noggi la prima importatrice di prodotti di detergenza per Cuba\ncon oltre 160 punti vendita, divisi tra negozi di detergenza, di\nsouvenir e di abbigliamento con una media di invio al mese che\nsi aggira tra i 70 e gli 80 container, con un fatturato sommato\nnei dieci anni di 150 milioni di euro.   \n\t\t\t\t   \"Ricordo ancora l'incontro a Roma con Fidel Castro, quando\nvenne in Italia per incontrare il papa - continua Savina -\nrimasi impressionato dal carisma che si percepiva nell'aria, una\nsensazione indescrivibile; quel sorriso così grande, avvolgente,\nche esprimeva tutta la sua bontà, ancora oggi mi vengono i\nbrividi di emozione a pensarci\".   \n\t\t\t\t   L'Italsav negli anni ha contribuito al benessere nell'isola\nattraverso diverse donazioni, una di queste è: il più grande\nparco giochi del Sud America dedicato ai dinosauri, con una\nriproduzione in scala 1:1 dove gli animali arrivando fino a 15 m\ndi altezza, per una superficie totale di 500 mq. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678501829.709107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, pronti ad un salto nella collaborazione con l'Italia",
        "date_raw": "Fri, 10 Mar 2023 12:39:06 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/10/netanyahu-pronti-ad-un-salto-nella-collaborazione-con-litalia_efb18ab2-d7d1-403a-8985-076f18f174eb.html",
        "subtitle": "'Tra governi e imprese sul fronte economico'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Il premier israeliano Benyamin\nNetanyahu auspica \"un salto significativo nella cooperazione\neconomica tra governi e imprese\" di Italia e Israele. \"Il mio\nmessaggio è che Israele è pronto ad aumentare le relazioni\ntecnologiche ed economiche. Mi auguro di vedervi se non\nquest'anno, l'anno prossimo a Gerusalemme\", ha detto ai\nrappresentati delle imprese italiane che partecipano al Forum\neconomico per le imprese.   \n\t\t\t\t   \"Sul gas già collaboriamo e vogliamo ampliare il settore:\nvalutiamo di aggiungere una struttura per il gas liquefatto per\npoterlo portare in Europa\" ha detto Netanyahu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678501829.7197597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca: \"È chiaro che i colpevoli per il Nord Stream sono gli Usa\"",
        "date_raw": "Fri, 10 Mar 2023 12:56:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/nord-stream-mosca-e-chiaro-che-colpevoli-sono-gli-usa_5b2968d7-05d6-41c8-b129-81f5779e7913.html",
        "subtitle": "L'attacco sarebbe stato compiuto da un \"gruppo pro-ucraino\"",
        "content": "\"Per noi è chiaro che Washington è responsabile per questo atto terroristico senza precedenti\". Lo ha detto il vice ministro degli Esteri Serghei Ryabkov in un'intervista a Russia Today in arabo, ripresa dalla Tass, in merito alle esplosioni sul Nord Stream. Ryabkov ha aggiunto che le presunte indiscrezioni fatte trapelare da fonti americane e pubblicate dal New York Times secondo le quali l'attacco sarebbe stato compiuto da \"un gruppo pro-ucraino\" sono \"un tentativo da poco per sviare l'opinione pubblica internazionale\". (ANSA).   ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678501829.73048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden-von der Leyen discutono accordo su minerali critici",
        "date_raw": "Fri, 10 Mar 2023 13:01:04 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/10/biden-von-der-leyen-discutono-accordo-su-minerali-critici_6a140a8f-1274-4f87-834d-d0760b76a135.html",
        "subtitle": "'Inflation Reduction act al centro incontro'",
        "content": " Joe Biden e Ursula von der Leyen discuteranno di un accordo Usa-Ue sui cosiddetti minerali critici, indispensabili per la transazione verso l'energia pulita. Lo ha detto un alto funzionario dell'amministrazione Usa in un briefing con un ristretto gruppo di giornalisti a proposito del colloquio a Washington tra i due leader. L'idea di un club Usa-Ue sui minerali critici per ridurre la dipendenza dalla Cina, che è uno dei Paesi piu' ricchi di questi elementi, era nell'aria da qualche mese. Al centro del colloquio tra i due leader anche l'Inflation reduction act, sul quale \"si auspica di trovare un terreno comune\". (ANSA).   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678501829.741116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riad conferma l'accordo con l'Iran 'mediato dalla Cina'",
        "date_raw": "Fri, 10 Mar 2023 15:15:05 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/10/riad-conferma-laccordo-con-liran-mediato-dalla-cina_bfbfafb0-79e8-43da-aaca-8de530385891.html",
        "subtitle": "'I colloqui si sono svolti a Pechino dal 6 marzo a oggi'",
        "content": "\n            \n            (ANSA) - BEIRUT, 10 MAR - L'Arabia Saudita ha confermato poco\nfa l'accordo con l'Iran, mediato dalla Cina, per la ripresa dei\nrapporti bilaterali tra Riad e Teheran. L'agenzia di notizie\ngovernativa saudita Spa ha pubblicato il comunicato tripartito\nsaudita, cinese e iraniano in cui si presentano i dettagli del\nnegoziato, culminato con riunioni svoltesi a Pechino dal 6 marzo\na oggi. Nel comunicato si ringraziano anche i governi di Iraq e\nOman per aver contribuito, dal 2020, a facilitare incontri tra\nrappresentanti iraniani e sauditi in preparazione dell'accordo\nraggiunto oggi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678501829.78833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tunisia, oltre 1000 soccorsi la scorsa notte",
        "date_raw": "Fri, 10 Mar 2023 14:46:34 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/10/migranti-tunisia-oltre-1000-soccorsi-la-scorsa-notte_fecd18fa-1e6d-477d-a5d0-d1b74cea35b9.html",
        "subtitle": "Al largo delle coste di Sfax, Lerkennah, Madia e Sousse",
        "content": "\n            \n            (ANSA) - TUNISI, 10 MAR - La Guardia costiera tunisina ha\nsoccorso la notte scorsa 1008 migranti a bordo di imbarcazioni\nin difficoltà al largo delle acque territoriali tunisine, in\nparticolare davanti alle coste di Sfax, Lerkennah, Madia e\nSousse. Lo ha reso noto il portavoce della Guardia nazionale di\nTunisi in un nuovo comunicato su Facebook precisando che dei\n1008 migranti soccorsi, 954 sono originari di diversi Paesi\ndell'Africa subsahariana e 54  tunisini. Secondo la stessa\nfonte, tutti sono stati segnalati alla magistratura. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678501829.800158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italian Design Day: Argentina, in scena il disegno sostenibile",
        "date_raw": "Fri, 10 Mar 2023 15:28:09 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/10/italian-design-day-argentina-in-scena-il-disegno-sostenibile_285148e9-b7d0-49d1-8166-b7c92770adef.html",
        "subtitle": "La disegnatrice Mangiarotti, produrre meno e produrre meglio",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 10 MAR - Per la disegnatrice e\narchitetta Raffaella Mangiarotti l'obiettivo del design non è\nsolo quello di creare oggetti esteticamente validi e funzionali,\nma anche quello di \"creare un mondo migliore\".              \nLo ha affermato nel corso di una presentazione tenuta giovedì\nsera presso l'Istituto italiano di cultura (Icc) di Buenos Aires\nin occasione dell'Italian Design Day.     \nNel pensare i suoi oggetti, Mangiarotti ha rivelato in questo\nsenso che tiene conto dei concetti di \"sostenibilità,\ninclusività, cura e rispetto\".             \nSul fronte della sostenibilità secondo Mangiarotti -  che ha\ndisegnato prodotti innovativi per importanti aziende, tra cui\nSmeg - è necessario andare oltre l'idea dei materiali riciclati\ne riciclabili e mettere il focus sulla \"durabilità\" dei\nprodotti.           \nIn questo senso per la designer milanese la filosofia da seguire\nè quella di \"produrre meno e produrre meglio\", pensando gli\nogetti affinché durino nel tempo non solo esteticamente.        \n   Una delle chiavi per arrivare a questo risultato, oltre alla\nqualità dei materiali e alla tecnologia applicata al disegno,\nMangiarotti tiene conto della necessità di creare \"una empatia\ntra il prodotto e chi lo utilizza\".           \nLaureata in architettura e con un dottorato in design,\nMangiarotti è ricercatrice al Politecnico di Milano e dal 2010\ndirige uno studio a suo nome.            \nAlcuni suoi prodotti sono esposti in musei internazionali e\nparte di collezioni permanenti come nel caso del Moma di New\nYork. Dal 2017 al 2022 è stata nominata Ambasciatore del Design\nItaliano nel mondo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678501829.859732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wagner apre centri di reclutamento in 42 città russe",
        "date_raw": "Fri, 10 Mar 2023 15:36:55 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/wagner-apre-centri-di-reclutamento-in-42-citta-russe_374add3f-2f05-42d8-9ab8-40d4242c307c.html",
        "subtitle": "Lo ha detto il capo della milizia Prigozhin",
        "content": "\n            \n            (ANSA) - MOSCA, 10 MAR - Il capo della milizia russa Wagner,\nYevgeny Prigozhin, ha annunciato l'apertura di centri di\nreclutamento in 42 città russe.   \n\t\t\t\t\"I centri di reclutamento della PMC Wagner sono stati aperti in\n42 città russe\", ha detto Prigozhin in un comunicato.   \n\t\t\t\t\"Nonostante la colossale resistenza delle forze armate ucraine,\nandremo avanti. Nuovi combattenti stanno arrivando lì, ci\naccompagneranno per difendere il loro Paese e le loro famiglie\",\nha aggiunto su Telegram, secondo quanto riferisce il servizio\nstampa della sua compagnia Concord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678501829.8702676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme Tunisia, caos e crisi spingono le partenze&nbsp;",
        "date_raw": "Fri, 10 Mar 2023 19:48:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/10/allarme-tunisia-caos-e-crisi-spingono-le-partenze_ea55b9b5-e8cb-431c-804d-850a834db9eb.html",
        "subtitle": "Il pugno duro di Saied rischia di creare un esodo verso l'Italia&nbsp;",
        "content": "Le recenti dichiarazioni del presidente tunisino Kais Saied che ha invocato \"misure urgenti\" contro l'immigrazione illegale di africani sub-sahariani nel suo Paese, assieme alla grave crisi economica che soffoca la Tunisia, hanno di fatto provocato un boom di partenze verso l'Italia. E' un dato che emerge con chiarezza scorrendo i numeri pubblicati dalla Guardia costiera di Tunisi che ha dato conto, solo nell'ultima notte, di 25 operazioni di migrazione illegale sventate e 1.008 persone soccorse in mare, di cui ben 954 di vari Paesi dell'Africa sub-sahariana. A colpire è la nazionalità di coloro che partono: è evidente che gli irregolari africani non si sentono più al sicuro in Tunisia. Al di là di alcuni video fake messi in rete per denigrare la Tunisia e smascherati in servizi televisivi da Bbc e France 24, il clima nei loro confronti è \"sempre più ansiogeno\", come ha dichiarato l'Associazione degli studenti e tirocinanti africani in Tunisia (Aesat), ed è tale da spingere molti di essi a chiedere il rimpatrio volontario. Oltre 1.700 ivoriani sui 7.000 presenti in Tunisia hanno già chiesto di poter tornare nel loro Paese, così come hanno fatto centinaia di maliani e guineani, cui si aggiungeranno presto anche cittadini del Gabon. Non è bastato l'annuncio della presidenza tunisina del 5 marzo scorso dell'introduzione di nuove misure a favore dei migranti stranieri per rasserenare gli animi. Molti africani stranieri anche regolari si sono visti sbattuti fuori di casa e dal loro posto di lavoro (per la maggior parte lavori umili, malpagati e in nero). L'effetto paradossale però è che a rimpatriare volontariamente sono coloro che si trovavano in maniera regolare in Tunisia - studenti, lavoratori - mentre quelli che non hanno un permesso di soggiorno sono costretti a ricorrere ai canali illegali per arrivare in Europa. Un centinaio di essi si sono accampati fuori dalla sede dell'Oim a Tunisi in cerca di vari tipi di assistenza. \"Stiamo lavorando il più velocemente possibile per offrire supporto, facendo appello alla calma e al dialogo per garantire soluzioni dignitose e basate sui diritti umani\", ha dichiarato l'Oim al riguardo. La crisi economica che sta vivendo la Tunisia - con l'inflazione al di sopra del 10% e una disoccupazione giovanile altissima -, in un contesto politico difficile dominato dall'iperpresidenzialismo di Saied, spinge letteralmente questi migranti africani a buttarsi tra le braccia di profittatori pronti a tutto per di ottenere facili guadagni. Sempre più frequenti sono le partenze a bordo di imbarcazioni di ferro, costruite alla meno peggio da fabbri improvvisatisi maestri d'ascia. E sempre più frequenti, purtroppo, sono i naufragi, come quello di ieri, costato la vita ad almeno 14 subsahariani al largo di Sfax. Di fronte a questi numeri, e con l'approssimarsi della bella stagione, appare chiaro che le autorità tunisine, senza aiuti supplementari anche economici, non potranno far fronte da sole ad un fenomeno migratorio di tale portata. Questa crisi, testimoniata anche dall'aumento recente dei fermi da parte delle autorità tunisine di irregolari africani sul territorio nazionale, ha permesso comunque al presidente Saied di evidenziare come la Tunisia non sia più solo un Paese di partenza di migranti verso l'Europa ma anche un Paese vittima esso stesso di immigrazione illegale. Le sue parole però lo hanno anche esposto ad accuse di razzismo con conseguenze che potrebbero rivelarsi molto dannose per la Tunisia: la Banca mondiale ad esempio ha annunciato che continuerà a lavorare con Tunisi sui progetti in corso ma vuole sospendere il Country Partnership Framework (Cpf), base per il monitoraggio da parte del consiglio di amministrazione della Bm al fine di valutare e sostenere il Paese nei suoi programmi di aiuto.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678501829.8804717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, Kiev non è coinvolta nel sabotaggio a Nord Stream",
        "date_raw": "Fri, 10 Mar 2023 19:51:56 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/zelensky-kiev-non-e-coinvolta-nel-sabotaggio-a-nord-stream_b3f7b3f5-ae48-4896-a2b0-9683ad7f8922.html",
        "subtitle": "'Sbagliato comportamento dei media, fanno gioco di Mosca'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - L'Ucraina non è coinvolta nelle\nesplosioni al gasdotto Nord Stream. Lo ha detto il presidente\nucraino Volodymyr Zelensky in una conferenza stampa congiunta\ncon la premier finlandese Sanna Marin a Kiev. \"Gli ucraini\nsicuramente non l'hanno fatto. E questa è la cosa più\nimportante\", ha affermato, citato dalla tv ucraina pubblica\nSuspilne.   \n\t\t\t\t   Secondo il presidente ucraino, le informazioni sul presunto\ncollegamento tra Kiev con gli attacchi del Nord Stream vengono\ndiffuse per rallentare gli aiuti occidentali all'Ucraina. \"Penso\nche sia molto pericoloso che alcuni media indipendenti, che ho\nsempre trattato con grande rispetto, prendano tali misure. Penso\nche sia sbagliato, fa solo il gioco della Russia\", ha dichiarato\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678501829.911776,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lineker lascia programma Bbc dopo bufera su tweet",
        "date_raw": "Fri, 10 Mar 2023 19:54:47 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/lineker-lascia-programma-bbc-dopo-bufera-su-tweet_1077c0c9-1961-4c4d-8a79-a83b0d59f57e.html",
        "subtitle": "Aveva paragonato legge Gb su migranti a propaganza nazista",
        "content": "\n            \n            (ANSA) - LONDRA, 10 MAR - Gary Lineker, ex centravanti\ndell'Inghilterra oggi volto noto della tv, lascia la conduzione\ndel programma sportivo 'Match of the Day' in onda sulla Bbc. Lo\nha comunicato l'emittente pubblica britannica dopo il\ncriticatissimo tweet pubblicato dall'ex calciatore in cui aveva\nparagonato la recente stretta sull'immigrazione illegale\nannunciata dal governo conservatore di Rishi Sunak alla retorica\nrazzista della Germania nazista. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678501829.9219728,
        "language": "IT",
        "source": "ANSA"
    }
]
