[
    {
        "title": "Zelensky, solo con la vittoria si torna a routine della pace",
        "date_raw": "Tue, 31 Jan 2023 11:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/zelensky-solo-con-la-vittoria-si-torna-a-routine-della-pace_8b87174b-931c-4ca3-8e4c-411a24adc88e.html",
        "subtitle": "'Non c'è altro modo'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Vogliamo interrompere la routine\ndella guerra e ripristinare la routine della pace. Ma possiamo\nfarlo solo vincendo la guerra. Non c'è altro modo\": lo scrive\noggi sul suo canale Telegram il presidente ucraino Volodymyr\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675161925.5039241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex speechwriter di Putin,un golpe sta diventando possibile",
        "date_raw": "Tue, 31 Jan 2023 11:02:06 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/ex-speechwriter-di-putinun-golpe-sta-diventando-possibile_bbac0744-0ba2-4e47-af3f-f41356a346f0.html",
        "subtitle": "Intervista alla Cnn",
        "content": "L'ex speechwriter di Vladimir Putin Abbas Gallyamov dice in un'intervista alla Cnn che un colpo di stato militare sta diventando una possibilità in Russia.    \"L'economia russa si sta deteriorando. La guerra è persa. Ci sono sempre più cadaveri che tornano in Russia, quindi i russi incontreranno maggiori difficoltà e cercheranno di trovare una spiegazione al perché di tutto questo, guardando al processo politico e rispondendosi: 'Beh, questo è perché il nostro Paese è governato da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, riferendosi a Putin. Per Gallyamov, il golpe potrebbe arrivare nei prossimi 12 mesi.    Entro un anno, aggiunge l'analista politico, \"quando la situazione politica cambierà e a capo del Paese ci sarà un presidente impopolare e odiato, e la guerra sarà davvero impopolare, e sarà necessario versare sangue per questo, in quel momento un colpo di Stato diventerà una possibilità reale\".    Gallyamov ha anche detto di ritenere che Putin potrebbe annullare le elezioni presidenziali previste per il marzo 2024.    \"A giudicare dalle sue azioni, quando si accanisce su qualcosa senza necessità, potrebbe davvero cancellare le elezioni: senza la vittoria sull'Ucraina, avrà difficoltà con i russi. I russi non hanno bisogno di lui se non è forte. Potrebbe davvero dichiarare la legge marziale e annullare le elezioni\", ha detto all'emittente statunitense..   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675161925.5501158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, 'guerra oggi in Europa, domani forse in Asia'",
        "date_raw": "Tue, 31 Jan 2023 11:36:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/stoltenberg-guerra-oggi-in-europa-domani-forse-in-asia_ddc36c56-3f95-4c10-bcd0-4670dc9c8f2e.html",
        "subtitle": "'Pechino osserva con attenzione cosa sta accadendo in Ucraina'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 31 GEN - \"Pechino osserva con attenzione\ncosa sta accadendo oggi in Ucraina e questo potrà influenzare le\nsue decisioni future: ciò che accade oggi in Europa potrà\naccadere domani in Asia\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg nel corso del suo punto stampa con\nil premier giapponese Fumio Kishida. Giappone e Nato concordano\nche la sicurezza nell'area transatlantica e dell'indopacifico è\n\"interconnessa\" e che la guerra in Ucraina non è una sfida \"solo\neuropea\". \"La Cina non è un nostro avversario ma bullizza i suoi\nvicini e minaccia Taiwan, dunque dobbiamo capire e gestire\nquesta sfida\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675161925.5902984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, Xi a Mosca? Nessuna informazione al momento",
        "date_raw": "Tue, 31 Jan 2023 11:26:25 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/cina-xi-a-mosca-nessuna-informazione-al-momento_187b1412-25b8-49d0-bfca-181ad8342bcb.html",
        "subtitle": "L'invito era stato rivolto da Putin a fine dicembre scorso",
        "content": "\n            \n            (ANSA) - PECHINO, 31 GEN - Cina e Russia \"mantengono stretti\ncontatti a vari livelli per promuovere la cooperazione\nbilaterale tra i due Paesi, contribuendo allo sviluppo globale\npacifico: per quanto riguarda questa visita in particolare, al\nmomento non ho informazioni da condividere\". Lo ha detto la\nportavoce del ministero degli Esteri di Pechino, Mao Ning, in\nmerito a quanto riferito ieri dal ministero degli Esteri russo,\nche ha ribadito l'invito di Putin al leader cinese Xi Jinping a\nrecarsi in Russia in primavera, definendolo \"un evento centrale\"\nnelle relazioni fra Mosca e Pechino. L'invito era stato rivolto\nda Putin in un colloquio il 30 dicembre scorso (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675161925.605891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:36:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_b896e6c9-62b1-4fe1-bdf0-227db9e6bf15.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675161925.780906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: da Usa 376 milioni di dollari per i rifugiati",
        "date_raw": "Mon, 30 Jan 2023 12:06:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/30/kenya-da-usa-376-milioni-di-dollari-per-i-rifugiati_dbdb5b8d-7e15-4334-b18d-cd0036ddce3a.html",
        "subtitle": "Ambasciatrice Usa all'Onu si appella ad altre nazioni per aiuti",
        "content": "\n            \n            (ANSA) - NAIROBI, 30 GEN - Gli Stati Uniti nel 2022 hanno\nstanziato 376 milioni di dollari per aiutare il Kenya a far\nfronte alla questione dei rifugiati e all'impatto sulle\nmigrazioni. Lo ha dichiarato durante la sua visita a Nairobi la\nRappresentante permanente degli Stati Uniti d'America alle\nNazioni Unite, Linda Thomas-Greenfield, come riportato dal sito\ndella missione Usa all'Onu.   \n\t\t\t\t   L'Ambasciatrice ha poi spiegato di essere a Nairobi per\nrendersi conto di persona della situazione e per fare un appello\nall'azione da parte di altri Paesi per contribuire agli sforzi\nche vengono compiuti su questo fronte.   \n\t\t\t\t   \"Ho discusso con il Presidente (William) Ruto, che ha notato\nche molti di questi rifugiati sono in Kenya da 30 anni. Non\nhanno una casa dove tornare. In un certo senso, sono kenioti.   \n\t\t\t\tStiamo quindi sostenendo gli sforzi per creare insediamenti per\ni rifugiati che permettano loro di lavorare e trovare mezzi di\nsostentamento qui in Kenya, di contribuire all'economia del\nPaese e di migliorare le loro vite qui\", ha rivelato\nThomas-Greenfield. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675161925.8082502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: attacco in moschea, morti almeno 28 agenti",
        "date_raw": "Mon, 30 Jan 2023 11:47:11 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-attacco-in-moschea-morti-almeno-28-agenti_be0e25a1-2358-4f72-bc0f-81a2893a8a5b.html",
        "subtitle": "Oltre 100 i feriti, tra poliziotti e civili",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN - \"Almeno 28 poliziotti sono stati\nuccisi e oltre 100 persone, tra agenti e civili, sono rimasti\nferiti\", nell' attacco suicida alla moschea di Peshawar. Lo ha\ndetto in una conferenza stampa Ghulam Ali, governatore del\nKhyber Pakhtunkhwa. Alcune persone sono ancora sotto le macerie\ndell'edificio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675161925.8422482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, Modi celebra Gandhi a 75 anni dal suo assassinio",
        "date_raw": "Mon, 30 Jan 2023 11:51:26 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/india-modi-celebra-gandhi-a-75-anni-dal-suo-assassinio_bea57f68-e667-48cc-a70e-eaef41faebae.html",
        "subtitle": "Ma cresce nel paese ideologia che riabilita l'omicida Godse",
        "content": "\n            \n            (ANSA) - NEW DELHI, 30 GEN - Il premier Narendra Modi ha reso\nomaggio oggi al Mahatma Gandhi, nell'anniversario del suo\nassassinio, 75 anni fa.   \n\t\t\t\t\"Mi inchino a Bapu nel giorno della sua morte e ricordo i suoi\ninsegnamenti\", ha twittato prima di partecipare ad una solenne\ncerimonia nella capitale indiana.   \n\t\t\t\tL'anniversario della morte del Mahatma, chiamato nel paese con\nil soprannome di Bapu \"padre\", coincide in India con il \"Giorno\ndei Martiri\".   \n\t\t\t\t   Gandhi fu assassinato nel 1948 a Delhi durante una cerimonia\nmultireligiosa da Nathuram Godse, un integralista indù che non\naccettava l'atteggiamento \"conciliatorio\" di Gandhi verso la\nminoranza musulmana.   \n\t\t\t\tUn movimento per la riabilitazione dell'assassino, giustiziato\nnel 1949, sta serpeggiando in tutta l'India negli ultimi anni.   \n\t\t\t\tSebbene Modi non abbia mai commentato esplicitamente gli sforzi\ndei nazionalisti per onorare Godse, il suo governo ha\nripetutamente apprezzato l'ideologo Vinayak Damodar Savarkar,\nnoto come mentore di Godse.   \n\t\t\t\t   Tushar Gandhi, 63enne bisnipote del Mahatma ha dichiarato la\nsettimana scorsa che da quando il Bjp è al potere la figura di\nGodse sta riaffiorando pericolosamente: \"la sua ideologia è\nstata quella dell'odio, della polarizzazione e delle divisioni;\nuna filosofia che, prima o poi, divorerà il nostro paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675161925.8535264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:48:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_113a8062-7002-49b2-aaaa-147f822f7856.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675161925.8667197,
        "language": "IT",
        "source": "ANSA"
    }
]
