[
    {
        "title": "Gibilterra accusa Madrid di 'violazione della sovranità'",
        "date_raw": "Fri, 3 Feb 2023 19:39:43 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/gibilterra-accusa-madrid-di-violazione-della-sovranita_60658b29-8dbf-4444-83dc-c62821e79b0a.html",
        "subtitle": "Chieste spiegazioni su episodio che ha coinvolto agenti spagnoli",
        "content": "\n            \n            (ANSA) - MADRID, 03 FEB - Il governo di GIbilterra ha\ndefinito come una \"violazione della sovranità britannica\" un\nepisodio in cui sono stati coinvolti giovedì agenti del servizio\ndi controllo delle dogane spagnolo, impegnati, secondo media\niberici, nell'inseguimento di contrabbandieri: è quanto\naffermato in un comunicato ufficiale. \"Funzionari britannici\ncontatteranno funzionari spagnoli per chiedere una spiegazione\ndi questa violazione della sovranità di Gibilterra, prima di\nprendere una decisione definitiva sulle misure da adottare\", si\nlegge nella nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675501223.6533809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula, sono convinto che Bolsonaro abbia preparato un golpe",
        "date_raw": "Fri, 3 Feb 2023 19:49:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/lula-sono-convinto-che-bolsonaro-abbia-preparato-un-golpe_e4551452-661a-4887-88ca-d020b57c7ad5.html",
        "subtitle": "'Oggi ne sono consapevole e lo dirò forte e chiaro'",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 FEB - Il presidente del Brasile,\nLuiz Inacio Lula da Silva, si è detto \"sicuro\" che il suo\npredecessore, Jair Bolsonaro - da lui definito \"uno psicopatico\"\n- abbia preparato e partecipato ad un tentativo di colpo di\nStato in occasione dell'assalto ai palazzi del potere di\nBrasilia avvenuto l'8 gennaio da parte di sostenitori radicali\ndell'ex leader di destra.   \n\t\t\t\t   \"Questo cittadino ha preparato un colpo di stato. Oggi ne\nsono consapevole, lo dirò forte e chiaro: questo cittadino ha\npreparato un colpo di stato\", ha detto Lula durante\nun'intervista al giornalista Kennedy Alencar, nel programma 'É\nNotícia' di RedeTv.   \n\t\t\t\t   \"Volevano fare casino il primo gennaio, ma si sono resi conto\nche non era possibile perché c'erano troppi poliziotti e troppa\ngente per strada\", ha aggiunto il presidente della Repubblica a\nproposito della cerimonia di Capodanno, giorno del suo\ninsediamento ufficiale al governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675501223.7643251,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: un altro pallone-spia cinese, sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 03:16:35 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_25393e3c-02eb-4f6d-b870-34bafdb609dd.html",
        "subtitle": "La Nasa valuta i rischi dell'abbattimento di quello sugli Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn.   \n\t\t\t\tNon è chiaro esattamente quale Paese latino-americano stia\nsorvolando, ma non sarebbe diretto verso gli Stati Uniti.   \n\t\t\t\tIl Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando intanto con la Nasa per determinare quanto ampio\nsarebbe il raggio di caduta dei detriti se il pallone-spia\ncinese in volo sugli Usa dovesse essere abbattuto. Lo\nriferiscono fonti del Pentagono alla Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675501223.813005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania, abbiamo prove di crimini di guerra in Ucraina",
        "date_raw": "Sat, 4 Feb 2023 09:47:43 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/germania-abbiamo-prove-di-crimini-di-guerra-in-ucraina_32ad2014-9a8c-45bf-b70e-e1468f4e1d00.html",
        "subtitle": "Procuratore Frank, processare leader Russia e capi militari",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - La Germania ha raccolto prove di\ncrimini di guerra in Ucraina: lo ha detto il procuratore\ngenerale Peter Frank al quotidiano Welt am Sonntag, aggiungendo\ndi vedere la necessità di un processo a livello internazionale. \n\"Attualmente, ci stiamo concentrando sulle uccisioni di massa a\nBucha o sugli attacchi contro le infrastrutture civili ucraine\",\nha dichiarato Frank, aggiungendo che finora i procuratori\ndispongono di prove \"a tre cifre\". Alla domanda su chi dovrebbe\nessere processato, Frank ha risposto: i leader della Russia e\ncoloro che attuano le decisioni al più alto livello militare\ndovrebbero essere chiamati a rispondere.   \n\t\t\t\t   \"Ci stiamo preparando per un eventuale successivo processo\ngiudiziario, sia noi in Germania, sia con i nostri partner\nstranieri, sia davanti a un tribunale internazionale\", ha\naffermato il procuratore generale tedesco.   \n\t\t\t\tLa Germania ha iniziato a raccogliere prove nel marzo 2022 per\nperseguire possibili crimini di guerra, anche intervistando i\nrifugiati ucraini e valutando le informazioni disponibili\npubblicamente, ha spiegato, aggiungendo che i procuratori\ntedeschi non stavano ancora indagando su individui specifici.   \n\t\t\t\t   L'Ucraina e i suoi alleati occidentali hanno accusato le\nforze russe di aver commesso atrocità a Bucha, una città\nsatellite di Kiev, subito dopo l'invasione dello scorso\nfebbraio. Mosca ha negato l'accusa. La Russia ha anche preso di\nmira infrastrutture chiave in Ucraina, ma nega di aver\ndeliberatamente colpito i civili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675501223.8307893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesla, Musk dichiarato non colpevole per i tweet",
        "date_raw": "Sat, 4 Feb 2023 00:37:58 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/tesla-musk-dichiarato-non-colpevole-per-i-tweet_1c409e8a-f92d-4ce3-a318-565596f9d5da.html",
        "subtitle": "Accusato di non aver all'epoca i fondi per il delisting",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Elon Musk è stato dichiarato non\ncolpevole dal tribunale di San Francisco, dove era sotto\nprocesso per una serie di tweet del 2018 sul delisting di Tesla.   \n\t\t\t\t   L'azionista che aveva fatto causa al miliardario aveva\naccusato Musk di non aver all'epoca i fondi per l'operazione e\ndi aver agito in modo sconsiderato discutendo del piano che\nforse era solo alle fasi embrionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675501223.8725493,
        "language": "IT",
        "source": "ANSA"
    }
]
