[
    {
        "title": "Media, britannici contrari a Meghan a incoronazione di re Carlo",
        "date_raw": "Sat, 25 Feb 2023 17:19:48 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/media-britannici-contrari-a-meghan-a-incoronazione-di-re-carlo_cb25a822-49c9-4728-8658-1f95c1e3bac3.html",
        "subtitle": "MailOnline, sondaggio rivela anche che non vogliono Andrea",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - \"Gli inglesi vogliono che il principe\nHarry partecipi alla cerimonia ufficiale dell'incoronazione del\npadre\", il re Carlo III, il prossimo 6 maggio, ma\n\"preferirebbero che la moglie Meghan e il principe Andrea non si\npresentino\". Lo rivelano alcuni sondaggi pubblicati dal\nMailOnline. In una di queste rilevazioni per conto di Redfield &\nWilton Strategies solo il 38% dei britannici vorrebbe vedere il\nsecondogenito di Carlo e Diana Harry all'evento, il 36% sarebbe\ninvece contrario.   \n\t\t\t\t    Un'assenza che aumenterebbe la frattura tra i Sussex e la\nfamiglia reale, in particolare dopo la pubblicazione del libro\ndi memorie di Harry, Spare, e dopo una serie di interviste\ntelevisive che ha rilasciato per pubblicizzarlo.   \n\t\t\t\t   Secondo la stampa britannica gli amici della coppia sono\nconvinti che i due non prenderanno una decisione definitiva fino\na quando non arriverà un invito formale nella loro casa in\nCalifornia. La coppia si troverebbe dunque in una specie di \n\"limbo\" e starebbe considerando \"milioni di variabili diverse\"\nche influenzano la loro decisione. Harry tuttavia vorrebbe\nessere al fianco del padre nel \"suo giorno più importante\" e\nspera di salvare il suo rapporto teso con la famiglia reale,\nhanno detto al Daily Telegraph fonti vicine al duca.   \n\t\t\t\t   Ma anche se Harry scegliesse di partecipare\nall'incoronazione, non è chiaro se sua moglie Meghan lo seguirà.   \n\t\t\t\tIl giorno cade infatti nel quarto compleanno del figlio della\ncoppia Archie, quindi potrebbe accadere che la duchessa non\nvenga all'evento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677347124.619387,
        "language": "IT",
        "source": "ANSA"
    }
]
