[
    {
        "title": "Tajani, sicurezza rafforzata in tutte le ambasciate",
        "date_raw": "Sun, 29 Jan 2023 16:34:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/tajani-sicurezza-rafforzata-in-tutte-le-ambasciate_71dcd35e-50e2-4c9b-ba11-1e07e46959b4.html",
        "subtitle": "'Chiesto alle polizie locali di fare maggiori controlli'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"I carabinieri stanno rafforzando le\nsicurezza in tutte le nostre ambasciate. Saranno inviati\ncarabinieri aggiuntivi in alcune sedi più a rischio. Ufficiali\ndi guardia di finanza e polizia distaccati nelle ambasciate\nstanno collaborando per lo scambio di informazioni con le\npolizie locali, a cui abbiamo chiesto di garantire maggiori\ncontrolli\". Lo ha detto il ministro degli Esteri Antonio Tajani\na 'Mezz'ora in più' su Rai3 all'indomani degli attacchi alle\nsedi diplomatiche italiane a Berlino e Barcellona. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675041326.3345563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: strage in un bar a Jerez, almeno 7 morti",
        "date_raw": "Sun, 29 Jan 2023 15:42:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/messico-strage-in-un-bar-a-jerez-almeno-7-morti_631706c1-dc57-45a9-94fa-0416b5a23cf9.html",
        "subtitle": "Sei i feriti. Commando armato spara su folla e fugge su furgoni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 29 GEN - Un commando armato ha\nfatto irruzione ieri in Messico in un bar-ristorante situata nel\ncentro di Jerez, città dello stato messicano di Zacatecas,\nsparando all'impazzata sui presenti, uccidendone sette e\nferendone gravemente altri sei.   \n\t\t\t\t   Gli aggressori, scrive oggi il quotidiano El Sol de\nZacatecas, sono arrivati a bordo di due furgoni e hanno fatto\nirruzione nel bar 'El Venadito', con l'obiettivo esplicito di\ncausare un massacro. Le persone decedute, precisa il giornale,\nsono cinque uomini e due donne, che stavano mangiando e\nascoltando le canzoni di un gruppo di mariachi.   \n\t\t\t\t   Dopo la sparatoria il commando si è immediatamente dileguato,\nprima dell'arrivo sul posto degli agenti della polizia locale e\ndella Guardia nazionale, e di militari dell'esercito. La procura\ngenerale ha aperto una inchiesta per cercare di determinare le\nragioni dell'accaduto e possibilmente risalire ai responsabili.   \n\t\t\t\t   Si tratta del secondo attacco ad un bar in questo Stato\nmessicano nelle ultime 48 ore. In precedenza uomini armati erano\nentrati in una rivendita di caffè della capitale, che come lo\nStato si chiama Zacatecas, per uccidere due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675041326.3694587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Netanyahu annuncia altre misure dopo gli attentati",
        "date_raw": "Sun, 29 Jan 2023 16:38:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/israele-netanyahu-annuncia-altre-misure-dopo-gli-attentati_0916276c-4264-461b-8fb2-7be231fd95f6.html",
        "subtitle": "Revoca residenza e cittadinanza famiglie terroristi, espulsione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - Oltre le misure già annunciate,\nil premier Benyamin Netanyahu ha invocato ulteriori\nprovvedimenti - da trasformare in legge - di \"deterrenza nei\nconfronti delle famiglie dei terroristi che esprimono sostegno\nal terrorismo. Tra queste, \"la revoca della residenza e della\ncittadinanza\" e il loro \"trasferimento nel territorio\ndell'Autorità palestinese\" (Anp). C'e' poi  \"il licenziamento\nimmediato dei lavoratori che hanno sostenuto il terrorismo,\nsenza bisogno di un'udienza\".   \n\t\t\t\t   Nel frattempo sono stati messi i sigilli sia alla casa del\npalestinese autore dell'attentato nei pressi di una sinagoga a\nGerusalemme che ha fatto 7 morti israeliani sia a quello del\nragazzo di 13 anni che ieri ha sparato, sempre a Gerusalemme, ad\nun gruppo di israeliani ferendone due, padre e figlio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675041326.3934274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madagascar: almeno 25 morti per passaggio tempesta tropicale",
        "date_raw": "Sun, 29 Jan 2023 15:46:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/29/madagascar-almeno-25-morti-per-passaggio-tempesta-tropicale_02a33ec6-43f3-40c8-a8de-6d4737c28e7f.html",
        "subtitle": "Nei giorni scorsi. Gli sfollati sono 38mila",
        "content": "ANTANANARIVO - Venticinque persone sono morte, altre 21 sono disperse e circa 38.000 sono sfollate in Madagascar dopo il passaggio di una tempesta tropicale nel nord-est del Paese la scorsa settimana. Lo ha reso noto oggi l'Ufficio per la gestione dei rischi e dei disastri nel suo ultimo rapporto.    L'ultimo rapporto, datato venerdì, riportava 22 morti. L'ente governativo indica anche che complessivamente 83.181 persone sono state investite da questa ondata di maltempo che ha colpito l'isola nell'Oceano Indiano.    La tempesta del 19 gennaio scorso, soprannominata Cheneso, ha provocato allagamenti e problemi alla viabilità stradale, in particolare per quelle che portano alla capitale, Antananarivo.    La tempesta si è poi trasformata in un ciclone tropicale con venti da 118 a 166 chilometri orari, prima di calare di intensità. Nell'Africa meridionale la stagione degli uragani va da novembre ad aprile e il Madagascar ne subisce regolarmente conseguenze devastanti.   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675041326.4130433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe russe a Kherson, colpito anche l'ospedale",
        "date_raw": "Sun, 29 Jan 2023 16:37:33 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-bombe-russe-a-kherson-colpito-anche-lospedale_a916a6dd-e75f-40af-bca2-63c96efb4b69.html",
        "subtitle": "Tre morti nei raid, ferita un'infermiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Massicci bombardamenti russi oggi\nall'ora di pranzo a Kherson: lo denunciano le autorità secondo\nle quali è stato colpito anche l'ospedale clinico regionale\nferendo un'infermiera mentre complessivamente sono morte 3\npersone. Lo riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675041326.4301753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, per Wsj è stato un attacco di Israele con droni",
        "date_raw": "Sun, 29 Jan 2023 17:41:35 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-per-wsj-e-stato-un-attacco-di-israele-con-droni_c58c5a91-7d67-42e2-90b4-b7d9ebb4063c.html",
        "subtitle": "'Vicino a sito sanzionato da Usa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 29 GEN - Israele ha effettuato un\nattacco con i droni contro il complesso della difesa in Iran,\nmentre gli Stati Uniti e Israele cercano nuovi modi per\ncontenere le ambizioni nucleari e militari di Teheran: lo scrive\nin esclusiva il Wall Street Journal, citando dirigenti\nstatunitensi e fonti a conoscenza dell' operazione. Il blitz ha\ncolpito una fabbrica di munizioni nella città di Isfahan,\nproprio accanto a un sito appartenente all'Iran Space Research\nCenter, sanzionato dagli Usa per la sua attività legata al\nprogramma di missili balistici dell'Iran.   \n\t\t\t\t    Il blitz, secondo il Wsj, segna il primo attacco noto\neffettuato da Israele sotto il nuovo governo di coalizione di\nestrema destra guidato dal primo ministro Benjamin Netanyahu,\nche ha autorizzato una serie di audaci operazioni all'interno\ndell'Iran quando ha ricoperto questo ruolo per l'ultima volta\ndal 2009 al 2021.   \n\t\t\t\t    L'ultimo attacco di Israele, scrive il quotidiano, arriva\nmentre dirigenti israeliani e americani stanno discutendo nuovi\nmodi per combattere le operazioni destabilizzanti dell'Iran,\nincluso l'approfondimento della cooperazione militare con la\nRussia.   \n\t\t\t\t      Il direttore della Cia William Burns ha fatto un viaggio\nnon annunciato in Israele la scorsa settimana per discutere\ndell'Iran e di altre questioni regionali, secondo fonti vicino\nal dossier. Lunedì è previsto invece l'arrivo in Israele del\nSegretario di Stato Antony Blinken per continuare i colloqui\nUsa-Israele sull'Iran e su altre questioni regionali.   \n\t\t\t\t     La scorsa settimana, gli Stati Uniti e Israele hanno\ncondotto la loro più grande esercitazione militare congiunta di\nsempre coinvolgendo più di 7.500 membri del personale di\nentrambi i paesi in una serie di scenari per testare la loro\ncapacità di eliminare i sistemi di difesa aerea e rifornire jet,\noperazioni che potrebbero essere elementi chiave di un\nimportante attacco militare contro l'Iran. Il più alto generale\nisraeliano in carica aveva dichiarato la scorsa settimana al\nWall Street Journal che Israele e gli Stati Uniti si stanno\npreparando al peggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675041326.4486184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 'violenze dei coloni, casa araba in fiamme'",
        "date_raw": "Sun, 29 Jan 2023 17:45:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/cisgiordania-violenze-dei-coloni-casa-araba-in-fiamme_9e4e3392-0f3f-4106-80b1-5b3e769aa7a7.html",
        "subtitle": "Yesh Din: attaccati altri villaggi palestinesi, danni materiali",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 29 GEN - Coloni ebrei hanno condotto la\nscorsa notte una spedizione punitiva nel villaggio palestinese\ndi Turmus Aya (a nord di Ramallah) dove hanno incendiato un'auto\nin sosta. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui le alte fiamme si sono estese ad una casa vicina,\nche è parzialmente bruciata. Un abitante del posto, Awad Abu\nSamra, ha detto alla Wafa che mentre i coloni agivano nel\nvillaggio reparti dell'esercito israeliano che erano nelle\nvicinanze si sono astenuti dall'intervenire.   \n\t\t\t\t   La Wafa aggiunge che nel vicino villaggio di Duma altri\ncoloni hanno attaccato a sassate alcune abitazioni e auto in\nsosta.   \n\t\t\t\t   Nel clima arroventato seguito all'attentato terroristico\npalestinese a Gerusalemme (dove sette civili israeliani sono\nstati uccisi nella sera di venerdì) coloni della Cisgiordania\nhanno compiuto ieri anche altre ritorsioni, secondo dati\nraccolti dalla ong israeliana per i diritti civili Yesh Din.   \n\t\t\t\tGruppi di coloni, sostiene la ong, hanno attaccato anche i\nvillaggi di Qusra, Akrabeh e Sinjel, e hanno arrecato danni alle\nserre del villaggio di al-Uja, nella valle del Giordano. Il\nportavoce militare israeliano non ha per ora commentato questi\natti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675041326.4746532,
        "language": "IT",
        "source": "ANSA"
    }
]
