[
    {
        "title": "Aiea, Iran riattiverà telecamere di monitoraggio nucleare",
        "date_raw": "Sat, 4 Mar 2023 19:57:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/aiea-iran-riattivera-telecamere-di-monitoraggio-nucleare_04b1f47b-6119-4ea4-8a2f-b803e80b113a.html",
        "subtitle": "Grossi, sì a nuove ispezioni",
        "content": "\n            \n            (ANSA) - VIENNA, 04 MAR - L'Iran \"ricollegherà le telecamere\ndi monitoraggio nei siti nucleari\", in vista di nuove ispezioni\nAiea. Lo ha annunciato il capo dell'Agenzia atomica Rafel Grossi\na Vienna rientrato dalla missione in Iran. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678012226.0348046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: quasi 11 mila profughi entrati in Ungheria in 24 ore",
        "date_raw": "Sat, 4 Mar 2023 20:02:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/ucraina-quasi-11-mila-profughi-entrati-in-ungheria-in-24-ore_35249978-44c1-4b85-9210-e57898a2f87c.html",
        "subtitle": "Dal confine con la Romania e da quello ucraino",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 04 MAR - Quasi 11 mila profughi ucraini\nsono entrati in Ungheria nella giornata di ieri, venerdì. Nel\ndarne notizia oggi, la direzione di polizia a Budapest - citata\ndai media serbi - ha precisato che 5.407 ucraini hanno\nattraversato la frontiera tra Romania e Ungheria, mentre altri\n5.358 profughi sono entrati dal confine fra Ucraina e Ungheria. \nA 90 rifugiati, è stato precisato, è stato concesso un permesso\ndi soggiorno temporaneso di 30 giorni. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678012226.0617573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: Pil 2023 previsto al 5%, rivisto al ribasso",
        "date_raw": "Sun, 5 Mar 2023 03:03:01 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/cina-pil-2023-previsto-al-5-rivisto-al-ribasso_9adb0986-97ab-4858-b2b0-3ee438f0b03a.html",
        "subtitle": "Al via a Pechino il Congresso nazionale del popolo",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - La Cina stima per il 2023 un Pil\n\"intorno al 5%\", inferiore al target di \"circa il 5,5%\" indicato\nnella stessa occasione lo scorso anno, mentre la crescita reale\na fine 2022 si è attestata al 3%, ai minimi degli ultimi 50\nanni, scontando la politica draconiana della 'tolleranza zero'\nal Covid-19. E' quanto si legge nel rapporto presentato in\napertura del Congresso nazionale del popolo, aperto nella notte\nitaliana a Pechino. La crescita reale a fine 2022 si è attestata\nal 3%, ai minimi degli ultimi 50 anni, scontando la politica\ndraconiana della 'tolleranza zero' al Covid-19. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678012226.1084347,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: sondaggio convention conservatori, Trump al 62%",
        "date_raw": "Sun, 5 Mar 2023 07:32:15 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-2024-sondaggio-convention-conservatori-trump-al-62_1f87db10-12a8-4356-b19a-5240ec4d70c0.html",
        "subtitle": "DeSantis secondo col 20%, gli altri sotto il 6%",
        "content": "Nella corsa alla Casa Bianca Donald Trump conquista lo straw poll (il sondaggio informale) del Cpac, la convention dei conservatori, con il 62% delle preferenze, seguito a grande distanza con il 20% dal governatore della Florida Ron DeSantis, considerato il suo rivale potenziale principale, anche se non ha ancora annunciato la candidatura.    Seguono il businessman Perry Johnson (5%), l'ex ambasciatrice all'Onu Nikki Haley (3%), l'imprenditore del biotech Vivek Ramaswamy, i senatori Ted Cruz e Rand Paul, l'ex segretario di stato Mike Pompeo, tutti con l'1%. \"Cacceremo Joe Biden dalla Casa Bianca, dobbiamo finire quello che abbiamo iniziato\": cosi' Donald Trump nel discorso di chiusura del Cpac, la convention dei conservatori alle porte di Washington, dove ha attaccato l'establishment del partito, i falsi repubblicani e i repubblicani dell'America dei Bush. \"Siamo un Paese in declino, ma non saremo mai un Paese socialista\", ha avvisato nel suo primo discorso importante dopo la ricandidatura alla Casa Bianca, denunciando i confini aperti e l'emergenza immigrati.   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678012226.1210282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, cacceremo Biden da Casa Bianca, finiremo il lavoro",
        "date_raw": "Sun, 5 Mar 2023 00:13:09 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/trump-cacceremo-biden-da-casa-bianca-finiremo-il-lavoro_0a2934ba-e78f-43c5-bee2-8f0a1b90c540.html",
        "subtitle": "Ex presidente alla Convention dei conservatori",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - \"Cacceremo Joe Biden dalla Casa\nBianca, dobbiamo finire quello che abbiamo iniziato\": cosi'\nDonald Trump nel discorso di chiusura del Cpac, la convention\ndei conservatori alle porte di Washington, dove ha attaccato\nl'establishment del partito, i falsi repubblicani e i\nrepubblicani dell'America dei Bush. \"Siamo un Paese in declino,\nma non saremo mai un Paese socialista\", ha avvisato nel suo\nprimo discorso importante dopo la ricandidatura alla Casa\nBianca, denunciando i confini aperti e l'emergenza immigrati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678012226.1384046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto Capitol: Trump invoca blocco deposizione Pence",
        "date_raw": "Sat, 4 Mar 2023 19:57:43 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/assalto-capitol-trump-invoca-blocco-deposizione-pence_656d19eb-e110-4177-9fe7-e3c678161ed9.html",
        "subtitle": "Cnn, 'su alcune questioni coperte da privilegio esecutivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - L'ex presidente Donald Trump ha\nchiesto a un tribunale federale di impedire al suo ex\nvicepresidente Mike Pence di deporre davanti a un gran giurì su\nalcune questioni coperte dal privilegio esecutivo (un diritto\nalla riservatezza delle comunicazioni di cui godono il\npresidente  ed altri membri dell'esecutivo, ndr) nell'indagine\npenale sugli sforzi del tycoon per ribaltare l'esito delle\nelezioni del 2020. Lo riferisce la Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678012226.151363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Cina, misure risolute contro l'indipendenza",
        "date_raw": "Sun, 5 Mar 2023 04:11:31 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/taiwan-cina-misure-risolute-contro-lindipendenza_ea9e1530-941c-4d57-9f45-6efd5dcc65ac.html",
        "subtitle": "Premier Li, 'far progredire processo di riunificazione pacifica'",
        "content": "\n            \n            (ANSA) - PECHINO, 05 MAR - La Cina deve attuare la politica\ndel Partito comunista \"sulla risoluzione della questione di\nTaiwan, aderendo al principio della 'Unica Cina' e al Consenso\ndel 1992\". Il premier Li Keqiang, nell'intervento di apertura\ndel Congresso nazionale del popolo, ha affermato che il Paese\n\"adotterà misure risolute per opporsi all''indipendenza di\nTaiwan' e promuovere la riunificazione\". A tal proposito, ha\naggiunto, \"dobbiamo promuovere lo sviluppo pacifico delle\nrelazioni nello Stretto di Taiwan e lo sviluppo pacifico delle\nrelazioni tra le parti e far progredire le relazioni e il\nprocesso di riunificazione pacifica della Cina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678012226.2004342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Harry,mi sono sempre sentito diverso da resto della famiglia",
        "date_raw": "Sun, 5 Mar 2023 04:03:19 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/harrymi-sono-sempre-sentito-diverso-da-resto-della-famiglia_06ac15ef-724f-49d1-8901-39c7e9810123.html",
        "subtitle": "Nuove confessioni in colloquio online con esperto di dipendenze",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - Il principe Harry ha detto, in una\nconversazione con un esperto di dipendenze diffusa online che\n\"si è sempre sentito leggermente diverso\" dalla sua famiglia e\nche la sua defunta madre si è sentita allo stesso modo. Lo\nriportano diversi media britannici, tra cui la Bbc, precisando\nche la visione dell'intervista era riservata agli acquirenti del\nsuo libro 'Spare'.   \n\t\t\t\t   Parlando della sua sofferenza con Gabor Matè, un medico e\nscrittore ungherese naturalizzato canadese, davanti a un\ncaminetto in California, Harry ha detto di temere di perdere i\nricordi di sua madre Diana, e di voler \"soffocare\" di affetto i\nsuoi figli Archie e Lilibet per evitare loro gli stessi \"traumi\"\no \"esperienze negative\" da lui vissute. Il duca di Sussex ha\ninsistito sul fatto di non ritenersi una \"vittima\" e di non aver\nvoluto cercare simpatie scrivendo il libro, ma che dopo la sua\npubblicazione si è sentito \"incredibilmente libero\".   \n\t\t\t\t   Nella conversazione Harry denuncia il razzismo vissuto da sua\nmoglie Meghan, e descrive il libro come un \"atto di servizio\"\nper rompere il tabù sui problemi di salute mentale. Torna poi\nsulla questione droghe, difendendo l'uso della \"medicina\npsichedelica\", dicendo che lo avrebbe aiutato a \"affrontare i\ntraumi e i dolori del passato\" e sarebbe stato come una \"pulizia\ndel parabrezza\". Prendere cocaina \"non è stato niente per me\" -\nha precisato - ma \"la marijuana è diversa, in realtà mi ha\ndavvero aiutato\".   \n\t\t\t\t   Nessun accenno, invece, alle recenti rivelazioni reali, come\nla richiesta a Harry e sua moglie Meghan di lasciare Frogmore\nCottage - o se abbia o meno l'intenzione di partecipare\nall'incoronazione di suo padre, re Carlo III, prevista per il 6\nmaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678012226.2237844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Trump, se eletto stop a tutto l'import da Cina",
        "date_raw": "Sun, 5 Mar 2023 03:24:35 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/usa-2024-trump-se-eletto-stop-a-tutto-limport-da-cina_f23586c2-222e-4b94-bf2c-c8cdc0972a98.html",
        "subtitle": "'Continuerò campagna anche se incriminato'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - Un piano in 4 anni per\neliminare tutte le importazioni dalla Cina e rendere gli Usa\ntotalmente indipendenti dal Dragone: è una delle proposte\navanzate dal candidato presidenziale repubblicano Donald Trump\nal Cpac, la convention dei repubblicani alle porte di\nWashington, in caso di elezione alla Casa Bianca.   \n\t\t\t\t   L'ex presidente Donald Trump ha annunciato che continuerà la\nsua terza campagna presidenziale anche se verrà incriminato.   \n\t\t\t\t«Assolutamente, non penserei nemmeno di lasciare», ha detto ai\ngiornalisti prima del suo discorso al Cpac, l'annuale convention\ndei conservatori Usa. \"Finiremo quello che abbiamo iniziato.   \n\t\t\t\tCompleteremo la missione. Assisteremo a questa battaglia fino\nalla vittoria finale\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678012226.238001,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny: la figlia, Putin rilasci mio padre e fermi la guerra",
        "date_raw": "Sat, 4 Mar 2023 12:21:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/navalny-la-figlia-putin-rilasci-mio-padre-e-fermi-la-guerra_70122dde-8951-4954-916f-125c5e3754f8.html",
        "subtitle": "Intervista alla Cnn, la Russia diventi un paese democratico",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dasha Navalnaya, la figlia del\ndissidente russo incarcerato Alexey Navalny, ha invitato il\npresidente russo Vladimir Putin a porre fine alla guerra in\nUcraina e a rilasciare suo padre e i prigionieri politici nel\npaese, in un'ampia intervista alla Cnn.   \n\t\t\t\t   \"Non smetteremo di combattere\" fino a quando entrambi questi\nobiettivi non saranno raggiunti, ha detto Navalnaya, precisando\nche \"l'obiettivo principale\" del lavoro di suo padre \"è che la\nRussia diventi uno stato libero, con elezioni libere, che abbia\nlibertà di stampa e libertà di parola e che possa avere\nl'opportunità di entrare a far parte della normale comunità\ndemocratica occidentale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678012228.5823069,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: nuove manifestazioni dopo incidente ferroviario",
        "date_raw": "Sat, 4 Mar 2023 11:41:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/grecia-nuove-manifestazioni-dopo-incidente-ferroviario_5b023c96-0320-4768-88fc-6f6e5cd32f59.html",
        "subtitle": "Il capostazione arrestato verrà sentito oggi dai giudici",
        "content": "\n            \n            (ANSA) - LARISSA, 04 MAR - Ad Atene e in diverse città della\nGrecia sono previste oggi e domani nuove manifestazioni su\ninvito della gioventù comunista, dopo l'incidente ferroviario\navvenuto martedì notte presso Larissa, che ha causato, secondo\nl'ultimo bilancio, 57 morti.   \n\t\t\t\t   Il capostazione di Larissa, la città più vicina al luogo\ndell'incidente, deve essere sentito oggi dai giudici per\nl'accusa di \"omicidio colposo\", secondo i media. Ma il legale di\nquest'uomo di 59 anni, potrebbe chiedere più tempo per preparare\nla sua difesa. Il capostazione ha ammesso nei giorni scorsi di\navere commesso un errore, precisando di avere indirizzato il\ntreno sul binario sbagliato e di non essersi reso conto\ndell'errore fino al momento dell'incidente.   \n\t\t\t\t   Domani alle 11:00 è prevista anche una grande manifestazione\ndi studenti e ferrovieri, in piazza Syntagma di fronte al\nParlamento, teatro degli scontri di ieri sera tra manifestanti e\npolizia che ha usato gas lacrimogeni e granate assordanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678012228.5921657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump futuristico, 'con me Freedom city e auto volanti'",
        "date_raw": "Sat, 4 Mar 2023 12:54:29 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/trump-futuristico-con-me-freedom-city-e-auto-volanti_8805d983-e260-4318-8da1-43e0c4815b57.html",
        "subtitle": "Il tycoon promette un cambio radicale del tenore di vita Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - Nuove città moderne costruite\nda zero e auto volanti: sono alcune delle iniziative\nfuturistiche proposte da Donald Trump in un video diffuso\nvenerdì per la sua campagna presidenziale. L'obiettivo è un\n\"quantum leap\", un cambio radicale nel tenore di vita americano.   \n\t\t\t\tQuello che potrebbe sembrare un episodio dei cartoni animati\nanni '60 The Jetsons, dove una famiglia immaginaria volava\nintorno a Orbit City, o semplicemente una riedizione di 'Ritorno\nal futuro' di Robert Zemeckis, è invece lo scenario visionario\ntratteggiato dal tycoon, che suggerisce un concorso pubblico per\nprogettare e realizzare sino a 10 nuove 'Freedom City' su\nterreno federale e investimenti per sviluppare veicoli a decollo\ne atterraggio verticale.   \n\t\t\t\t   L'ex presidente propone anche la creazione di \"alveari\ndell'industria\" innescati dal taglio delle importazioni dalla\nCina e un aumento della popolazione alimentato da \"bonus per\nbambini\" per incoraggiare gli aspiranti genitori a procreare. Il\ntutto, spiega il suo team, fa parte di una più ampia campagna di\nabbellimento a livello nazionale intesa a ispirare visioni\nlungimiranti del futuro dell'America.   \n\t\t\t\t   \"Le generazioni passate di americani - afferma Trump nel\nvideo - hanno perseguito grandi sogni e progetti audaci che una\nvolta sembravano assolutamente impossibili. Attraversarono un\ncontinente instabile e costruirono nuove città nella frontiera\nselvaggia. Hanno trasformato la vita americana con un magnifico\nsistema autostradale interstatale. E hanno lanciato una vasta\nrete di satelliti in orbita intorno alla terra. Ma oggi -\nprosegue - il nostro Paese ha perso la sua audacia. Sotto la mia\nguida, lo riavremo in grande stile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678012228.608261,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: almeno 10 morti per il maltempo che ha colpito 5 Stati",
        "date_raw": "Sat, 4 Mar 2023 13:49:33 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-almeno-10-morti-per-il-maltempo-che-ha-colpito-5-stati_757b533e-ff0a-4b06-9149-610c7532931e.html",
        "subtitle": "Decessi in Kentucky, Tennessee, Alabama, Arkansas e Mississippi",
        "content": "Dieci persone sono morte in cinque Stati del sud degli Stati Uniti a causa di una serie di tornado tra giovedì e venerdì. Lo hanno riferito funzionari locali, scrive Nbc News.    Quattro persone sono morte ieri in Kentucky, una nel Tennessee, tre in Alabama e una persona è stata trovata morta in Arkansas, hanno precisato le stesse fonti. Una persona in Mississippi è morta a causa del maltempo giovedì.    Secondo il sito Web di monitoraggio Poweroutage.us, più di 650.000 case e aziende nel Tennessee e nel Kentucky sono rimaste oggi senza elettricità.    \"Abbiamo già perso troppe persone a causa di inondazioni, tornado e altri eventi meteorologici, quindi vogliamo che tutti siano al sicuro oggi\", ha detto il governatore del Kentucky, Andy Beshear, in una conferenza stampa.",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678012228.618012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord: manca il cibo, salgono i morti dovuti alla fame",
        "date_raw": "Sat, 4 Mar 2023 12:04:08 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/04/corea-del-nord-manca-il-cibo-salgono-i-morti-dovuti-alla-fame_9f9f1899-ee66-4e9e-9997-a918618ef7ad.html",
        "subtitle": "Cnn, è la più grave crisi dopo quella avvenuta in anni Novanta",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Cresce la preoccupazione in Corea del\nNord. Secondo quanto riportano diverse fonti, tra cui la Cnn, la\ncarenza di cibo cronica starebbe portando alla morte di diverse\npersone. Secondo alcuni esperti, si tratterebbe del momento più\ndifficile del Paese dalla carestia degli anni Novanta a causa\ndella quale, secondo alcune stime, morirono tre milioni di\npersone. L'isolamento e la chiusura dei confini per tre anni\nhanno aggravato una situazione già difficile. Già prima della\npandemia, infatti, secondo l'Organizzazione delle Nazioni Unite\nper l'alimentazione e l'agricoltura circa la metà del Paese era\ndenutrita.   \n\t\t\t\t    Per l'analista del Peterson Institute, Lucas Rengifo-Keller,\nl'approvvigionamento alimentare è complicato anche soltanto per\nsoddisfare le esigenze minime: i dati commerciali e le immagini\nsatellitari, oltre alle valutazioni delle Nazioni Unite e delle\nautorità sudcoreane, concordano su quest'aspetto. Il problema\nnon riguarderebbe soltanto le fasce più basse della popolazione.   \n\t\t\t\tAnche se il cibo fosse distribuito equamente, cosa che comunque\nnon avviene, ci sarebbero comunque decessi causati dalla fame.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678012228.6291387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tedesca Rheinmetall mira a creare fabbrica di tank in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 12:29:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/la-tedesca-rheinmetall-mira-a-creare-fabbrica-di-tank-in-ucraina_e6c96f75-066b-457b-8a13-3f67be4dfda6.html",
        "subtitle": "Der Spiegel: 'I negoziati sono in corso'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - \"Il produttore di armi tedesco\nRheinmetall sta negoziando la costruzione di una fabbrica di\ncarri armati sul suolo ucraino\". Lo scrive Der Spiegel,\nprecisando che \"gli alleati occidentali stanno faticosamente\nmettendo insieme carri armati per l'Ucraina da mesi, ma il Paese\nprobabilmente ne ha bisogno di varie centinaia. Rheinmetall ora\nsta negoziando con Kiev per la creazione del proprio impianto di\nproduzione Panther\", si legge sul sito online del quotidiano\ntedesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678012228.6466563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky conferma, avvio negoziati adesione Ue quest'anno",
        "date_raw": "Sat, 4 Mar 2023 11:43:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/zelensky-conferma-avvio-negoziati-adesione-ue-questanno_9cc48507-6cd1-46b8-bd5e-a5ae3b389318.html",
        "subtitle": "Presidente ucraino incontra a Leopoli Metsola",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il presidente ucraino Volodymyr\nZelensky ha incontrato oggi a Leopoli la presidente del\nParlamento europeo, Roberta Metsola, ringraziandola per la sua\nleadership nel sostenere l'Ucraina e per la decisione\ndell'Eurocamera di adottare una risoluzione a sostegno\ndell'Ucraina. Lo riportano i media locali.   \n\t\t\t\t   \"L'Ucraina mira a completare l'attuazione delle\nraccomandazioni della Commissione europea e ad avviare i\nnegoziati per l'adesione all'Ue quest'anno\", ha confermato\nZelensky su Telegram.   \n\t\t\t\t   L'Ucraina ha ottenuto lo status di candidato all'Ue a giugno\ndopo aver presentato domanda di adesione pochi giorni dopo che\nla Russia aveva lanciato l'invasione il 24 febbraio 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678012228.6848788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, oltre 200mila soldati russi morti o feriti in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 14:41:02 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/nato-oltre-200mila-soldati-russi-morti-o-feriti-in-ucraina_ad50ccfe-56b8-4e8b-85ad-05a929ef7fe2.html",
        "subtitle": "Il comandante Christopher Cavoli: 'Assieme a 1.800 ufficiali'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Sono oltre 200.000 i soldati russi\nmorti o feriti dall'inizio dell'invasione dell'Ucraina il 24\nfebbraio 2022: lo ha detto il Comandante supremo delle forze\nalleate della Nato in Europa, il generale statunitense\nChristopher Cavoli, definendo \"incredibile\" la portata della\nguerra. Lo riporta il settimanale tedesco Der Spiegel. Finora,\noltre 1.800 ufficiali russi sono stati uccisi o feriti e Mosca\nha perso più di 2.000 carri armati, ha aggiunto Cavoli,\nsottolineando che l'esercito russo spara più di 23.000\nproiettili di artiglieria al giorno. Secondo Kiev, dall'inizio\ndella guerra la Russia ha perso 152.190 soldati, di cui 820\nieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678012228.7009423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Centinaia di migranti subsahariani rimpatriati dalla Tunisia",
        "date_raw": "Sat, 4 Mar 2023 17:14:06 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/04/centinaia-di-migranti-subsahariani-rimpatriati-dalla-tunisia_4fd0d41f-bc16-431d-99bb-a8c38865b1a3.html",
        "subtitle": "In Mali e Costa d'Avorio dopo discorso del presidente Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 04 MAR - Circa 300 maliani e ivoriani hanno\nlasciato la Tunisia oggi a bordo di due aerei speciali messi a\ndisposizione dalle loro ambasciate\nper sfuggire ad attacchi e manifestazioni di ostilità dopo il\nviolento discorso del presidente tunisino Kais Saied contro i\nmigranti irregolari.   \n\t\t\t\t   Il 21 febbraio scorso Saied aveva infatti affermato che la\npresenza in Tunisia di \"orde\" di clandestini provenienti\ndall'Africa sub-sahariana era fonte di \"violenza e crimini\" e\nfaceva parte di una \"impresa criminale\" volta a \"cambiare la\ncomposizione demografica \" del Paese. Oggi \"abbiamo imbarcato\n133 persone\" tra cui \"25 donne e 9 bambini e 25 studenti\"\nsull'aereo che ha lasciato Tunisi  alle 11, ha detto all' Afp un\ndiplomatico maliano. Due ore dopo, un altro aereo per\nrimpatriare 145 ivoriani è decollato da Tunisi, secondo\nl'ambasciatore ivoriano in Tunisia, Ibrahim Sy Savané.   \n\t\t\t\t   Il discorso presidenziale, condannato dalle Ong come\n\"razzista e odioso\", ha provocato tensioni in Tunisia, dove\npersone provenienti dall'Africa sub-sahariana hanno denunciato\nun aumento degli attacchi nei loro confronti e si sono\nprecipitate a decine presso le loro ambasciate per essere\nrimpatriate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678012228.7104795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: ad Hatay manca l'acqua potabile",
        "date_raw": "Sat, 4 Mar 2023 14:29:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/sisma-in-turchia-ad-hatay-manca-lacqua-potabile_7d259ad4-21a5-453e-9e4c-22b4ec508fc6.html",
        "subtitle": "L'acquedotto non può essere utilizzato",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dopo il terremoto, la crisi. La\nTurchia sta provando a fare i conti con le conseguenze del sisma\nche ha colpito le sue province meridionali e la Siria il 6\nfebbraio, causando almeno 50 mila morti. Secondo il quotidiano\nturco Hurriyet, nella città di Hatay, una tra quelle più colpite\ndalla tragedia, c'è urgente bisogno di acqua, dal momento che\nl'acquedotto non può essere utilizzato.   \n\t\t\t\t   Il comune ha avvertito che l'acqua corrente non dovrebbe\nessere bevuta fino a quando l'esame della rete idrica non sarà\ncompletato. \"Prima di tutto, vogliamo acqua, ma anche materassi\ne cuscini\", ha detto uno dei sopravvissuti al sisma, citato da\nCnn Turchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678012228.7202284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, raggiunto l'accordo sulla protezione degli Oceani",
        "date_raw": "Sun, 5 Mar 2023 05:29:45 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/onu-raggiunto-laccordo-sulla-protezione-degli-oceani_af0cd227-f3d5-4187-a384-f00320c09b57.html",
        "subtitle": "Molti anni di negoziati per raggiungere un'intesa sull'Alto mare",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 MAR - Gli Stati membri delle Nazioni\nUnite hanno finalmente raggiunto un accordo, dopo anni di\nnegoziati, per proteggere l'Alto mare, un tesoro fragile e\nvitale che copre quasi la metà del pianeta. \"La nave ha\nraggiunto la riva\", ha annunciato il presidente della conferenza\nRena Lee presso la sede delle Nazioni Unite a New York poco\nprima delle 21:30 di sabato ora locale (le 3:30 di domenica in\nItalia) tra gli applausi dei delegati.   \n\t\t\t\t   L'Alto Mare è l'area di mare che si trova al di là della Zona\nEconomica Esclusiva (ZEE) nazionale - oltre le 200 miglia\nnautiche dalla costa, se gli Stati hanno dichiarato la EEZ - e\noccupa circa due terzi dell'oceano. Questa zona fa parte delle\nacque internazionali, quindi al di fuori delle giurisdizioni\nnazionali, in cui tutti gli Stati hanno il diritto di pescare,\nnavigare e fare ricerca, per esempio. Allo stesso tempo, l'Alto\nMare svolge un ruolo vitale nel sostenere le attività di pesca,\nnel fornire habitat a specie cruciali per la salute del pianeta\ne nel mitigare l'impatto della crisi climatica.   \n\t\t\t\t   Finora nessun governo si è assunto la responsabilità della\nprotezione e della gestione sostenibile delle risorse di Alto\nMare, il che rende queste zone vulnerabili. Di conseguenza,\nalcuni degli ecosistemi più importanti del pianeta sono a\nrischio, con conseguente perdita di biodiversità e habitat.   \n\t\t\t\tSecondo le stime, tra il 10% e il 15% delle specie marine è già\na rischio estinzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678012228.7307732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, russi usano superbomba da 1.500 kg per prima volta",
        "date_raw": "Sun, 5 Mar 2023 09:41:18 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-russi-usano-superbomba-da-1.500-kg-per-prima-volta_c427399d-0efa-4155-af8b-ddf6774e0f06.html",
        "subtitle": "Defense Express, nella regione di Chernihiv (nord)",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - I russi hanno usato per la prima\nvolta in Ucraina una nuova potente bomba guidata del peso di 1,5\ntonnellate progettata per colpire obiettivi altamente protetti a\nuna distanza fino a 40 km grazie ai suoi 1.010 kg di esplosivo\nad alto potenziale: lo riporta il sito Defense Express, che cita\nfonti anonime. Si tratta della bomba planante PAB-1500B,\nmostrata per la prima volta in Russia nel 2019. L'ordigno è\nstato usato qualche settimana fa nella regione di Chernihiv, nel\nnord dell'Ucraina. Non si conosce quale sia stato l'obiettivo.   \n\t\t\t\tLunga 5,05 metri con un diametro di 40cm,  la bomba può essere\nsganciata fino a 15 km di un'altitudine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678012228.7632062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier greco si scusa con famiglie vittime tragedia treno",
        "date_raw": "Sun, 5 Mar 2023 11:16:31 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/premier-greco-si-scusa-con-famiglie-vittime-tragedia-treno_d5993e3b-14ac-49d1-aae6-28b46409cf86.html",
        "subtitle": "Il disastro ferroviario ha provocato 57 morti e ha scatenato un'immensa rabbia nel Paese",
        "content": " Il primo ministro greco Kyriakos Mitsotakis si è scusato con le famiglie delle vittime del disastro ferroviario che ha provocato 57 morti e ha scatenato un'immensa rabbia in Grecia.    \"Come Primo Ministro, devo a tutti, ma soprattutto ai parenti delle vittime, chiedere perdono\", ha scritto in un messaggio indirizzato ai greci e pubblicato sul suo account Facebook.    \"Nella Grecia del 2023, non è possibile che due treni viaggino in direzioni opposte sulla stessa linea e non vengano notati da nessuno\".  Circa 7.500 persone, secondo la polizia, hanno manifestato stamani la loro rabbia davanti al Parlamento di Atene. I manifestanti, che in particolare hanno sventolato cartelli \"Abbasso i governi assassini\", hanno risposto all'appello di studenti, ferrovieri e impiegati del settore pubblico mentre i treni e la metropolitana sono in sciopero nel Paese.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678012228.7731526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via a Pechino il Congresso nazionale del popolo",
        "date_raw": "Sun, 5 Mar 2023 10:51:35 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/al-via-a-pechino-il-congresso-nazionale-del-popolo_21e75fb9-370b-425c-ad4f-556102070cf2.html",
        "subtitle": "Il Pil del 2023 previsto al 5%, meno rispetto alle previsioni",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - La Cina stima per il 2023 un Pil\n\"intorno al 5%\", inferiore al target di \"circa il 5,5%\" indicato\nnella stessa occasione lo scorso anno, mentre la crescita reale\na fine 2022 si è attestata al 3%, ai minimi degli ultimi 50\nanni, scontando la politica\ndraconiana della 'tolleranza zero' al Covid-19. E' quanto si\nlegge nel rapporto presentato in apertura del Congresso\nnazionale del popolo, aperto nella notte a Pechino. La crescita\nreale a fine 2022 si è attestata al 3%, ai minimi degli ultimi\n50 anni, scontando la politica draconiana della 'tolleranza\nzero' al Covid-19.   \n\t\t\t\t   La Cina deve attuare la politica del Partito comunista \"sulla\nrisoluzione della questione di Taiwan, aderendo al principio\ndella 'Unica Cina' e al Consenso del 1992\". Il premier Li\nKeqiang, nell'intervento di apertura del Congresso nazionale del\npopolo, ha affermato che il Paese \"adotterà misure risolute per\nopporsi all''indipendenza di Taiwan' e promuovere la\nriunificazione\". A tal proposito, ha aggiunto, \"dobbiamo\npromuovere lo sviluppo pacifico delle relazioni nello Stretto di\nTaiwan e lo sviluppo pacifico delle relazioni tra le parti e far\nprogredire le relazioni e il processo di riunificazione pacifica\ndella Cina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678012228.782934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola a Leopoli depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 18:49:23 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/metsola-a-leopoli-depone-fiori-per-i-caduti-li-ricorderemo_a5152306-fb97-4f29-a62a-e746ef1605c5.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": " \"Un momento emozionante oggi, quando ho deposto dei fiori a nome del popolo europeo per ricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai russi il 1° aprile. È stato particolarmente toccante per me, perché è stato il giorno in cui ho visitato per la prima volta l'Ucraina. Li ricorderemo\". Così su Twitter la presidente del Parlamento Europeo Roberta Metsola, in visita a Kiev. ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678012228.7986863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:pensioni,Senato approva abolizione regimi speciali",
        "date_raw": "Sun, 5 Mar 2023 06:21:28 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/franciapensionisenato-approva-abolizione-regimi-speciali_2a41a5e8-0f91-4274-a6f2-d01c948fbe90.html",
        "subtitle": "Per nuovi assunti, monta tensione in attesa sciopero del 7 marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 05 MAR - Il Senato francese a maggioranza di\ndestra ha approvato ieri sera a tarda ora l'abolizione di\ndiversi regimi pensionistici speciali, tra cui quelli della\nRatp, la società che gestisce tutto il trasporto pubblico a\nParigi e nell'Ile de France, e delle aziende energetiche. La\ndecisione, che varrebbe solo per i nuovi assunti, realizza\nquanto previsto dall'articolo 1 di una contestata riforma\npensioni. In Senato la norma è passata con 233 voti a favore e\n99 contrari.   \n\t\t\t\t   Sale la tensione nelle piazze e nelle aziende in vista della\nmobilitazione indetta per il 7 marzo dai sindacati, che\nminacciano di paralizzare il Paese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678012228.8145695,
        "language": "IT",
        "source": "ANSA"
    }
]
