[
    {
        "title": "Centinaia di migranti subsahariani rimpatriati dalla Tunisia",
        "date_raw": "Sat, 4 Mar 2023 17:14:06 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/04/centinaia-di-migranti-subsahariani-rimpatriati-dalla-tunisia_4fd0d41f-bc16-431d-99bb-a8c38865b1a3.html",
        "subtitle": "In Mali e Costa d'Avorio dopo discorso del presidente Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 04 MAR - Circa 300 maliani e ivoriani hanno\nlasciato la Tunisia oggi a bordo di due aerei speciali messi a\ndisposizione dalle loro ambasciate\nper sfuggire ad attacchi e manifestazioni di ostilità dopo il\nviolento discorso del presidente tunisino Kais Saied contro i\nmigranti irregolari.   \n\t\t\t\t   Il 21 febbraio scorso Saied aveva infatti affermato che la\npresenza in Tunisia di \"orde\" di clandestini provenienti\ndall'Africa sub-sahariana era fonte di \"violenza e crimini\" e\nfaceva parte di una \"impresa criminale\" volta a \"cambiare la\ncomposizione demografica \" del Paese. Oggi \"abbiamo imbarcato\n133 persone\" tra cui \"25 donne e 9 bambini e 25 studenti\"\nsull'aereo che ha lasciato Tunisi  alle 11, ha detto all' Afp un\ndiplomatico maliano. Due ore dopo, un altro aereo per\nrimpatriare 145 ivoriani è decollato da Tunisi, secondo\nl'ambasciatore ivoriano in Tunisia, Ibrahim Sy Savané.   \n\t\t\t\t   Il discorso presidenziale, condannato dalle Ong come\n\"razzista e odioso\", ha provocato tensioni in Tunisia, dove\npersone provenienti dall'Africa sub-sahariana hanno denunciato\nun aumento degli attacchi nei loro confronti e si sono\nprecipitate a decine presso le loro ambasciate per essere\nrimpatriate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677975326.8805385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, oltre 200mila soldati russi morti o feriti in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 14:41:02 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/nato-oltre-200mila-soldati-russi-morti-o-feriti-in-ucraina_ad50ccfe-56b8-4e8b-85ad-05a929ef7fe2.html",
        "subtitle": "Il comandante Christopher Cavoli: 'Assieme a 1.800 ufficiali'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Sono oltre 200.000 i soldati russi\nmorti o feriti dall'inizio dell'invasione dell'Ucraina il 24\nfebbraio 2022: lo ha detto il Comandante supremo delle forze\nalleate della Nato in Europa, il generale statunitense\nChristopher Cavoli, definendo \"incredibile\" la portata della\nguerra. Lo riporta il settimanale tedesco Der Spiegel. Finora,\noltre 1.800 ufficiali russi sono stati uccisi o feriti e Mosca\nha perso più di 2.000 carri armati, ha aggiunto Cavoli,\nsottolineando che l'esercito russo spara più di 23.000\nproiettili di artiglieria al giorno. Secondo Kiev, dall'inizio\ndella guerra la Russia ha perso 152.190 soldati, di cui 820\nieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677975326.9240808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: ad Hatay manca l'acqua potabile",
        "date_raw": "Sat, 4 Mar 2023 14:29:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/sisma-in-turchia-ad-hatay-manca-lacqua-potabile_7d259ad4-21a5-453e-9e4c-22b4ec508fc6.html",
        "subtitle": "L'acquedotto non può essere utilizzato",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dopo il terremoto, la crisi. La\nTurchia sta provando a fare i conti con le conseguenze del sisma\nche ha colpito le sue province meridionali e la Siria il 6\nfebbraio, causando almeno 50 mila morti. Secondo il quotidiano\nturco Hurriyet, nella città di Hatay, una tra quelle più colpite\ndalla tragedia, c'è urgente bisogno di acqua, dal momento che\nl'acquedotto non può essere utilizzato.   \n\t\t\t\t   Il comune ha avvertito che l'acqua corrente non dovrebbe\nessere bevuta fino a quando l'esame della rete idrica non sarà\ncompletato. \"Prima di tutto, vogliamo acqua, ma anche materassi\ne cuscini\", ha detto uno dei sopravvissuti al sisma, citato da\nCnn Turchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677975326.9385233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, cacceremo Biden da Casa Bianca, finiremo il lavoro",
        "date_raw": "Sun, 5 Mar 2023 00:13:09 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/trump-cacceremo-biden-da-casa-bianca-finiremo-il-lavoro_0a2934ba-e78f-43c5-bee2-8f0a1b90c540.html",
        "subtitle": "Ex presidente alla Convention dei conservatori",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - \"Cacceremo Joe Biden dalla Casa\nBianca, dobbiamo finire quello che abbiamo iniziato\": cosi'\nDonald Trump nel discorso di chiusura del Cpac, la convention\ndei conservatori alle porte di Washington, dove ha attaccato\nl'establishment del partito, i falsi repubblicani e i\nrepubblicani dell'America dei Bush. \"Siamo un Paese in declino,\nma non saremo mai un Paese socialista\", ha avvisato nel suo\nprimo discorso importante dopo la ricandidatura alla Casa\nBianca, denunciando i confini aperti e l'emergenza immigrati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677975326.9714437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: sondaggio convention conservatori, Trump al 62%",
        "date_raw": "Sat, 4 Mar 2023 23:58:18 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-2024-sondaggio-convention-conservatori-trump-al-62_1f87db10-12a8-4356-b19a-5240ec4d70c0.html",
        "subtitle": "DeSantis secondo col 20%, gli altri sotto il 6%",
        "content": "Nella corsa alla Casa Bianca Donald Trump conquista lo straw poll (il sondaggio informale) del Cpac, la convention dei conservatori, con il 62% delle preferenze, seguito a grande distanza con il 20% dal governatore della Florida Ron DeSantis, considerato il suo rivale potenziale principale, anche se non ha ancora annunciato la candidatura.    Seguono il businessman Perry Johnson (5%), l'ex ambasciatrice all'Onu Nikki Haley (3%), l'imprenditore del biotech Vivek Ramaswamy, i senatori Ted Cruz e Rand Paul, l'ex segretario di stato Mike Pompeo, tutti con l'1%. \"Cacceremo Joe Biden dalla Casa Bianca, dobbiamo finire quello che abbiamo iniziato\": cosi' Donald Trump nel discorso di chiusura del Cpac, la convention dei conservatori alle porte di Washington, dove ha attaccato l'establishment del partito, i falsi repubblicani e i repubblicani dell'America dei Bush. \"Siamo un Paese in declino, ma non saremo mai un Paese socialista\", ha avvisato nel suo primo discorso importante dopo la ricandidatura alla Casa Bianca, denunciando i confini aperti e l'emergenza immigrati.   ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677975326.9828913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, Iran riattiverà telecamere di monitoraggio nucleare",
        "date_raw": "Sat, 4 Mar 2023 19:57:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/aiea-iran-riattivera-telecamere-di-monitoraggio-nucleare_04b1f47b-6119-4ea4-8a2f-b803e80b113a.html",
        "subtitle": "Grossi, sì a nuove ispezioni",
        "content": "\n            \n            (ANSA) - VIENNA, 04 MAR - L'Iran \"ricollegherà le telecamere\ndi monitoraggio nei siti nucleari\", in vista di nuove ispezioni\nAiea. Lo ha annunciato il capo dell'Agenzia atomica Rafel Grossi\na Vienna rientrato dalla missione in Iran. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677975327.0030005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola a Leopoli depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 18:49:23 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/metsola-a-leopoli-depone-fiori-per-i-caduti-li-ricorderemo_a5152306-fb97-4f29-a62a-e746ef1605c5.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": " \"Un momento emozionante oggi, quando ho deposto dei fiori a nome del popolo europeo per ricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai russi il 1° aprile. È stato particolarmente toccante per me, perché è stato il giorno in cui ho visitato per la prima volta l'Ucraina. Li ricorderemo\". Così su Twitter la presidente del Parlamento Europeo Roberta Metsola, in visita a Kiev. ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677975327.0318382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: quasi 11 mila profughi entrati in Ungheria in 24 ore",
        "date_raw": "Sat, 4 Mar 2023 20:02:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/ucraina-quasi-11-mila-profughi-entrati-in-ungheria-in-24-ore_35249978-44c1-4b85-9210-e57898a2f87c.html",
        "subtitle": "Dal confine con la Romania e da quello ucraino",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 04 MAR - Quasi 11 mila profughi ucraini\nsono entrati in Ungheria nella giornata di ieri, venerdì. Nel\ndarne notizia oggi, la direzione di polizia a Budapest - citata\ndai media serbi - ha precisato che 5.407 ucraini hanno\nattraversato la frontiera tra Romania e Ungheria, mentre altri\n5.358 profughi sono entrati dal confine fra Ucraina e Ungheria. \nA 90 rifugiati, è stato precisato, è stato concesso un permesso\ndi soggiorno temporaneso di 30 giorni. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677975327.0565598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto Capitol: Trump invoca blocco deposizione Pence",
        "date_raw": "Sat, 4 Mar 2023 19:57:43 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/assalto-capitol-trump-invoca-blocco-deposizione-pence_656d19eb-e110-4177-9fe7-e3c678161ed9.html",
        "subtitle": "Cnn, 'su alcune questioni coperte da privilegio esecutivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - L'ex presidente Donald Trump ha\nchiesto a un tribunale federale di impedire al suo ex\nvicepresidente Mike Pence di deporre davanti a un gran giurì su\nalcune questioni coperte dal privilegio esecutivo (un diritto\nalla riservatezza delle comunicazioni di cui godono il\npresidente  ed altri membri dell'esecutivo, ndr) nell'indagine\npenale sugli sforzi del tycoon per ribaltare l'esito delle\nelezioni del 2020. Lo riferisce la Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677975327.089385,
        "language": "IT",
        "source": "ANSA"
    }
]
