[
    {
        "title": "Iran: attivisti, proteste anti governative in varie città",
        "date_raw": "Tue, 14 Mar 2023 18:30:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/14/iran-attivisti-proteste-anti-governative-in-varie-citta_105d2927-b629-4b58-ae59-a04cb6d83e91.html",
        "subtitle": "Dopo convocazione di tre giorni di manifestazioni",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 MAR - Attivisti iraniani hanno\npubblicato video di proteste anti governative in corso in alcune\ncittà dell'Iran. I video mostrano persone bruciare il ritratto\ndella Guida suprema Ali Khamenei e la bandiera della Repubblica\nislamica nel quartiere Ekbatan della capitale Teheran mentre in\naltri filmati si vedono gruppi di persone gridare slogan a\nIsfahan, Rasht e a Saqqez, la città di cui era originaria Mahsa\nAmini, la 22enne che ha perso la vita il 16 settembre dopo\nessere stata messa in custodia dalla polizia morale perché non\nportava il velo in modo corretto.   \n\t\t\t\t  Dopo la sua morte manifestazioni anti governative sono esplose\nin tutto il Paese e sono andate avanti per mesi. Dimostrazioni\nsi erano tenute già ieri sera dopo un appello lanciato da\nattivisti per tre giorni di protesta in occasione della\nfestività del 'Charshanbesuri', la notte che precede l'ultimo\nmercoledì prima del capodanno iraniano (21 marzo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678843824.8346038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramadan, domenica Rabat sposta le lancette indietro di un'ora",
        "date_raw": "Tue, 14 Mar 2023 18:33:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/ramadan-domenica-rabat-sposta-le-lancette-indietro-di-unora_77417a44-a834-4ba4-88cd-861a94257c08.html",
        "subtitle": "L'ora legale avvicina la fine del digiuno durante il mese sacro",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Marocco sposta le lancette\ndell'orologio un'ora indietro a partire da domenica 19 marzo. Il\nritorno all'ora legale si deve all'avvicinamento del Ramadan, il\nmese sacro del digiuno. L'ora in meno consentirà di arrivare\nprima all'ifthar, il momento cioè in cui sarà consentito\nriprendere a mangiare. Con la fine del Ramadan, il 23 aprile, le\nlancette torneranno all'ora solare e cioè GMT + 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678843824.8459427,
        "language": "IT",
        "source": "ANSA"
    }
]
