[
    {
        "title": "Morto Hans Modrow, ultimo premier comunista della Ddr",
        "date_raw": "Sat, 11 Feb 2023 14:45:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/morto-hans-modrow-ultimo-premier-comunista-della-ddr_be9554e0-4ca6-4534-8be7-4dbcd55aff8d.html",
        "subtitle": "Suo governo supervisionò riforme che portarono a riunificazione",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Hans Modrow, che come ultimo primo\nministro comunista della Germania dell'Est supervisionò le\nriforme democratiche che aprirono la strada alla riunificazione\ntedesca, è morto all'età di 95 anni. La notizia è stata data dal\npartito della sinistra tedesca Die Linke.   \n\t\t\t\t    \"Ieri sera ci ha lasciato Hans Modrow, all'età di 95 anni.   \n\t\t\t\tCon la sua morte, il nostro partito perde una figura\nimportante\", ha annunciato su Twitter la formazione politica,\nche è considerata l'erede del Partito comunista della Germania\ndell'Est. \"L'intero processo pacifico per arrivare all'unità\ntedesca è stato un suo risultato\", ha twittato Die Linke.   \n\t\t\t\t\"Quella rimarrà la sua eredità politica\".   \n\t\t\t\t    Modrow, comunista riformista, andò al governo della Germania\ndell'Est nel novembre 1989 poco dopo la caduta del muro di\nBerlino e in seguito invitò nell'esecutivo le forze\ndell'opposizione. Era stato il leader del Partito Comunista di\nDresda per 16 anni, dal 1973, e aveva la reputazione di\npersonaggio anti-regime, rifiutando i privilegi del partito e\ninsistendo per vivere in un appartamento umile.   \n\t\t\t\tSotto il suo governo si tennero le prime elezioni libere della\nGermania dell'Est in mezzo a crescenti disordini. Nel febbraio\n1990, Modrow partecipò ai colloqui con la Germania Ovest su\nun'eventuale \"patria unita\" che nella sua prospettiva sarebbe\nstata indipendente dai due blocchi militari.   \n\t\t\t\t    Nelle elezioni che si tennero quella primavera guidò la\ncampagna elettorale del Partito del socialismo democratico, che\nprese solo il 16%. Vinse invece la coalizione di partiti\nconservatori, favorevole a una più rapida riunificazione, grazie\nanche al forte sostegno del leader della Germania occidentale\nHelmut Kohl. La Germania si sarebbe  riunificata sotto la guida\ndi Kohl e come membro della Nato il 3 ottobre 1990, meno di un\nanno dopo la caduta del muro di Berlino.   \n\t\t\t\t   Modrow rimase in Parlamento fino al 1994; dal 1999 al 2004\nera stato Europarlamentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676138424.7330694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676138424.7755272,
        "language": "IT",
        "source": "ANSA"
    }
]
