[
    {
        "title": "Iran, per Wsj è stato un attacco di Israele con droni",
        "date_raw": "Sun, 29 Jan 2023 17:41:35 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-per-wsj-e-stato-un-attacco-di-israele-con-droni_c58c5a91-7d67-42e2-90b4-b7d9ebb4063c.html",
        "subtitle": "'Vicino a sito sanzionato da Usa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 29 GEN - Israele ha effettuato un\nattacco con i droni contro il complesso della difesa in Iran,\nmentre gli Stati Uniti e Israele cercano nuovi modi per\ncontenere le ambizioni nucleari e militari di Teheran: lo scrive\nin esclusiva il Wall Street Journal, citando dirigenti\nstatunitensi e fonti a conoscenza dell' operazione. Il blitz ha\ncolpito una fabbrica di munizioni nella città di Isfahan,\nproprio accanto a un sito appartenente all'Iran Space Research\nCenter, sanzionato dagli Usa per la sua attività legata al\nprogramma di missili balistici dell'Iran.   \n\t\t\t\t    Il blitz, secondo il Wsj, segna il primo attacco noto\neffettuato da Israele sotto il nuovo governo di coalizione di\nestrema destra guidato dal primo ministro Benjamin Netanyahu,\nche ha autorizzato una serie di audaci operazioni all'interno\ndell'Iran quando ha ricoperto questo ruolo per l'ultima volta\ndal 2009 al 2021.   \n\t\t\t\t    L'ultimo attacco di Israele, scrive il quotidiano, arriva\nmentre dirigenti israeliani e americani stanno discutendo nuovi\nmodi per combattere le operazioni destabilizzanti dell'Iran,\nincluso l'approfondimento della cooperazione militare con la\nRussia.   \n\t\t\t\t      Il direttore della Cia William Burns ha fatto un viaggio\nnon annunciato in Israele la scorsa settimana per discutere\ndell'Iran e di altre questioni regionali, secondo fonti vicino\nal dossier. Lunedì è previsto invece l'arrivo in Israele del\nSegretario di Stato Antony Blinken per continuare i colloqui\nUsa-Israele sull'Iran e su altre questioni regionali.   \n\t\t\t\t     La scorsa settimana, gli Stati Uniti e Israele hanno\ncondotto la loro più grande esercitazione militare congiunta di\nsempre coinvolgendo più di 7.500 membri del personale di\nentrambi i paesi in una serie di scenari per testare la loro\ncapacità di eliminare i sistemi di difesa aerea e rifornire jet,\noperazioni che potrebbero essere elementi chiave di un\nimportante attacco militare contro l'Iran. Il più alto generale\nisraeliano in carica aveva dichiarato la scorsa settimana al\nWall Street Journal che Israele e gli Stati Uniti si stanno\npreparando al peggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675017936.5019288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe russe a Kherson, colpito anche l'ospedale",
        "date_raw": "Sun, 29 Jan 2023 16:37:33 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-bombe-russe-a-kherson-colpito-anche-lospedale_a916a6dd-e75f-40af-bca2-63c96efb4b69.html",
        "subtitle": "Tre morti nei raid, ferita un'infermiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Massicci bombardamenti russi oggi\nall'ora di pranzo a Kherson: lo denunciano le autorità secondo\nle quali è stato colpito anche l'ospedale clinico regionale\nferendo un'infermiera mentre complessivamente sono morte 3\npersone. Lo riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675017936.5199406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Netanyahu annuncia altre misure dopo gli attentati",
        "date_raw": "Sun, 29 Jan 2023 16:38:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/israele-netanyahu-annuncia-altre-misure-dopo-gli-attentati_0916276c-4264-461b-8fb2-7be231fd95f6.html",
        "subtitle": "Revoca residenza e cittadinanza famiglie terroristi, espulsione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - Oltre le misure già annunciate,\nil premier Benyamin Netanyahu ha invocato ulteriori\nprovvedimenti - da trasformare in legge - di \"deterrenza nei\nconfronti delle famiglie dei terroristi che esprimono sostegno\nal terrorismo. Tra queste, \"la revoca della residenza e della\ncittadinanza\" e il loro \"trasferimento nel territorio\ndell'Autorità palestinese\" (Anp). C'e' poi  \"il licenziamento\nimmediato dei lavoratori che hanno sostenuto il terrorismo,\nsenza bisogno di un'udienza\".   \n\t\t\t\t   Nel frattempo sono stati messi i sigilli sia alla casa del\npalestinese autore dell'attentato nei pressi di una sinagoga a\nGerusalemme che ha fatto 7 morti israeliani sia a quello del\nragazzo di 13 anni che ieri ha sparato, sempre a Gerusalemme, ad\nun gruppo di israeliani ferendone due, padre e figlio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675017936.574333,
        "language": "IT",
        "source": "ANSA"
    }
]
