[
    {
        "title": "Usa, inaccettabile richiesta tregua da incontro Putin-Xi",
        "date_raw": "Sun, 19 Mar 2023 18:11:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-inaccettabile-richiesta-tregua-da-incontro-putin-xi_8ba0649c-9462-4f65-b1a0-83d34128a413.html",
        "subtitle": "'Sarebbe ratificare le conquiste fatte fino a oggi dalla Russia'",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - \"Vedremo cosa emergerà da questo\nmeeting\" fra Vladimir Putin e Xi Jinping ma se dovesse emergere\nla richiesta di una tregua in Ucraina sarà \"inaccettabile perché\nl'unica cosa\" che significherebbe a \"ratificare le conquiste\nfatte fino a  oggi dalla Russia\" e \"concedere più tempo a\nPutin\". Lo ribadisce il portavoce della Consiglio per la\nSicurezza Nazionale della Casa Bianca, John Kirby, a Fox.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679274027.3092434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudafrica: indagava su corruzione, ucciso insieme al figlio",
        "date_raw": "Sun, 19 Mar 2023 20:11:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/sudafrica-indagava-su-corruzione-ucciso-insieme-al-figlio_f036d114-2a61-4f1d-8798-673c9ce51e61.html",
        "subtitle": "A Johannesburg, i due assassinati a colpi di pistola",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un contabile sudafricano che indagava\nsu casi di corruzione ad alto livello in Sudafrica è stato\nucciso a colpi di pistola insieme al figlio, un consulente\nlegale. Lo scrive la Bbc online.   \n\t\t\t\t   Cloete Murray, 50 anni, era il liquidatore di Bosasa, una\nsocietà coinvolta in numerosi scandali di appalti pubblici e\naveva lavorato anche per aziende legate ai ricchi fratelli Gupta\nche negano le accuse di corruzione.   \n\t\t\t\t   In base a una prima ricostruzione, l'uomo era a bordo di una\nToyota Prado bianca insieme al figlio Thomas, 28 anni, a\nJohannesburg, diretto verso casa a Pretoria, quando ignoti hanno\naperto il fuoco: Thomas è morto sul colpo, mentre Murray è\ndeceduto in ospedale per le ferite riportate, come riferiscono i\nmedia locali, citando un portavoce della polizia.   \n\t\t\t\t   Il compito di Murray, in qualità di liquidatore aziendale\nnominato dal tribunale, era quello di esaminare i conti delle\nimprese fallite, recuperare i beni e denunciare eventuali reati.   \n\t\t\t\tLa polizia ha detto che intende verificare se vi sia un legame\ntra l'omicidio di Murray e le indagini sulla corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679274027.322111,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping: nessun Paese ha diritto a dettare un ordine mondiale",
        "date_raw": "Mon, 20 Mar 2023 01:10:04 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/xi-jinping-nessun-paese-ha-diritto-a-dettare-un-ordine-mondiale_7807e224-2d69-417c-b946-a5032108b088.html",
        "subtitle": "\"Fine guerra Ucraina solo se si segue idea sicurezza collettiva\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Nessun paese nell'arena globale ha il\ndiritto di avere l'ultima parola nel determinare l'ordine\nmondiale esistente, afferma il presidente cinese Xi Jinping in\nun'intervista al quotidiano russo Rossiyskaya Gazeta ripresa\ndall'agenzia Tass.   \n\t\t\t\t   \"La comunità internazionale ha riconosciuto che nessun paese\nè superiore agli altri, nessun modello di governo è universale e\nnessun singolo paese dovrebbe dettare l'ordine internazionale\",\ndice Xi nell'articolo pubblicato prima della sua visita in\nRussia. \"L'interesse comune di tutta l'umanità è in un mondo\nunito e pacifico, piuttosto che diviso e instabile\", aggiunge il\nleader cinese.   \n\t\t\t\t   \"La risoluzione del conflitto in Ucraina sarà possibile se le\nparti seguiranno le linee guida del concetto di sicurezza\ncollettiva\", afferma inoltre Xi prima del suo incontro con il\npresidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679274027.411234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montenegro: Djukanovic fiducioso, 'vincerò, non sono antiserbo'",
        "date_raw": "Sun, 19 Mar 2023 18:17:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-djukanovic-fiducioso-vincero-non-sono-antiserbo_514198e6-b344-4b0c-9536-0050952c826c.html",
        "subtitle": "Presidente uscente, voglio riportare stabilità nel Paese",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente montenegrino\nuscente Milo Djukanovic si è detto fiducioso di ottenere un\nnuovo mandato nelle presidenziali odierne, sottolineando la sua\nvolontà e determinazione di riportare stabilità nel Paese, che è\nin preda a una crisi politica e istituzionale da oltre due anni.   \n\t\t\t\t    In dichiarazioni ai giornalisti dopo aver votato in un\nseggio a Podgorica, Djukanovic ha negato di essere un nemico\ndella Serbia. \"E' mio desiderio avere i migliori rapporti con\ntutti i vicini, a cominciare dalla Serbia, e penso di averlo\ndimostrato con il mio operato\", ha affermato il presidente, che\nè leader del Partito democratico dei socialisti (Dps). \"Non sono\nnemico nè della Serbia nè in particolare di qualcuno in Serbia\",\nha aggiunto.   \n\t\t\t\t   A più riprese tuttavia negli ultimi tempi - in particolare\ndopo la sconfitta del suo partito Dps nelle elezioni dell'agosto\n2020, dopo un trentennio ininterrotto al potere - Djukanovic ha\nattaccato la politica da lui definita egemonica e della 'Grande\nSerbia'  ad opera del presidente serbo Aleksandar Vucic e della\nChiesa ortodossa serba, desiderosi a suo avviso di estendere il\nproprio controllo sulle regioni dei Balcani occidentali con\npresenza di popolazione serba.   \n\t\t\t\t    Il Montenegro, ha osservato, deve tornare ad affermarsi come\nPaese multietnico, democratico e tollerante, il cui obiettivo\ndeve essere la piena integrazione nella Ue. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679274027.4229875,
        "language": "IT",
        "source": "ANSA"
    }
]
