[
    {
        "title": "Zelensky ringrazia partner per aiuti difesa, anche Italia",
        "date_raw": "Sun, 29 Jan 2023 21:07:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-ringrazia-partner-per-aiuti-difesa-anche-italia_d833f43e-f8b5-4561-a457-d4ce170d2bb8.html",
        "subtitle": "'Risultati significativi, andare avanti e con nuovi tipi armi'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Questa settimana abbiamo ottenuto\nrisultati significativi nel campo della difesa nelle relazioni\ncon Stati Uniti, Germania, Polonia, Canada, Belgio, Norvegia,\nItalia e altri Paesi. La prossima settimana non dovrà essere da\nmeno\". Lo ha sottolineato Volodymyr Zelensky su Telegram.   \n\t\t\t\t   \"È molto importante mantenere questo slancio. La velocità di\napprovvigionamento è stata e sarà uno dei fattori chiave. La\nRussia spera di prolungare la guerra e di esaurire le nostre\nforze. Quindi, dobbiamo fare del tempo la nostra arma. Dobbiamo\naccelerare le forniture e aprire nuove opzioni sul tipo di armi\nnecessarie all'Ucraina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675053926.7520494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, Turchia potrebbe approvare Finlandia nella Nato",
        "date_raw": "Sun, 29 Jan 2023 20:52:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/erdogan-turchia-potrebbe-approvare-finlandia-nella-nato_088edd05-e452-4250-8348-da964ae206b4.html",
        "subtitle": "'La Svezia sarà scioccata' da questo via libera, promette",
        "content": "\n            \n            (ANSA) - ANKARA, 29 GEN - La Turchia potrebbe approvare la\ncandidatura della Finlandia alla Nato. Lo annuncia il presidente\nturco Recep Tayyip Erdogan.   \n\t\t\t\t   Il presidente turco, durante un incontro con i giovani, ha\nlasciato intendere che la Turchia potrebbe dare il via libera\nall'adesione della Finlandia alla Nato, senza fare lo stesso per\nla Svezia, con cui ci sono divergenze più marcate sul dossier\ncurdi. \"Se necessario, possiamo dare un messaggio diverso sulla\nFinlandia. La Svezia sarà scioccata quando daremo un messaggio\ndiverso sulla Finlandia\", ha detto Erdogan rispondendo ad una\ndomanda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675053926.7752373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: sondaggio, 73% dei cittadini è per elezioni nel 2023",
        "date_raw": "Sun, 29 Jan 2023 17:53:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-sondaggio-73-dei-cittadini-e-per-elezioni-nel-2023_a0d38fe3-cd67-4e08-922f-e85d9f35a9a6.html",
        "subtitle": "Pochi approvano l'operato di presidente, premier e Parlamento",
        "content": "\n            \n            (ANSA) - LIMA, 29 GEN - Oltre nove peruviani su dieci credono\nche, di fronte alle persistenti proteste nel Paese, le elezioni\nin Perù debbano essere anticipate, al contrario di quanto ha\ndeciso il Parlamento, respingendo le richieste dei manifestanti\ne anche della presidente Dina Boluarte. Lo rivela l'ultimo\nsondaggio realizzato dall'Istituto di studi peruviani (Isp), da\ncui emerge che, se il 93% degli intervistati è d'accordo di non\nattendere il 2026 per votare, il 73% crede che la consultazione\ndebba avvenire entro il 2023.   \n\t\t\t\t   Consultati invece sulla gestione della presidente Boluarte,\nsolo il 17% degli intervistati la approva, mentre il 76% la\nconsidera negativa, con un amento del 5% rispetto al precedente\nsondaggio.   \n\t\t\t\t   Non va molto meglio né al premier Alberto Otárola, il cui\noperato è disapprovato dal 71% del campione, ed approvato da un\n20%, né al Parlamento che è criticato dall'89% dei peruviani, e\nsostenuto solo da un magro 7%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675053926.7872572,
        "language": "IT",
        "source": "ANSA"
    }
]
