[
    {
        "title": "Kuleba, vogliamo la pace ma non a tutti i costi",
        "date_raw": "Sat, 18 Feb 2023 14:17:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/kuleba-vogliamo-la-pace-ma-non-a-tutti-i-costi_7164786e-d8e0-4a4d-ae4c-2d44b5ba7607.html",
        "subtitle": "'Alla fine riceveremo i caccia, questione di tempo'",
        "content": "\n            \n            (ANSA) - MONACO, 18 FEB - \"Abbiamo iniziato qui una\nimportante settimana. Noi stiamo combattendo sul terreno ma\nvogliamo anche la pace. Non una pace a tutti i costi però. Non\nai costi degli ucraini. Non più Minsk. Non più linee di\ncontatto. Abbiamo visto che queste cose non fermano la Russia\".   \n\t\t\t\tLo ha detto Dmytro Kuleba a Monaco, in conferenza stampa. \n\"L'Ucraina riceverà gli aerei. È una questione di tempo. Capiamo\nche serva tempo. E sono sicuro che la Gran Bretagna avrà un\nruolo in questo\", ha aggiunto, sottolineando che la cosa\nimportante è iniziare gli addestramenti il prima possibile.   \n\t\t\t\t   \"L'anno scorso la mia parola chiave era armi. Quest'anno le\nmie parole chiave sono: velocità e sostenibilità nella consegna.   \n\t\t\t\tTutto deve arrivare in tempo per essere utile\", ha spiegato il\nministro. \"Un anno fa ho incontrato persone che hanno detto non\navremmo potuto resistere. Credete in noi, abbiate più fiducia in\nnoi. E noi vinceremo. Nulla è impossibile. Ci sono molti esempi\nin cui paesi relativamente piccoli contro paesi più grandi. E\nnoi non siamo piccoli se abbiamo il vostro appoggio\", ha poi\naffermato. \"Non credo che questa guerra diventerà uno di quei\nconflitti congelati. Credo che una parte vincerà e un'altra sarà\nsconfitta. E credo che l'Ucraina  sconfiggerà la Russia\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676734225.2817152,
        "language": "IT",
        "source": "ANSA"
    }
]
