[
    {
        "title": "Deceduto miliziano ferito a Jenin, 10 i morti in scontri giovedì",
        "date_raw": "Sun, 29 Jan 2023 15:24:27 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/deceduto-miliziano-ferito-a-jenin-10-i-morti-in-scontri-giovedi_5c71152c-adea-4a9a-9334-1f2ff17f36eb.html",
        "subtitle": "E' il 24enne Omar Tarek al-Saadi",
        "content": "TEL AVIV - In un ospedale di Jenin (Cisgiordania) è morto oggi il 24/enne Omar Tarek al-Saadi. Era rimasto ferito giovedì nel corso di duri scontri fra miliziani e reparti dell'esercito impegnati in una \"operazione anti-terrorismo\". In quei combattimenti erano stati uccisi 9 palestinesi, fra cui una donna anziana.    Secondo quanto ha riferito il ministro palestinese della sanità - citato dalla radio pubblica israeliana Kan - al-Saadi \"è stato colpito da spari al petto durante un confronto armato con le forze occupanti\". I media precisano che militava nella Jihad islamica.    La battaglia avvenuta a Jenin ha destato forte emozione fra i palestinesi al punto che la Autorità nazionale palestinese (Anp) ha annunciato la fine della cooperazione di sicurezza con Israele. Inoltre la Jihad islamica ha lanciato diversi razzi da Gaza verso Israele. Sabato, in seguito all'attentato in cui un palestinese a Gerusalemme ha ucciso sette civili israeliani presso una sinagoga, Hamas e la Jihad islamica hanno sostenuto che esso è stato \"una ritorsione per i morti di Jenin\".   ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675006226.3209548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev impone sanzioni contro 182 società russe e bielorusse",
        "date_raw": "Sun, 29 Jan 2023 14:07:57 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-impone-sanzioni-contro-182-societa-russe-e-bielorusse_8a30224b-5d4f-47fd-a4c7-cb7161f625e5.html",
        "subtitle": "Zelensky, 'loro beni in Ucraina bloccati e usati per difenderci'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - L'Ucraina ha imposto sanzioni contro\n182 società russe e bielorusse, oltre a tre individui,\nnell'ultima di una serie di misure adottate dal presidente\nVolodymyr Zelensky per bloccare i collegamenti di Mosca e Minsk\ncon il suo Paese. Lo riporta il Guardian.   \n\t\t\t\t   \"I loro beni in Ucraina sono bloccati, le loro proprietà\nsaranno utilizzate per la nostra difesa\", ha detto Zelenskiy in\nun videomessaggio.   \n\t\t\t\t   Secondo l'elenco delle sanzioni pubblicato dal Consiglio per\nla sicurezza e la difesa nazionale ucraino, le società\nsanzionate si occupano principalmente di trasporto merci,\nleasing di veicoli e produzione chimica.   \n\t\t\t\t   La lista include il produttore ed esportatore russo di\nfertilizzanti potassici Uralkali, il produttore statale\nbielorusso di potassio Belaruskali, le Ferrovie bielorusse,\nnonché le russe VTB-Leasing e Gazprombank Leasing, entrambe\nattive nel leasing di trasporti.   \n\t\t\t\t   L'Ucraina ha sanzionato centinaia di persone e aziende russe\ne bielorusse dall'inizio dell'invasione russa dell'Ucraina nel\nfebbraio dello scorso anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675006226.3580432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: strage in un bar a Jerez, almeno 7 morti",
        "date_raw": "Sun, 29 Jan 2023 15:42:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/messico-strage-in-un-bar-a-jerez-almeno-7-morti_631706c1-dc57-45a9-94fa-0416b5a23cf9.html",
        "subtitle": "Sei i feriti. Commando armato spara su folla e fugge su furgoni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 29 GEN - Un commando armato ha\nfatto irruzione ieri in Messico in un bar-ristorante situata nel\ncentro di Jerez, città dello stato messicano di Zacatecas,\nsparando all'impazzata sui presenti, uccidendone sette e\nferendone gravemente altri sei.   \n\t\t\t\t   Gli aggressori, scrive oggi il quotidiano El Sol de\nZacatecas, sono arrivati a bordo di due furgoni e hanno fatto\nirruzione nel bar 'El Venadito', con l'obiettivo esplicito di\ncausare un massacro. Le persone decedute, precisa il giornale,\nsono cinque uomini e due donne, che stavano mangiando e\nascoltando le canzoni di un gruppo di mariachi.   \n\t\t\t\t   Dopo la sparatoria il commando si è immediatamente dileguato,\nprima dell'arrivo sul posto degli agenti della polizia locale e\ndella Guardia nazionale, e di militari dell'esercito. La procura\ngenerale ha aperto una inchiesta per cercare di determinare le\nragioni dell'accaduto e possibilmente risalire ai responsabili.   \n\t\t\t\t   Si tratta del secondo attacco ad un bar in questo Stato\nmessicano nelle ultime 48 ore. In precedenza uomini armati erano\nentrati in una rivendita di caffè della capitale, che come lo\nStato si chiama Zacatecas, per uccidere due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675006226.3897378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Macron ricorda Mahsa, 'assassinata come martire'",
        "date_raw": "Sun, 29 Jan 2023 15:57:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-macron-ricorda-mahsa-assassinata-come-martire_9645c45d-09c8-4c0e-9cd3-040804307862.html",
        "subtitle": "Presidente francese elogia la sua 'lotta'",
        "content": "PARIGI - Il presidente francese Emmanuel Macron ha elogiato oggi la \"lotta\" dell'iraniana Mahsa Amini, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675006226.4002998,
        "language": "IT",
        "source": "ANSA"
    }
]
