[
    {
        "title": "Sisma in Turchia: 184 arresti per negligenza costruzione case",
        "date_raw": "Sat, 25 Feb 2023 18:38:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/sisma-in-turchia-184-arresti-per-negligenza-costruzione-case_50f7f371-20f9-401b-8975-95eed4a4c3ab.html",
        "subtitle": "Dpa, governo accusato di non aver controllato standard edilizi",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Almeno 184 persone sono state\narrestate in Turchia per presunta negligenza nella costruzione\ndi edifici crollati durante i devastanti terremoti del 6\nfebbraio. Lo ha reso noto oggi il ministro della Giustizia turco\nBekir Bozdag, scrive la Dpa, ricordando che il governo turco è\nsotto accusa per non aver controllato gli standard edilizi.   \n\t\t\t\t   In Turchia, oltre 173.000 edifici sono stati danneggiati dai\nterremoti e dalle loro scosse di assestamento, lasciando più di\ndue milioni di persone senza casa.   \n\t\t\t\t   In manette sono finiti anche diversi imprenditori, oltre al\nsindaco del distretto di Nurdagi, nella provincia di Gaziantep\n(sud-est).   \n\t\t\t\t   In Turchia, i terremoti hanno provocato 44.218 vittime,\nsecondo Afad, l'agenzia pubblica turca per la gestione dei\ndisastri. In Siria, il bilancio delle vittime è di 5.900.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677355227.7193255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: società civile in corteo contro il razzismo",
        "date_raw": "Sat, 25 Feb 2023 18:24:24 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/25/tunisia-societa-civile-in-corteo-contro-il-razzismo_ccd834f0-a85b-461a-ab4f-8c92d3af93f0.html",
        "subtitle": "\"La Tunisia è africana\" hanno affermato i manifestanti",
        "content": "\n            \n            (ANSA) - TUNISI, 25 FEB - Migliaia di simpatizzanti della\nsocietà civile tunisina hanno partecipato oggi a Tunisi alla\nmanifestazione contro il \"fascismo e il razzismo\" in risposta al\ndiscorso del presidente della Repubblica Kais Saied che martedì\nscorso aveva invocato \"misure urgenti da adottare per far fronte\nal fenomeno dell'afflusso di un gran numero di irregolari\nsub-sahariani migranti in Tunisia\".   \n\t\t\t\t   Partito davanti alla sede del Sindacato nazionale dei\ngiornalisti tunisini (Snjt) il corteo è arrivato sulla\ncentralissima Avenue Habib Bourguiba dove gli organizzatori\ndella manifestazione, tra cui il Forum per i diritti economici e\nsociali (Ftdes), il Sindacato dei giornalisti tunisini (Snjt),\nla Lega tunisina per i diritti umani (Ltdh) e l'Associazione\ntunisina delle donne democratiche (Atfd), hanno espresso con\nslogan e canti il loro assoluto sostegno e la solidarietà a\ntutte le vittime di quella che hanno definito \"una campagna\nrazzista\" chiedendo la definizione di criteri oggettivi per\nregolare lo status giuridico di tutte le persone che desiderano\nrisiedere in Tunisia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677355227.734992,
        "language": "IT",
        "source": "ANSA"
    }
]
