[
    {
        "title": "L'opposizione in Nigeria chiede l'annullamento delle elezioni",
        "date_raw": "Tue, 28 Feb 2023 18:16:02 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/28/lopposizione-in-nigeria-chiede-lannullamento-delle-elezioni_1cd330af-66fb-4a1f-acc0-3cf23f26b1dd.html",
        "subtitle": "Pdp e partito di Obi, troppi brogli e violenze, bisogna rivotare",
        "content": "\n            \n            (ANSA) - IL CAIRO, 28 FEB - I due principali partiti di\nopposizione della Nigeria hanno chiesto l'annullamento delle\nelezioni presidenziali e una nuova tornata elettorale,\naffermando che l'ultima è stata viziata da brogli elettorali e\nviolenze diffuse. Lo riferisce il sito del New York Times.   \n\t\t\t\t   I presidenti dei due partiti di opposizione - il Partito\nDemocratico del Popolo (Pdp) e il Partito del Lavoro (Lp) -,\nhanno chiesto le dimissioni del capo della Commissione\nelettorale nazionale indipendente (Inec, in realtà controllata\ndal governo) che comunque ha continuato a pubblicare risultati.   \n\t\t\t\t   Con circa un terzo dei 36 Stati che hanno comunicato i\nrisultati, nel pomeriggio Bola Tinubu, il candidato del partito\ndi governo All Progressives Congress (Apc), era in vantaggio\nrispetto ai suoi rivali con il 44% dei voti.   \n\t\t\t\t   \"Chiediamo che questa finta elezione venga immediatamente\nannullata\", ha dichiarato Julius Abure, presidente dell'Lp che\ncome candidato esprime Peter Obi.  \"Abbiamo perso completamente\nla fiducia nell'intero processo\", ha detto ancora.   \n\t\t\t\t   Molti nigeriani si aspettavano che le elezioni rimettessero\nil Paese in carreggiata dopo otto anni di governo di un\npresidente malato, Muhammadu Buhari, ex-dittatore militare\ndiventato democratico. Buhari ha raggiunto il limite di due\nmandati e non si è potuto ricandidare per la rielezione.   \n\t\t\t\t   Sotto la sua guida il Gigante d'Africa, come viene spesso\nchiamata la Nigeria, è passato da uno shock economico all'altro\ne ora oltre il 60% della popolazione vive in povertà, mentre si\nsono moltiplicate le crisi di sicurezza, tra cui rapimenti,\nterrorismo, ribelli nelle aree ricche di petrolio e scontri tra\npastori e agricoltori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677611740.7120264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme a Mosca, 'rischio guerra con gli Usa'",
        "date_raw": "Tue, 28 Feb 2023 17:32:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/allarme-a-mosca-rischio-guerra-con-gli-usa_fcb4a168-2b8e-4f63-8676-11b860deed2c.html",
        "subtitle": "Parla Sushentsov, l'analista che insegna ai diplomatici russi",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB -  \"Sì, esiste il pericolo di uno\nscontro militare aperto\" tra la Russia e gli Usa. E magari anche\ntra gli Usa e la Cina, perché Washington \"sente che il tempo non\ngioca a suo favore\" e questa è forse \"l'ultima occasione per\nmantenere l'iniziativa strategica\" globale nel XXI secolo. E'\nquesta la lettura che dà dell'attuale crisi Andrei Sushentsov,\npreside della Scuola di relazioni internazionali della MGIMO,\nl'università del ministero degli Esteri di Mosca dove si formano\ni diplomatici russi, e membro di diversi organismi consultivi\nstatali sulla politica estera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677611740.7491708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: filorussi provano ad entrare nella sede del governo",
        "date_raw": "Tue, 28 Feb 2023 19:59:20 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/moldavia-filorussi-provano-ad-entrare-nella-sede-del-governo_2202af6d-cbbe-413c-a448-578ef6dda980.html",
        "subtitle": "Centinaia di manifestanti contro il governo europeista, arresti",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Centinaia di manifestanti del partito\nfilorusso Sor sono scesi in piazza a Chisinau, capitale della\nMoldavia, chiedendo le dimissioni del governo della presidente\nMaia Sandu e le elezioni anticipate. Una parte del corteo -\nscrivono media moldavi, tra cui Newsmaker - ha cercato di fare\nirruzione nella sede del governo: dopo essere stati fermati\ndalla polizia, i dimostranti si sono diretti verso il municipio\ndella città. Alcuni di loro sono stati arrestati a seguito delle\ntensioni. \n   \"Chiediamo elezioni anticipate. Il governo deve pagare le\nbollette delle persone che sono aumentate più volte per colpa\ndelle autorità. Chiediamo anche che venga osservata la\nneutralità, come è scritto nella costituzione, in modo che il\nnostro Paese non sia trascinato in operazioni di guerra\" ha\ndetto Vadim Fotescu, un parlamentare di Sor.   \n\t\t\t\t   Secondo il Partito d'Azione e Solidarietà, al governo, le\nmanifestazioni sono un tentativo di \"destabilizzare la\nsituazione del Paese\". La protesta, con manifestanti arrivati da\ntutto il Paese, è stata organizzata dal Movimento per il popolo,\nche riunisce diverse organizzazioni fra cui appunto il partito\nSor. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677611740.7973952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finlandia, iniziati i lavori per il muro al confine con Russia",
        "date_raw": "Tue, 28 Feb 2023 17:08:35 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/finlandia-iniziati-i-lavori-per-il-muro-al-confine-con-russia_b3d186fa-0b9b-4432-979c-d423f11e54eb.html",
        "subtitle": "Media: 'Recinzione di prova di tre chilometri per testarla'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - In Finlandia sono iniziati i lavori\nper costruire il muro al confine orientale con la Russia. Si è\ncominciato ieri, riferisce il giornale locale Yle, con la\nrimozione degli alberi su entrambi i lati del valico di\nfrontiera di Imatra e si procederà ad issare tre chilometri di\nrecinto per testare se resisterà alle gelate invernali o un\neventuale massiccio afflusso di persone da est. Questa prima\nparte di muro di prova dovrebbe essere pronta a giugno.   \n\t\t\t\t   A novembre, tra le crescenti tensioni con la Russia per\nl'invasione in Ucraina, il governo finlandese aveva presentato\nun piano per blindare il suo confine con una recinzione di 200\nchilometri sui 1.300 chilometri totali della sua frontiera:\noltre tre metri con filo spinato, telecamere per la visione\nnotturna, luci e altoparlanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677611740.8140268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: DeSantis lancia tour libro, primo in classifica Amazon",
        "date_raw": "Tue, 28 Feb 2023 17:08:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/28/usa-2024-desantis-lancia-tour-libro-primo-in-classifica-amazon_50a52c66-b992-4f66-afce-415e5801ea8b.html",
        "subtitle": "Prime critiche a Trump, 'donava a Hillary Clinton'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 FEB - Il governatore repubblicano\ndella Florida, Ron DeSantis, lancia un tour di presentazione\nnegli Usa del suo libro \"The Courage to Be  Free: Florida's\nBlueprint for America's Revival\" (Il coraggio di essere libero:\nil progetto della Florida per la rinascita americana), che con\nle sue 250 mila copie ha già raggiunto il primo posto nella Top\n100 di Amazon.com\n   La pubblicazione di un libro autobiografico è una mossa\ntipica di chi intende candidarsi alla Casa Bianca. Come anche la\nmappa del tour, che inizia in Florida ma farà tappa anche nei\nprimi Stati dove si voterà per le primarie repubblicane. Il tour\ngli permette inoltre di mantenere la visibilità senza entrare\nufficialmente nella corsa presidenziale, studiando nel frattempo\nle mosse dei suoi potenziali rivali. \"La Florida è stata un\nantidoto alla fallita classe dirigente americana\", scrive\nDeSantis, ripercorrendo le sue battaglie contro le restrizioni\nin pandemia, le grandi società come Disney e il sistema\neducativo che \"colpiscono al cuore ciò che significa essere un\nabitante della Florida e un americano\". Il 44/enne governatore\nsi scaglia contro la sinistra ma critica anche l'establishment\nrepubblicano, presentandosi come un leader di buon senso.   \n\t\t\t\t   Nel suo libro DeSantis - che si astiene per lo più dal\ncriticare Donald Trump e dall'alienarsi i suoi sostenitori -\nelogia ampiamente l'ex presidente e il suo stile e le sue\npolitiche anti convenzionali, ma l'arco narrativo è pensato per\ndimostrare che lui può farlo meglio. Il governatore del Sunshine\nState ricorda ai lettori che il tycoon una volta aveva un\nprofilo politico diverso, donando \"a candidati liberali come\nHillary Clinton, Chuck Schumer e Harry Reid\" e rammenta anche il\nsuo sostegno alle leggi liberali sull'aborto e alle restrizioni\nsui diritti delle armi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677611740.8359087,
        "language": "IT",
        "source": "ANSA"
    }
]
