[
    {
        "title": "Venezuela: attivisti Lgbt in corteo chiedono più diritti",
        "date_raw": "Tue, 14 Feb 2023 19:47:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/14/venezuela-attivisti-lgbt-in-corteo-chiedono-piu-diritti_63abe0d4-eb64-4da8-96bd-ff94f776aa26.html",
        "subtitle": "Manifestazione davanti alla sede della Corte suprema a Caracas",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Attivisti della comunità Lgbti hanno\npartecipato oggi ad una manifestazione davanti alla sede della\nCorte Suprema di Giustizia a Caracas in Venezuela, per chiedere\nil matrimonio paritario fra persone dello stesso sesso, ma anche\nil riconoscimento dell'identità di genere.   \n\t\t\t\t   In Venezuela le persone Lgbt godono di qualche diritto e di\nqualche tutela giuridica. Tuttavia le coppie omosessuali non\ndispongono di alcun tipo di unione registrata che possa dare\nloro delle garanzie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676436324.3204057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ''Jet russi al confine ucraino, navi nucleari nel Baltico'",
        "date_raw": "Tue, 14 Feb 2023 21:38:51 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/ucraina-jet-russi-al-confine-ucraino-navi-nucleari-nel-baltico_de89327d-fa5b-4fd6-9d83-2bebc140ea20.html",
        "subtitle": " Allarme per l'offensiva di Mosca ma gli Stati Uniti frenano ",
        "content": "Le forze ucraine combattono \"metro per metro\" nel Donbass, dove la situazione al fronte \"resta estremamente difficile\": lo ha detto il presidente ucraino Volodymyr Zelensky nel consueto messaggio serale al Paese. In particolare, Zelensky ha fatto riferimento alle regioni del Donetsk e del Lugansk, teatro di una reiterata offensiva russa.Una giornata complicata per la Nato, mentre cresce l'allarme per una nuova, imminente offensiva russa su larga scala. Gli F-35 olandesi di stanza in Polonia si sono alzati in volo all'alba per intercettare e tenere a bada tre aerei russi nell'area di Kaliningrad, lo spazio aereo della Moldava è stato chiuso (e poi riaperto) nel timore che un drone non identificato stesse sorvolando il Paese mentre il servizio d'intelligence norvegese ha messo in guardia che Mosca ha iniziato a dispiegare navi e sottomarini con armi nucleari tattiche nel Mar Baltico (per la prima volta dalla caduta dell'Urss). Non solo. Il Cremlino starebbe ammassando caccia al confine con l'Ucraina per un massiccio assalto aereo, dato che l'offensiva di terra fatica a portare i risultati sperati. E agli alleati tocca gestire un quadro sempre più complesso, con possibili nuove ramificazioni.\"È passato quasi un anno dall'inizio della guerra ma noi, il gruppo di contatto per l'Ucraina, siamo più uniti che mai e sosterremo Kiev fino in fondo\", ha detto il segretario della Difesa Usa Lloyd Austin III aprendo la nona riunione del formato di Ramstein, per l'occasione riunito al quartier generale della Nato a Bruxelles in concomitanza della ministeriale Difesa; al meeting hanno preso parte il ministro ucraino Oleksii Reznikov - che si è presentato con una pochette raffigurante il diagramma tecnico di un jet - e l'alto rappresentante della politica estera Ue Josep Borrell. A lanciare l'allarme di una possibile azione d'aria massiccia da parte della Russia sono state fonti americane citate dal Financial Times. Gli Usa, proprio nel corso della riunione alla Nato, avrebbero condiviso dati d'intelligence sulle possibilità di un attacco aereo. \"Quello su cui dobbiamo davvero concentrarci ora è la capacità dell'Ucraina di difendere i cieli attraverso l'artiglieria aerea, equipaggiata con le munizioni adeguate: i jet da combattimento non sono e non saranno così cruciali contro l'aviazione russa\", ha affermato un funzionario Usa. Austin, in conferenza stampa, ha però negato di \"vedere\" la concentrazione di velivoli ai confini con l'Ucraina e si è limitato a constatare che l'aviazione russa è ancora \"molto efficace\" e dunque sarà essenziale fornire a Kiev i sistemi contraerei e antimissilistici così da avere \"tutti i mezzi per difendersi\", anche nel caso in cui russi \"dovessero decidere di dispiegare l'aviazione\". Il segretario generale della Nato, Jens Stoltenberg, ha ribadito che si può parlare di tutto ma che poi sono cose poco 'sexy' come \"munizioni\" e \"logistica\" a fare la differenza.\r\n\r\n\"Prima di considerare l'invio di nuove piattaforme è cruciale consegnare i tank, i veicoli blindati, e in generale ciò che è stato promesso sinora, assicurandosi l'integrazione dei mezzi sul campo di battaglia\", ha precisato. Il capitolo munizioni in particolare è dolente. Perché gli alleati non ne producono abbastanza, sia che si tratti di artiglieria o di contraerea. Stoltenberg ha quindi annunciato nuove linee guida per gli alleati (si prevedono obblighi di stock più alti) e Borrell ha ventilato l'ipotesi di usare lo European Peace Facility per acquisti comuni, sia per i Paesi Ue sia per le donazioni a Kiev. Insomma, la Russia rappresenta una sfida per la sicurezza di tutta l'alleanza e ognuno deve fare le sue valutazioni quando si tratta di donare mezzi militari importanti all'Ucraina. I jet dunque sono stati discussi ma gli alleati non sono ancora pronti e le priorità sono state giudicate altre. Austin ha detto chiaramente che in primavera Kiev tenterà \"una controffensiva\" e che gli alleati faranno la loro parte. La coalizione dei tank si è formata - la guida Berlino insieme ad altri sette Paesi - ed entro aprile dovrebbe consegnare i primi 30 Leopard 2 all'Ucraina. Gli sforzi congiunti di Olanda, Danimarca e Germania dovrebbero poi mettere sul piatto altri 100 Leopard 1. \"Nonostante alcuni arretramenti l'Ucraina ha mostrato che prevarrà in questa guerra e che questi arretramenti non saranno altro che temporanei\", ha chiosato Austin suonando la carica..",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676436324.3583264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Guterres lancia appello umanitario da 397 mln",
        "date_raw": "Tue, 14 Feb 2023 16:47:26 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/sisma-siria-guterres-lancia-appello-umanitario-da-397-mln_cb8a8ddc-56dc-49d5-94eb-a246b57476f8.html",
        "subtitle": "A breve anche appello per Turchia",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 FEB - Il segretario generale dell'Onu,\nAntonio Guterres, ha annunciato che le \"Nazioni Unite stanno\nlanciando un appello umanitario da 397 milioni di dollari per la\npopolazione della Siria devastata dal terremoto che coprirà un\nperiodo di 3 mesi\". \"E siamo nelle fasi finali di un appello\nsimile per la Turchia\", ha aggiunto, ricordando che subito dopo\nil sisma l'Onu ha fornito 50 milioni di dollari tramite il\nCentral Emergency Response Fund. \"I bisogni sono immensi - ha\naggiunto -. Il modo più efficace per stare dalla parte della\ngente è fornire questo finanziamento di emergenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676436324.3850906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oslo, Russia dispiega navi con armi nucleari nel Baltico",
        "date_raw": "Tue, 14 Feb 2023 18:16:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/oslo-russia-dispiega-navi-con-armi-nucleari-nel-baltico_58e60013-0dd3-4bfe-a248-bba047be1566.html",
        "subtitle": "Intelligence, 'prima volta da 30 anni, minaccia seria'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - La Russia ha iniziato a dispiegare\nnavi tattiche con armi nucleari nel Mar Baltico, per la prima\nvolta negli ultimi 30 anni, ha affermato il servizio di\nintelligence norvegese nel suo rapporto annuale citato da\nPolitico.   \n\t\t\t\t    \"La parte fondamentale del potenziale nucleare è sui\nsottomarini e sulle navi di superficie della Flotta del Nord\",\nhanno osservato gli 007 di Oslo aggiungendo che le armi nucleari\ntattiche sono \"una minaccia particolarmente seria in diversi\nscenari operativi in ;;cui i Paesi della Nato potrebbero essere\ncoinvolti\".   \n\t\t\t\t   Le navi da guerra della Flotta del Nord andavano regolarmente\nin mare con armi nucleari durante l'era della Guerra Fredda, ma\nquesta è la prima volta che Federazione Russa fa la stessa cosa,\nosserva il report. L'intelligence norvegese ha anche\nsottolineato che non si può escludere un'escalation di una\nguerra localizzata in un conflitto più ampio che coinvolga gli\nStati Uniti, la Nato e la Norvegia. L'agenzia ha valutato che\nmentre la Russia manterrà, modernizzerà e svilupperà il suo\narsenale nucleare, nei prossimi anni non sono previsti\ncambiamenti significativi nella dottrina nucleare russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676436324.4036884,
        "language": "IT",
        "source": "ANSA"
    }
]
