[
    {
        "title": "Kiev, Mosca raddoppia navi nel Mar Nero, prepara attacco",
        "date_raw": "Sat, 25 Feb 2023 14:14:36 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/kiev-mosca-raddoppia-navi-nel-mar-nero-prepara-attacco_2ced3deb-b2d8-4f32-ad3b-73eec24f7076.html",
        "subtitle": "'Ieri è aumentato a 8 numero unità della Marina russa'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - L'esercito ucraino ha affermato che\nieri la Russia ha raddoppiato il numero di navi schierate\nattivamente nel Mar Nero e ha previsto che ciò potrebbe essere\nuna preparazione per ulteriori attacchi missilistici. Lo\nriferisce il Guardian.   \n\t\t\t\t   \"Nel Mar Nero, la flotta di navi da guerra è raddoppiata\nrispetto a giovedì: ora ci sono otto navi\", ha detto il comando\nmilitare nella regione meridionale in un aggiornamento su\nFacebook, \"ciò potrebbe indicare che sono in preparazione\nattacchi missilistici e attacchi di droni\", ha affermato. Una\ndelle navi è una fregata armata con otto missili Kalibr, ha\nspiegato il comando militare Sud. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677331825.4427419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, Occidente sta prolungando l'agonia dell'Ucraina",
        "date_raw": "Sat, 25 Feb 2023 14:13:16 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/medvedev-occidente-sta-prolungando-lagonia-dellucraina_b1355298-90f5-4ece-877f-7f4d8d99d3f1.html",
        "subtitle": "'Usa hanno speso 50 miliardi in aiuti militari a Kiev'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - \"L'Occidente sta solo prolungando\nl'agonia dell'Ucraina nella speranza di indebolire la Russia e\npoi rottamarla\" , ha dichiarato il vicepresidente del Consiglio\ndi sicurezza russo, Dmitry Medvedev, in un articolo pubblicato\nsu National Defence, citato da Ria Novosti.   \n\t\t\t\t   \"L'agonia dell'Ucraina viene prolungata artificialmente\ndall'Occidente nella speranza che in questo modo possa logorare\nla Russia\". Secondo Medvedev  gli Usa hanno speso 50 miliardi di\ndollari in aiuti militari all'Ucraina. \"L'industria della difesa\nrussa sta lavorando, nessuna fornitura di armi occidentali può\ndare un vantaggio a Kiev\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677331825.4609978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, piano Cina? Se piace a Putin non puo' essere buono",
        "date_raw": "Sat, 25 Feb 2023 14:12:02 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/25/biden-piano-cina-se-piace-a-putin-non-puo-essere-buono_0b0ebe07-cd72-436d-935b-635b7a571f7d.html",
        "subtitle": "'Irrazionale Pechino negozi una guerra ingiusta per l'Ucraina'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - \"Se a Putin piace, come puo'\nessere un buon piano?\". Così Joe Biden ha liquidato l'iniziativa\nper la pace in Ucraina proposta dalla Cina.   \n\t\t\t\t   \"Ci sono vantaggi solo per la Russia in quel piano\", ha\naggiunto il presidente americano in un'intervista a Abc news\nsottolineando che l'idea che la Cina \"negozi l'esito di una\nguerra totalmente ingiusta per l'Ucraina non è razionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677331825.4707258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron annuncia che andrà in Cina all'inizio di aprile",
        "date_raw": "Sat, 25 Feb 2023 14:18:52 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/macron-annuncia-che-andra-in-cina-allinizio-di-aprile_79fd1d97-b419-4da4-8412-8ecfa7935635.html",
        "subtitle": "'Chiederò a Pechino pressioni su Mosca per la pace'",
        "content": "\n            \n            (ANSA) - PARIGI, 25 FEB - Il presidente francese Emmanuel\nMacron ha annunciato oggi che si recherà in Cina all'inizio di\naprile per chiedere a Pechino di \"aiutarci a fare pressione\nsulla Russia\" per \"fermare l'aggressione\" e \"costruire la pace\".   \n\t\t\t\t   All'indomani della pubblicazione da parte della Cina di un\ndocumento che chiede colloqui di pace e una \"soluzione\npolitica\", il capo di Stato francese, intervenuto a margine di\nuna visita alla Fiera dell'Agricoltura, ha spiegato che questa\npace è \"possibile solo se comporta la fine dell'aggressione\nrussa, il ritiro delle truppe e il rispetto della sovranità\nterritoriale e del popolo ucraino\". \"Il fatto che la Cina sia\nimpegnata negli sforzi di pace è molto positivo\", ha detto\nEmmanuel Macron, chiedendo a Pechino di \"non consegnare armi\nalla Russia\" e di \"aiutarci a fare pressione sulla Russia\naffinché non usi mai armi chimiche o nucleari, e che cessi\nl'aggressione come precondizione per i negoziati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677331825.509269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, la pressione delle sanzioni Ue deve aumentare",
        "date_raw": "Sat, 25 Feb 2023 14:22:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/zelensky-la-pressione-delle-sanzioni-ue-deve-aumentare_c0db3292-d29c-44de-b623-94450e9addb3.html",
        "subtitle": "'Ci aspettiamo passi decisivi contro industria nucleare russa'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - \"Il decimo pacchetto di sanzioni Ue\nprende di mira l'industria militare russa, la propaganda e il\nsistema finanziario. La pressione sull'aggressore russo deve\naumentare: ci aspettiamo passi decisivi contro Rosatom e\nl'industria nucleare russa, più pressione su militari e banche\".   \n\t\t\t\tLo scrive su Twitter il presidente ucraino Volodymyr Zelensky,\ndopo che l'Unione europea ha adottato formalmente il decimo\npacchetto di sanzioni contro la Russia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677331825.5234587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, adottato il decimo pacchetto di sanzioni Ue",
        "date_raw": "Sat, 25 Feb 2023 14:20:36 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/borrell-adottato-il-decimo-pacchetto-di-sanzioni-ue_e9f75182-1227-4335-a22f-b187e42d610b.html",
        "subtitle": "Uniti nella volontà di intaccare macchina da guerra Russia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 25 FEB - \"E' stato adottato il decimo\npacchetto di sanzioni Ue\". Lo annuncia sui social l'alto\nrappresentante Ue Josep Borrell. \"121 persone ed entità\nelencate, nuove e significative restrizioni\nall'importazione/esportazione, divieto di diffusione della\npropaganda russa. Rimaniamo uniti nella nostra determinazione a\nintaccare la macchina da guerra della Russia\", annuncia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677331825.555066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Podolyak, il piano di pace della Cina è irrealistico",
        "date_raw": "Sat, 25 Feb 2023 14:26:24 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/podolyak-il-piano-di-pace-della-cina-e-irrealistico_2198fa80-7b46-42d9-b0a9-8e94b15ca156.html",
        "subtitle": "'Non si scommette su un aggressore'",
        "content": "\n            \n            (ANSA) - ROMA, 25 FEB - Il consigliere del presidente ucraino\nMykhailo Podolyak ha respinto il piano della Cina di porre fine\nal conflitto definendolo irrealistico.   \n\t\t\t\t   \"Se si pretende di essere un attore globale, non si offre un\npiano irrealistico. Non si scommette su un aggressore che ha\nviolato la legge internazionale e che perderà la guerra. Non è\nlungimirante. Cina, la finestra di opportunità non è infinita\".   \n\t\t\t\tha scritto in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677331825.5671387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nigeria oggi al voto nella tornata più incerta di sempre",
        "date_raw": "Sat, 25 Feb 2023 14:16:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/25/nigeria-oggi-al-voto-nella-tornata-piu-incerta-di-sempre_064b63b0-bb2f-47e9-93bd-0dd1aa0c4522.html",
        "subtitle": "Aperte le urne della corsa a tre per guidare il gigante d'Africa",
        "content": "\n            \n            (ANSA) - IL CAIRO, 25 FEB - Sono in corso in Nigeria, la\nnazione più popolosa d'Africa e colosso economico del\ncontinente, elezioni presidenziali e legislative che si\nprofilano come le più incerte da quando il Paese è passato alla\ndemocrazia nel 1999 e indette in un clima di insicurezza,\ninflazione e crisi valutaria.   \n\t\t\t\t   Il presidente uscente Muhammadu Buhari a maggio conclude il\nproprio secondo mandato non rinnovabile e gli oltre 93 milioni\ndi elettori sono chiamati a scegliere fra 18 candidati alla\npresidenza anche se la vera gara è, per la prima volta, a tre.   \n\t\t\t\tSpiccano i veterani Bola Tinubu, del partito di governo All\nProgressive Congress (Apc) e Atiku Abubakar del Partito\nDemocratico Popolare (Pdp) la principale forza di opposizione.   \n\t\t\t\tIl tradizionale dualismo politico nigeriano è stato però rotto\nda Peter Obi, del Partito Laburista, che è in testa in alcuni\nsondaggi facendo leva sul favore dei giovani (l'età media in\nNigeria è 18 anni).   \n\t\t\t\t   I risultati sono attesi solo da domani in poi (quelli\nufficiali entro cinque giorni). Il candidato con il maggior\nnumero di voti sarà dichiarato vincitore solo se avrà raccolto\nalmeno un quarto dei voti in due terzi dei 36 stati della\nNigeria e nella capitale. In caso contrario ci sarà un\nballottaggio tra i due primi classificati entro 21 giorni. Gli\nelettori scelgono oggi anche nuovi senatori e deputati per la\nCamera dei Rappresentanti mentre elezioni per i governatorati\nsono fissate per l'11 marzo. La mancanza di sondaggi attendibili\nrende difficile prevedere il vincitore e ci si  aspetta una\ncorsa serrata, anche se il partito di governo dell'ex\ngovernatore di Lagos Tinubu, può contare sull'apparato\nl'apparato statale per raccogliere sostegno elettorale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677331825.5871663,
        "language": "IT",
        "source": "ANSA"
    }
]
