[
    {
        "title": "Macron ha deciso, fiducia sulla riforma delle pensioni",
        "date_raw": "Thu, 16 Mar 2023 14:54:47 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/macron-ha-deciso-fiducia-sulla-riforma-delle-pensioni_21fbbb2a-3036-45d3-96c2-4d2b5aacfb70.html",
        "subtitle": "La decisione comunicata al governo, alle 15 il voto",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Emmanuel Macron ha deciso: il\ngoverno francese porrà la questione di fiducia, l'articolo 49-3,\nper far passare la riforma delle pensioni. Lo si è appreso da\nfonti vicine all'esecutivo, secondo BFM TV. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678975227.9944932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'collasso russo? Inflazione Eurozona più alta'",
        "date_raw": "Thu, 16 Mar 2023 13:16:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/putin-collasso-russo-inflazione-eurozona-piu-alta_7fde1a3a-a408-41aa-9ba9-fea9d93f13a0.html",
        "subtitle": "'Notevole crescita del Pil attesa in secondo trimestre'",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - Gli Stati dell'Eurozona cercano di\nconvincere tutti che è imminente un collasso dell'economia\nrussa, ma intanto la loro inflazione è più alta. Lo ha detto il\npresidente Vladimir Putin parlando agli imprenditori russi. Lo\nriferisce l'agenzia Tass.   \n\t\t\t\t\"Vediamo tendenze positive nell'economia russa, e ci aspettiamo\nuna notevole crescita del Pil nel secondo trimestre dell'anno\nrispetto al 2022\" ha detto Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678975228.0100913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Thailandia: scomparso contenitore con sostanze radioattive",
        "date_raw": "Thu, 16 Mar 2023 13:16:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/thailandia-scomparso-contenitore-con-sostanze-radioattive_d8ca391c-647d-4217-95f8-6afaf128387c.html",
        "subtitle": "Da una centrale elettrica. Si cerca di localizzarlo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Le autorità thailandesi stanno\ncercando di localizzare un cilindro di metallo con all'interno\nmateriali radioattivi pericolosi per per la salute che è\nscomparso da una centrale elettrica nei giorni scorsi. Lo\nriferisce Cnn online, ricordando che solo due mesi fa in\nAustralia si è verificato un caso simile a causa di una piccola\ncapsula radioattiva che è stata poi ritrovata sul ciglio di\nun'autostrada.   \n\t\t\t\t    La scomparsa del cilindro, della lunghezza di circa 30\ncentimetri, è emersa durante controlli di routine nella centrale\na carbone di Prachin Buri, una provincia nel centro della\nThailandia che ha quasi mezzo milione di abitanti e ospita\nalcuni dei più famosi parchi nazionali della Thailandia.   \n\t\t\t\t   Il cilindro, scrive la Cnn, contiene cesio-137, una sostanza\naltamente radioattiva che secondo gli scienziati è\npotenzialmente letale. Per ritrovarlo, sono state schierate\nsquadre di ricerca e droni, secondo quanto ha reso noto l'Office\nof Atoms for Peace (OAP), un ente governativo per la ricerca\nradioattiva e nucleare in Thailandia.   \n\t\t\t\t   Le autorità thailandesi hanno alzato l'allerta provinciale al\nLivello 2 (su 4) dopo la scomparsa di un cilindro contenente\nsostanze radioattive ed hanno offerto una ricompensa di 50.000\nbath (circa 1.370 euro) a chiunque fornisca informazioni utili\nal suo ritrovamento. Lo riporta il Bangkok Post.   \n\t\t\t\t   Il governatore della provincia di Prachin Buri, Narong\nNakhonchinda, ha annunciato la decisione di alzare il livello di\nallerta, spiegando che il cilindro è scomparso durante il\ntrasporto da una centrale elettrica a un'altra e non da una\ncentrale della provincia come riportato in precedenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678975228.0233421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: rapporto Onu, Russia ha commesso crimini di guerra",
        "date_raw": "Thu, 16 Mar 2023 14:29:43 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/ucraina-rapporto-onu-russia-ha-commesso-crimini-di-guerra_355e31a4-06b3-4c0e-b9a1-5cd5787b1fd5.html",
        "subtitle": "Commissione denuncia anche possibili crimini contro l'umanità",
        "content": "\n            \n            (ANSA) - GINEVRA, 16 MAR - La Russia ha commesso crimini di\nguerra in Ucraina e possibili crimini contro l'umanità che\nnecessitano ulteriori indagini. Lo denuncia  la Commissione\ninternazionale indipendente d'inchiesta sull'Ucraina in un nuovo\nrapporto reso noto oggi a Ginevra.   \n\t\t\t\t   Le autorità russe - afferma la Commissione - hanno commesso\nuna vasta gamma di violazioni del diritto internazionale dei\ndiritti umani e del diritto internazionale umanitario in varie\nregioni dell'Ucraina, molte delle quali costituiscono crimini di\nguerra. Questi includono attacchi contro civili e infrastrutture\nlegate all'energia, uccisioni volontarie, reclusioni illegali,\ntortura, stupro e altre violenze sessuali, nonché trasferimenti\nillegali e deportazioni di bambini, afferma un comunicato della\nCommissione, istituita dal Consiglio Onu per i diritti umani.   \n\t\t\t\t   Per gli esperti della Commissione, gli attacchi delle forze\narmate russe alle infrastrutture energetiche dell'Ucraina dal 10\nottobre 2022 al febbraio 2023, che sono stati \"diffusi e\nsistematici\", potrebbero costituire crimini contro l'umanità e\n\"dovrebbero essere ulteriormente indagati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678975228.0846684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia consegnerà 4 Mig-29 all'Ucraina fra pochi giorni",
        "date_raw": "Thu, 16 Mar 2023 13:41:20 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/varsavia-consegnera-4-mig-29-allucraina-fra-pochi-giorni_8bb8c570-1d59-4fbd-955c-c3d7eda409ba.html",
        "subtitle": "Lo ha detto il premier Morawiecki",
        "content": "\n            \n            (ANSA) - VARSAVIA, 16 MAR - Varsavia trasferirà all'Ucraina 4\ncaccia Mig-29 nei prossimi giorni. Lo ha affermato il premier\npolacco Mateusz Morawiecki, secondo quanto riporta la Pap.   \n\t\t\t\t    Si tratta, ha fatto sapere Varsavia, di \"quattro aerei\npienamente operativi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678975228.1055262,
        "language": "IT",
        "source": "ANSA"
    }
]
