[
    {
        "title": "Corea del Nord lancia 2 missili da sottomarino in Mar Giappone",
        "date_raw": "Sun, 12 Mar 2023 23:19:58 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/12/corea-del-nord-lancia-2-missili-da-sottomarino-in-mar-giappone_f3e8b39b-cfaa-45dc-8a6d-3f5425782447.html",
        "subtitle": "Alla vigilia delle esercitazioni congiunte Usa-Seul",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - La Corea del Nord ha riferito di aver\nlanciato 2 missili da crociera strategici da un sottomarino nel\nMar del Giappone in un'esercitazione. Lo riporta l'agenzia\nnordcoreana Kcna.   \n\t\t\t\t   \"Il sottomarino 'August 24 Hero Warship' che è stato\nmobilitato per l'esercitazione ha lanciato due missili da\ncrociera strategici nelle acque al largo della baia di Kyongpho\nnel Mare orientale della Corea\", scrive Kcna. \"L'esercitazione\ndi lancio ha raggiunto con successo il suo scopo\".   \n\t\t\t\t   Pyongyang ha spiegato che l'esercitazione di lancio\nrappresenta una risposta alle \"mosse militari degli imperialisti\nstatunitensi e dei traditori fantoccio sudcoreani contro la\nCorea del Nord\" e dimostra \"il regolare funzionamento dei mezzi\ndeterrenti di guerra nucleare\". Il lancio è avvenuto alla\nvigilia della grande esercitazione congiunta Freedom Shield di\nStati Uniti e Corea del Sud, che prenderà il via domani.   \n\t\t\t\t   Il Joint Chiefs of Staff (Jcs) sudcoreano ha affermato di\naver rilevato un missile lanciato dalle acque di fronte alla\ncittà costiera orientale nordcoreana di Sinpo. Non ha fornito\nsubito altri dettagli. \"Pur rafforzando il monitoraggio e la\nvigilanza, i nostri militari mantengono una posizione di piena\nprontezza in stretta collaborazione con gli Stati Uniti\", ha\naffermato il Jcs. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678677325.2379901,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Johns Hopkins interrompe la raccolta dati sulla pandemia",
        "date_raw": "Sun, 12 Mar 2023 21:29:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/covid-johns-hopkins-interrompe-la-raccolta-dati-sulla-pandemia_83eee9e5-8cda-48c2-9fcd-1c47cc47fd5b.html",
        "subtitle": "Chiuse le operazioni del suo Coronavirus Resource Center",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dopo tre anni di monitoraggio 24 ore\nsu 24 dei dati sul Covid-19 da tutto il mondo, dal 10 marzo\nscorso la Johns Hopkins University ha interrotto le operazioni\ndel suo Coronavirus Resource Center, il servizio che con i suoi\nbollettini in tempo reale è stato da subito un faro\nsull'andamento internazionale dei contagi della pandemia.   \n\t\t\t\t   \"Il pionieristico servizio pubblico opera da quando il nuovo\ncoronavirus è stato rilevato per la prima volta negli Stati\nUniti nel gennaio 2020, superando i 2,5 miliardi di\nvisualizzazioni del sito web fornendo al pubblico, ai\ngiornalisti e ai responsabili politici in tutta la nazione e in\ntutto il mondo informazioni affidabili e in tempo reale e\nanalisi di esperti\", scrive la Johns Hopkins. I dati completi\nsulla pandemia del sito web \"rimarranno gratuiti e accessibili a\nricercatori, giornalisti e pubblico per tutti i dati riportati\ntra il 22 gennaio 2020 e il e il 10 marzo 2023\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678677325.2917168,
        "language": "IT",
        "source": "ANSA"
    }
]
