[
    {
        "title": "Chiude tv indipendente Iran a Londra, minacce da Teheran",
        "date_raw": "Sat, 18 Feb 2023 19:53:02 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/chiude-tv-indipendente-iran-a-londra-minacce-da-teheran_0318ae00-7425-431a-9278-43537cdfc7ef.html",
        "subtitle": "Trasmissioni continueranno da Washington",
        "content": "\n            \n            (ANSA) - LONDRA, 18 FEB - La rete indipendente Iran\nInternational TV  ha chiuso i suoi studi londinesi, dopo una\n\"significativa escalation delle minacce dietro le quali c'è\nl'Iran\". Lo ha annunciato la stessa emittente spiegando che\nl'avvertimento è arrivato direttamente dalla polizia britannica.   \n\t\t\t\t\"Non posso credere che si sia arrivati a questo\", ha detto il\ndirettore generale della rete, Mahmood Enayat, aggiungendo che\nle trasmissioni continuano dagli uffici di Washington.   \n\t\t\t\t   \"Sia chiaro che questa non è solo una minaccia per la nostra\nstazione televisiva, ma per il pubblico britannico in generale.   \n\t\t\t\tAncora di più, questo è un assalto ai valori di sovranità,\nsicurezza e libertà di parola che il Regno Unito ha sempre avuto\na cuore\", ha aggiunto Enayat. Secondo una fonte, la decisione è\nstata presa venerdì a seguito dell'arresto lo scorso fine\nsettimana di un uomo austro-iraniano nelle vicinanze degli studi\ntelevisivi. Magomed-Husejn Dovtaev, 30 anni, è stato accusato\n\"di aver raccolto informazioni che potrebbero essere utili a una\npersona che commette o prepara un atto di terrorismo\", ha detto\nla polizia.   \n\t\t\t\t   A novembre, la polizia ha installato barriere di cemento\nfuori dagli studi, simili a quelle dei principali edifici\ngovernativi e luoghi turistici della capitale britannica, per\nprevenire qualsiasi attacco con veicoli. La polizia ha affermato\nche, nonostante l'arresto dell'uomo, \"siamo ancora seriamente\npreoccupati per la sicurezza delle persone che lavorano in\nquesta azienda\". \"Questo ci ha portato a fornire ulteriori\nconsigli e la società si sta ora trasferendo\", ha affermato,\naggiungendo che il suo avvertimento è stato \"eccezionale\" e non\n\"dato alla leggera\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676801729.4617536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: la capitale diventa ogni anno sempre più rumorosa",
        "date_raw": "Sat, 18 Feb 2023 21:19:52 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/messico-la-capitale-diventa-ogni-anno-sempre-piu-rumorosa_96d9e5cb-64f1-4482-8c5c-9c7efffa3a11.html",
        "subtitle": "Dal 2018 a oggi quasi 4 mila denunce di inquinamento acustico",
        "content": "\n            \n            (ANSA) - CITTA DEL MESSICO, 18 FEB - Città del Messico sta\ndiventando sempre più rumorosa e le segnalazioni di inquinamento\nacustico aumentano di anno in anno, passando da 888 nel 2019 a\n1.163 nel 2022.   \n\t\t\t\t    La tranquillità della popolazione è turbata da decibel che\ninfrangono ogni limite, ma questo problema è diventato anche\nfonte di malattie che tengono sulle spine milioni di persone,\nsoprattutto nelle zone più centrali.   \n\t\t\t\tPer questo non sorprende che a ricevere il maggior numero di\nlamentale sia il municipio di Cuauhtémoc, nel cuore della\nmetropoli, con una popolazione fluttuante giornaliera di 5\nmilioni di persone, e che comprende alcuni dei quartieri più\nturistici e commerciali della capitale.   \n\t\t\t\t    Il livello massimo consentito di inquinamento ambientale\nnella città di 12 milioni di abitanti (21 milioni contando la\nperiferia) è di 68 decibel tra le 18:00 e le 22:00 e di 65\ndecibel tra le 22:00 e le 6:00.   \n\t\t\t\t    Tra il 2018 e lo scorso gennaio sono pervenute 3.766 denunce\nper rumore eccessivo e solo negli ultimi mesi si è dato inizio\nalle chiusure di negozi e stabilimenti commerciali, perché prima\nvenivano redarguiti o multati solo i trasgressori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676801729.4996862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa condannano 'con forza' lancio missile Corea Nord",
        "date_raw": "Sat, 18 Feb 2023 19:47:17 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/18/usa-condannano-con-forza-lancio-missile-corea-nord_847a6bae-05b9-41d4-a774-0f15d0179b85.html",
        "subtitle": "'Viola risoluzioni Onu'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 18 FEB - Gli Stati Uniti condannano \"con\nfermezza\" il test missilistico balistico intercontinentale della\nCorea Nord che rappresenta \"una flagrante violazione di\nmolteplici risoluzioni del Consiglio di sicurezza delle Nazioni\nUnite\". Lo riferisce una nota della Casa Bianca. \"Gli Stati\nUniti prenderanno tutte le misure necessarie per assicurare la\nsicurezza dei territori americani, della Corea del Sud e del\nGiappone\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676801729.6433089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ex presidente Carter ha iniziato a ricevere cure palliative",
        "date_raw": "Sat, 18 Feb 2023 21:48:18 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/18/lex-presidente-carter-ha-iniziato-a-ricevere-cure-palliative_06a449ee-f6af-49a7-a98e-4472fd9d02bb.html",
        "subtitle": "Lo riferisce la sua fondazione secondo i media americani",
        "content": "\n            \n            (ANSA) - WASHINGTON, 18 FEB - L'ex presidente americano Jimmy\nCarter, 98 anni, ha iniziato a ricevere cure palliative a casa.   \n\t\t\t\tLo riferisce la sua fondazione secondo quanto riportato dai\nmedia americani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676801729.7190893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Raid Usa nell'est della Siria, catturato un leader dell'Isis",
        "date_raw": "Sun, 19 Feb 2023 07:33:03 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/raid-usa-nellest-della-siria-catturato-un-leader-dellisis_5c353cf2-a0f8-4c33-8869-aedc84ce8121.html",
        "subtitle": "'Nessun civile o militare è rimasto ucciso o ferito'",
        "content": "L'esercito americano ha annunciato di aver condotto un raid in elicottero nell'est della Siria che ha portato alla cattura di uno dei leader dell'Isis. Lo riporta Fox news. La notizia arriva a due giorni da un'altra operazione americana nel Paese nella quale è stato ucciso uno dei comandanti dello Stato Islamico.Il Comando centrale Usa (Centcom) ha annunciato che il raid è stato condotto in collaborazione con l'esercito siriano e che nessun civile nè militare è stato ucciso o ferito. Il comandante dell'Isis è stato identificato con il nome di Batar.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676801729.731446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tocca una scultura di Jeff Koons da 40 mila euro,in briciole",
        "date_raw": "Sun, 19 Feb 2023 10:33:28 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/19/tocca-una-scultura-di-jeff-koons-da-40-mila-euroin-briciole_5468ba2d-6984-4345-a059-35df5e3a5268.html",
        "subtitle": "Danno accidentale. Esperto, assicurazione lo coprirà",
        "content": "\n            \n            (ANSA) - MIAMI, 19 FEB - E' stata ridotta in briciole durante\nuna mostra una scultura in vetro di Jeff Koons del valore di\nquasi 40 mila euro. E' accaduto a Miami, dove una donna ha\ntoccato uno dei suoi famosi palloni a forma di cane, che è\ncaduta rompendosi in mille pezzi.   \n\t\t\t\t   La scultura di colore blu brillante, faceva parte della\nfamosa serie 'balloon dog' che ha forgiato la reputazione\ninternazionale di Jeff Koons. L'incidente è avvenuto durante\nun'anteprima privata all'Art Wynwood di Miami. Alcuni\ncollezionisti hanno pensato che si trattasse di una performance\nartistica o di una messa in scena. \"Ho visto che questa donna\nera lì e picchiettava sulla scultura, che è caduta e si è rotta\nin mille pezzi\", ha spiegato al canale Fox News di Miami\nl'artista Stephen Gamson testimone del fatto. Gamson ha detto\nche credeva che la donna stesse toccando l'opera d'arte, che si\ntrovava su un piedistallo in acrilico con il nome di Jeff Koons,\nper verificare se fosse realmente un gonfiabile.   \n\t\t\t\t   Un testimone ha filmato mentre i lavoratori della galleria\nspazzavano via le schegge di vetro. \"Non posso credere che\nqualcuno possa averlo rovesciato\", si legge nel file. Bénédicte\nCaluch, consulente artistico di Bel-Air Fine Art, che ha\nsponsorizzato l'opera di Jeff Koons, ha dichiarato al quotidiano\namericano Miami Herald che la collezionista non aveva voluto\nrompere l'opera e che l'assicurazione coprirà i danni. Jeff\nKoons, che non era presente, è un pittore e scultore americano\nche trae ispirazione da oggetti di uso quotidiano, compresi i\npalloncini animali. Le sue opere sfidano la nozione di bellezza\nnell'arte, anche se alcune sono state vendute all'asta per oltre\n91 milioni di dollari (85 milioni di euro). Le sue sculture di\ncani similgonfiabili variano in dimensioni, da meno di trenta\ncentimetri di altezza a più di tre metri e sono tutti di colori\nvivaci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676801729.753559,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filippine: precipita aereo da turismo, dispersi i 4 a bordo",
        "date_raw": "Sun, 19 Feb 2023 10:39:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/19/filippine-precipita-aereo-da-turismo-dispersi-i-4-a-bordo_39b1ad00-65ae-4730-9e67-d1a0bf49e530.html",
        "subtitle": "In corso le ricerche degli occupanti",
        "content": "\n            \n            (ANSA) - MANILA, 19 FEB - Un piccolo aereo con quattro\npersone a bordo si è schiantato nelle Filippine centrali, dove i\nsoccorritori stanno cercando i dispersi, nella speranza di\ntrovarli sopravvissuti. Lo riferisce l'autorità per l'aviazione\ncivile delle Filippine (Caap) in una nota.   \n\t\t\t\t   L'aereo, un Cessna 340 è scomparso sabato mattina presto poco\ndopo essere partito per Manila dall'aeroporto internazionale di\nBicol, a sud della capitale. Trasportava due passeggeri, un\npilota e un membro dell'equipaggio. Una squadra di ricerca e\nsoccorso locale ha identificato un possibile luogo\ndell'incidente vicino all'aeroporto. \"Il problema è che il tempo\nè brutto e ostacola la visibilità della ricerca a terra\", ha\nprecisato il portavoce del Caap Eric Apolonio.   \n\t\t\t\t   L'incidente avviene meno di un mese dopo la scomparsa di un\naltro aereo Cessna nelle Filippine il 24 gennaio, nella\nprovincia settentrionale di Isabela. La ricerca del relitto di\nquell'aereo è ancora in corso, ha detto Apolonio. In un altro\nincidente aereo, avvenuto il mese scorso, due aviatori\ndell'aeronautica filippina sono rimasti uccisi durante\nun'esercitazione quando il loro aereo SF260 Marchetti è\nprecipitato su una risaia nella provincia di Bataan, vicino a\nManila. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676801729.763746,
        "language": "IT",
        "source": "ANSA"
    }
]
