[
    {
        "title": "Taiwan, la Cina rispetti nostra la libertà e la democrazia",
        "date_raw": "Sun, 5 Mar 2023 12:48:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/taiwan-la-cina-rispetti-nostra-la-liberta-e-la-democrazia_8750c41d-be3c-4e77-8dcf-57c60f7245bf.html",
        "subtitle": "Pechino ha annunciato 'misure risolute'",
        "content": "\n            \n            (ANSA) - PECHINO, 05 MAR - Taipei \"invita ancora una volta la\nCina ad affrontare il fatto che le due sponde dello Stretto di\nTaiwan non sono affiliate l'una all'altra e a rispettare\nl'adesione del popolo di Taiwan alla libertà e alla democrazia\".   \n\t\t\t\tE' la risposta del Mainland Affairs Council, l'Ufficio taiwanese\nche si occupa dei rapporti con Pechino, in merito alle\naffermazioni del premier cinese Li Keqiang che, nel discorso\nd'apertura del Congresso nazionale del popolo, ha assicurato che\nla leadership comunista metterà in campo \"misure risolute\"\ncontro i tentativi di indipendenza dell'isola e che la Cina\npromuoverà il processo di \"riunificazione pacifica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678100428.89452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri ad Atene tra polizia e manifestanti",
        "date_raw": "Sun, 5 Mar 2023 12:45:48 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/violenti-scontri-ad-atene-tra-polizia-e-manifestanti_2b691218-5955-40ae-92ca-5358a10d8a00.html",
        "subtitle": "Dimostranti lanciano molotov, agenti replicano con lacrimogeni",
        "content": "\n            \n            (ANSA) - ATENE, 05 MAR - Violenti scontri tra polizia e\nmanifestanti ad Atene a margine della manifestazione dopo il\ndisastro ferroviario in Grecia che ha provocato 57 morti.   \n\t\t\t\tDavanti al Parlamento, dove si erano radunati a migliaia, alcuni\ndimostranti\nhanno incendiato cassonetti della spazzatura e lanciato\nbottiglie molotov. La polizia ha risposto con gas lacrimogeni,\ngranate stordenti e cariche di alleggerimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678100428.916965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Russia ha distrutto 505 infrastrutture culturali nel Paese",
        "date_raw": "Sun, 5 Mar 2023 14:28:41 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/kiev-russia-ha-distrutto-505-infrastrutture-culturali-nel-paese_2219ada9-843f-4ab6-bd03-f6b6142ad3ef.html",
        "subtitle": "In totale, 1.322 sono state danneggiate",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - A causa dell'invasione su vasta scala\ndella Russia, in Ucraina sono già stati distrutte 505\ninfrastrutture culturali. Lo ha riferito su Telegram il\nministero della Cultura ucraino, citato da Ukrinform.   \n\t\t\t\t   \"Un totale di 1.322 elementi di infrastrutture culturali sono\ngià stati danneggiati a causa dell'aggressione russa in Ucraina.   \n\t\t\t\tQuasi un terzo di essi - 505 oggetti - è stato distrutto\", ha\naffermato.   \n\t\t\t\t   Le infrastrutture culturali hanno subito le maggiori perdite\ne danni nelle regioni di Donetsk, Kharkiv, Kiev, Kherson,\nMykolaiv e Lugansk. Secondo quanto riferito, 101 infrastrutture\ngiovanili sono state distrutte in Ucraina a seguito\ndell'invasione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678100428.9592686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: il governo sfratta gli 'ippopotami di Escobar'",
        "date_raw": "Sun, 5 Mar 2023 13:04:02 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/05/colombia-il-governo-sfratta-gli-ippopotami-di-escobar_1d41762c-31a9-4eb4-a4db-7d19c1255fff.html",
        "subtitle": "Introdotti negli anni Ottanta, 70 spediti in India e Messico",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - Il governo colombiano sfratta gli\n'ippopotami di Escobar', almeno una buona parte di loro, nel\ntentativo di controllarne la popolazione in costante crescita\nnonostante una campagna di sterilizzazione condotta nel 2021.   \n\t\t\t\t    L'ex re del narcotraffico aveva importato illegalmente nel\nPaese, negli anni Ottanta, quattro di questi pachidermi (un\nmaschio e tre femmine) per il suo zoo privato allestito nella\nsua vasta tenuta-fortezza, la Hacienda Napoles, a Doradal, nel\ndipartimento di Antioquia. Ora, secondo il governatore locale\nAníbal Gaviria - come  riporta la Cnn - Bogotá si prepara a\ninviarne 70 all'estero: 60 in India e 10 in Messico.   \n\t\t\t\t   Secondo il governo colombiano, oggi tra 130 e 160 'ippopotami\ndi Escobar' vivono nella zona, ben oltre i confini dell'ex ranch\ndi Escobar. Gli ippopotami originari facevano parte di una\ncollezione di animali esotici che Escobar aveva accumulato negli\nanni '80 nel suo ranch a circa 250 km da Medellín. Dopo la sua\nmorte nel 1993, le autorità trasferirono la maggior parte degli\naltri animali, ma non gli ippopotami, perché erano troppo\ndifficili da trasportare.   \n\t\t\t\t   Da allora, però, questi pachidermi hanno iniziato a\nriprodursi rapidamente, estendendo la loro portata lungo il\nbacino del fiume Magdalena, e ora rappresentano non solo una\nsfida ambientale ma preoccupano i residenti delle aree vicine.   \n\t\t\t\tSecondo uno studio pubblicato sulla rivista Nature, il loro\nnumero potrebbe aumentare fino a 1.500 esemplari entro due\ndecenni.   \n\t\t\t\t   Due anni fa le autorità hanno cercato di controllare la loro\npopolazione attraverso castrazioni e \"iniezioni\" di dardi\ncontraccettivi, ma questo piano ha avuto un successo limitato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678100428.969661,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media Gb, 'Harry e Meghan invitati all'incoronazione di Carlo'",
        "date_raw": "Sun, 5 Mar 2023 13:11:54 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-gb-harry-e-meghan-invitati-allincoronazione-di-carlo_c86838d9-982d-450a-8fc8-09475a5bbe6a.html",
        "subtitle": "La coppia non ha ancora annunciato se andrà alla cerimonia",
        "content": "\n            \n            (ANSA) - LONDRA, 05 MAR - Il principe Harry e Meghan Markle\nsono stati invitati a partecipare all'incoronazione di re Carlo\nIII, secondo quanto riportato oggi dal Sunday Times, ma la\ncoppia che vive negli Stati Uniti dal 2020 non ha ancora\nannunciato se andrà alla cerimonia.   \n\t\t\t\t   Secondo un portavoce della coppia citato dal quotidiano\nbritannico, il principe Harry \"ha recentemente ricevuto una\nemail dall'ufficio di Sua Maestà sull'incoronazione\" del padre,\n74 anni, che si terrà il 6 maggio. \"Una decisione immediata\nsulla presenza del Duca e della Duchessa non sarà comunicata da\nparte nostra in questa fase\", ha detto il portavoce.   \n\t\t\t\t   Il ritorno dei Sussex nel Regno Unito per assistere\nall'incoronazione è stato oggetto di molte speculazioni sui\nmedia britannici negli ultimi mesi dopo gli attacchi della\ncoppia alla famiglia reale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678100428.9807487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il premier greco si scusa con le famiglie delle vittime del disastro ferroviario",
        "date_raw": "Mon, 6 Mar 2023 07:36:43 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/il-premier-greco-si-scusa-con-le-famiglie-delle-vittime-del-disastro-ferroviario_d5993e3b-14ac-49d1-aae6-28b46409cf86.html",
        "subtitle": "Migliaia alla manifestazione ad Atene davanti al Parlamento, violenti scontri tra dimostranti e polizia",
        "content": "Centinaia di palloncini neri hanno oscurato il cielo sulla piazza del Parlamento di Atene dove in migliaia hanno gridato la propria rabbia per i 57 morti dell'incidente ferroviario che ha scioccato il Paese. La giornata si era aperta con le scuse del primo ministro Kyriakos Mitsotakis, che ha chiesto \"perdono, a tutti, ma soprattutto ai parenti delle vittime\", sottolineando che \"nella Grecia del 2023 non è possibile che due treni viaggino in direzioni opposte sulla stessa linea e nessuno se ne accorga\". Ma a piazza Syntagma, davanti al Parlamento, dove si erano radunati in almeno 12mila, le parole del premier (e le dimissioni del ministro dei Trasporti il giorno stesso della tragedia) non hanno placato gli animi e gruppi di manifestanti violenti si sono presi la scena. E' iniziata la sassaiola contro le forze dell'ordine, i petardi e le bottiglie molotov, a cui gli agenti hanno risposto sparando lacrimogeni e granate assordanti. Il bilancio finale è di 7 poliziotti feriti e 5 dimostranti fermati. Scontri anche a Salonicco, dove esponenti del partito comunista hanno issato uno striscione sulla Torre bianca, simbolo della città, con la polizia che ha risposto usando i lacrimogeni. Il partito ha poi biasimato le forze dell'ordine per una \"aggressione non provocata\". Nelle stesse ore è comparso davanti ai giudici Vassilis Samaras, il 59enne capostazione principale accusato del disastro che il governo imputa esclusivamente all'errore umano.A Larissa gli inquirenti valutano la possibile incriminazione per \"omicidio volontario\" causato da negligenza. L'uomo, assunto solo pochi mesi fa, avrebbe già ammesso di aver indirizzato il treno sul binario sbagliato e di non essersi reso conto dell'errore fino al momento della tragedia. Secondo fonti giudiziarie, tuttavia, i magistrati puntano anche \"ad avviare un procedimento penale, se necessario, nei confronti di membri della dirigenza della compagnia Hellenic Train\", l'operatore dei treni greci che però non gestisce le infrastrutture. Sui media tiene poi banco la vicenda del contratto 717 per l'esercizio automatico e il segnalamento della rete ferroviaria, gestita dalla società statale Ose. Il quotidiano Kathimerini ha scovato file in cui si segnalavano i gravi ritardi nella realizzazione di un sistema che \"impedirebbe a un ipotetico capostazione con propositi terroristici di far schiantare due treni\". Spuntano anche problemi riscontrati sui binari proprio della tratta su cui è avvenuto l'incidente che ha strappato la vita a 57 persone, tra le quali molti studenti che rientravano da Atene dopo le festività del Carnevale greco ortodosso.In serata fonti giudiziarie hanno riferito che il capostazione implicato nel disastro ferroviarioè stato posto in custodia cautelare in carcere. ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678100428.990963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'Mosca senza risorse entro la fine della primavera'",
        "date_raw": "Sun, 5 Mar 2023 16:46:49 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/kiev-mosca-senza-risorse-entro-la-fine-della-primavera_af9342ec-8016-4f31-9426-b255106c7163.html",
        "subtitle": "'Esaurirà gli strumenti di guerra dopo i prossimi tre mesi'",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - L'economia russa non sarà in grado di\nsostenere la guerra di aggressione in Ucraina dopo i prossimi\ntre mesi. Lo riporta Ukrinform, citando il capo\ndell'intelligence militare ucraina, Kyrylo Budanov: \"La Russia\nha sprecato enormi quantità di risorse umane, armamenti e\nmateriali, e la sua economia e la sua produzione non sono in\ngrado di coprire queste perdite\".   \n\t\t\t\tInoltre, aggiunge Budanov, Mosca \"ha cambiato la sua catena di\ncomando militare: se l'esercito russo fallirà nei suoi obiettivi\nquesta primavera, esaurirà i suoi strumenti di guerra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678100429.0238032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennista ucraina batte russa e vince suo primo titolo Wta",
        "date_raw": "Mon, 6 Mar 2023 03:05:39 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/tennista-ucraina-batte-russa-e-vince-suo-primo-titolo-wta_bc25de08-d7b7-4b2e-a15b-ef6c22aa8e75.html",
        "subtitle": "In finale ad Austin finisce 6-3 7-5 per Kostyuk sulla Gracheva",
        "content": "\n            \n            (ANSA) - AUSTIN (USA), 06 MAR - La tennista ucraina n.52 al\nmondo Marta Kostyuk ha vinto il suo primo titolo Wta battendo la\nrussa Varvara Gracheva (n.88) per 6-3 7-5 nella finale del\ntorneo 250 di Austin, in Texas.   \n\t\t\t\t   Con questo successo anche fortemente simbolico, la 20enne\nKostyuk entrerà oggi nella top 40 della classifica Wta alla\nposizione n.44: il suo best ranking. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678100429.0448809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Scholz: conseguenze se la Cina aiutasse la Russia",
        "date_raw": "Mon, 6 Mar 2023 01:40:35 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/ucraina-scholz-conseguenze-se-la-cina-aiutasse-la-russia_9f75332b-a0f2-4d92-bd76-c088ddb53a84.html",
        "subtitle": "Cancelliere tedesco ottimista che Pechino si asterrà dal farlo",
        "content": "\n            \n            (ANSA) - WASHINGTON, 05 MAR - Ci sarebbero \"conseguenze\" se\nla Cina inviasse armi alla Russia per la guerra in Ucraina: lo\nha dichiarato il cancelliere tedesco Olaf Scholz in una\nintervista alla Cnn, dicendosi però abbastanza ottimista sul\nfatto che Pechino si asterrà dal farlo.   \n\t\t\t\t   Alla domanda se potesse immaginare di sanzionare la Cina nel\ncaso aiutasse Mosca, Scholz ha risposto: \"Penso che avrebbe\ndelle conseguenze, ma ora siamo in una fase in cui stiamo\nmettendo in chiaro che ciò non deve accadere e sono\nrelativamente ottimista che avremo successo con la nostra\nrichiesta, ma dovremo verificare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678100429.0553718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: polizia cerca di arrestare ex premier Khan a Lahore",
        "date_raw": "Sun, 5 Mar 2023 14:31:54 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/pakistan-polizia-cerca-di-arrestare-ex-premier-khan-a-lahore_a163938a-f51b-43dd-a59e-b980f1a63b8d.html",
        "subtitle": "Martedì un tribunale ha emesso un mandato di arresto",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - La polizia pachistana ha tentato di\narrestare l'ex primo ministro Imran Khan. Lo riporta al Jazeera,\nprecisando che funzionari della polizia di Islamabad si sono\nrecati nella residenza di Lahore dell'ex primo ministro in\nrelazione a presunti acquisti e vendite illegali di doni\nricevuti da dignitari stranieri quando era in carica alla guida\ndel Paese. Khan però non era presente nell'abitazione.   \n\t\t\t\t   Martedì, scorso un tribunale di Islamabad ha emesso un\nmandato di arresto senza cauzione nei suoi confronti per aver\nevitato le udienze nel processo in cui è imputato. Khan doveva\nessere incriminato nel processo soprannominato Toshakhana\n(deposito di doni), ma non si è presentato davanti al giudice.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678100429.0653305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: i vigili del fuoco a Santiago, una tradizione italiana",
        "date_raw": "Sun, 5 Mar 2023 16:57:18 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/05/cile-i-vigili-del-fuoco-a-santiago-una-tradizione-italiana_6dfea5f0-b8ab-439b-be98-8182d48d5c7c.html",
        "subtitle": "Nella compagnia si entra solo per legami di sangue",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 05 MAR - \"Quello che ci\ncontraddistingue è la passione\". Così Felipe Bacciarini\ndefinisce la caserma di vigili del fuoco \"Pompa Italia\" della\nquale è direttore.   \n\t\t\t\t    Sita in pieno centro a Santiago del Cile, a 10 isolati dal\npalazzo presidenziale della Moneda, la caserma sfoggia al suo\ningresso ancora oggi la prima autobotte a vapore che funzionò\nfino al 1923.   \n\t\t\t\t    La caserma Pompa Italia era nata alcuni anni prima, il 3\nluglio del 1914, sulla scia di una tradizione inaugurata nel\n1858 dalla Pompa Cristoforo Colombo del porto di Valparaiso,\nprima compagnia di vigili del fuoco fondata da immigrati in\nAmerica.   \n\t\t\t\t    \"Per entrare da noi bisogna avere un legame di sangue con\nl'Italia, è un requisito imprescindibile. In 109 anni di\nesistenza di Pompa Italia si è sempre rispettato\", ha affermato\nBacciarini mostrando il primo stendardo della caserma, con lo\nstemma della Casa di Savoia.   \n\t\t\t\t    Il direttore della caserma ha quindi ricordato i martiri\ndella compagnia così come l'italiano German Tenderini, primo\nmartire del corpo dei pompieri della capitale Santiago, deceduto\nnel 1870 spegnendo l'incendio del teatro municipale. \"A lui è\nancora intitolata una strada accanto al Teatro\", ricorda\nBacciarini.   \n\t\t\t\t   \"I martiri per noi sono un esempio, sono coloro che\nrappresentano nel modo più fedele il credo dei vigili del fuoco\ndi dare tutto a cambio di nulla\", spiega il direttore della\ncaserma sottolineando che \"il nostro servizio è volontario al\n100%\".   \n\t\t\t\t     \"Tutti facciamo qualcos'altro per vivere e parte del nostro\ntempo lo dedichiamo a questo impegno che ci riempie l'anima\", ha\nconcluso Bacciarini, pronipote di italiani il cui bisnonno\narrivò alla fine del '900 dalla Lombardia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678100429.0811534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Estonia: Presidente, 'nuovo governo senza perdere tempo'",
        "date_raw": "Mon, 6 Mar 2023 08:59:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/estonia-presidente-nuovo-governo-senza-perdere-tempo_0d17871c-3e88-4d9a-8967-fdd79eb4b877.html",
        "subtitle": "Alar Karis, 'dalle urne uscito un panorama chiaro'",
        "content": "\n            \n            (ANSA) - VILNIUS, 06 MAR - \"La situazione internazionale non\npermette perdite di tempo: auspico che si proceda il più\nvelocemente possibile alla formazione del nuovo governo. I\nrisultati usciti dalle urne sono stati, del resto, molto\nchiari\". Lo ha detto stamane il Presidente estone, Alar Karis,\ncommentando i risultati delle elezioni politiche di ieri.   \n\t\t\t\t   Secondo i dati definitivi, le elezioni sono state vinte dal\nPartito delle Riforme della premier Kaja Kallas con il 31,8% (37\nseggi), seguito dal Partito di destra populista EKRE co il 15,8%\n(17), dal Partito di Centro con il 14,5% (16), dal movimento\nEesti 200 con il 13,6% (14), dal Patito socialdemocratico con il\n9,4% (8) e da Isamaa con l'8,3% (8).   \n\t\t\t\t   Il Capo dello Stato incontrerà già nel corso della settimana\ni rappresentanti dei partiti entrati nel nuovo Parlamento\n(Riigikogu) e, come consuetudine, assegnerà al candidato premier\ndel partito di maggioranza relativa - il Primo ministro uscente\nKaja Kallas - il compito di formare il nuovo governo.   \n\t\t\t\t   Il Partito delle Riforme discuterà della possibile\ncomposizione della nuova alleanza di governo durante la riunione\ndi segreteria in programma per la giornata i oggi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678100429.1107216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul: piano d'indennizzi per vittime del militarismo nipponico",
        "date_raw": "Mon, 6 Mar 2023 06:56:53 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/06/seul-piano-dindennizzi-per-vittime-del-militarismo-nipponico_7df24636-0b69-4844-ace0-fa06f467c7ad.html",
        "subtitle": "Tokyo esprime soddisfazione, ma anche gli Usa",
        "content": "\n            \n            (ANSA) - PECHINO, 06 MAR - La Corea del Sud ha annunciato che\ncompenserà i lavoratori sudcoreani costretti a lavorare per le\naziende nipponiche durante la Seconda guerra mondiale, negli\nsforzi per risolvere una delle più spinose questioni storiche\nche hanno ostacolato le relazioni con il Giappone. Una\nfondazione governativa, ha detto il ministro degli Esteri Park\nJin, risarcirà 15 vittime che nel 2018 hanno vinto cause legali\ncontro Mitsubishi Heavy Industries e Nippon Steel attraverso un\nfondo alimentato da donazioni del settore privato. Il piano, in\nbase a quanto riferito dai media locali, non coinvolge\ndirettamente il governo di Tokyo.   \n\t\t\t\tIl Giappone ha accolto positivamente il piano sudcoreano, utile\na ristabilire legami \"sani\" dopo anni di tensioni. \"Il governo\ndi Tokyo valuta le misure annunciate oggi dal governo sudcoreano\ncome uno sforzo per ripristinare sani legami Giappone-Corea del\nSud dopo che si sono trovati in una situazione molto grave a\ncausa della sentenza del 2018\", ha dichiarato il ministro degli\nEsteri giapponese Yoshimasa Hayashi. Nel 2018, la Corte suprema\ndi Seul ordinò ad alcune aziende giapponesi di pagare vari\nindennizzi per il lavoro forzato.   \n\t\t\t\tIl segretario di Stato americano Antony Blinken ha accolto con\nfavore il piano annunciato dalla Corea del Sud per risarcire le\nvittime del lavoro forzato del Giappone in tempo di guerra,\nricordando che i due Paesi sono \"due dei più importanti alleati\ndegli Usa e siamo ispirati dal lavoro che hanno svolto per far\nprogredire le loro relazioni bilaterali\". Pertanto, si legge in\nuna nota, \"accogliamo con favore gli storici annunci odierni da\nparte dei governi della Repubblica di Corea e del Giappone sulla\nconclusione delle discussioni relative a delicate questioni\nstoriche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678100429.1216578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: alt Usa a Djokovic non vaccinato, salterà Indian Wells",
        "date_raw": "Mon, 6 Mar 2023 04:22:55 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/06/tennis-alt-usa-a-djokovic-non-vaccinato-saltera-indian-wells_df1cd1bb-1f07-420a-9e24-9a8d3e999bc6.html",
        "subtitle": "Serbo n.1 al mondo non potrà giocare nemmeno il Masters di Miami",
        "content": "\n            \n            (ANSA) - LOS ANGELES (USA), 06 MAR - Il numero 1 del tennis\nmondiale Novak Djokovic è stato costretto a ritirarsi dal\nMasters 1000 di Indian Wells, essendogli stato impedito di\nentrare negli Stati Uniti perché non vaccinato contro il Covid.   \n\t\t\t\tLo hanno annunciato gli organizzatori del torneo californiano.   \n\t\t\t\t   Il tennista serbo, che nelle scorse settimane ha chiesto\nsenza successo una speciale esenzione alle autorità americane,\nper lo stesso motivo non potrà disputare l'altro Masters 1000 in\nprogramma tra due settimane a Miami, in Florida. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678100429.1418898,
        "language": "IT",
        "source": "ANSA"
    }
]
