[
    {
        "title": "Mosca, l'attacco di ieri ha bloccato armi straniere a Kiev",
        "date_raw": "Sat, 11 Feb 2023 13:41:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/mosca-lattacco-di-ieri-ha-bloccato-armi-straniere-a-kiev_319a8adb-d384-4411-b53c-9167231f3d7c.html",
        "subtitle": "'Tutti gli obiettivi sono stati raggiunti'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il massiccio attacco dell'esercito\nrusso di ieri ha bloccato il rifornimento su ferrovia di armi e\nmunizioni straniere all'Ucraina nelle zone di combattimento: ha\ndichiarato lo Stato maggiore della Federazione citato dalla\nTass. \"Ieri le Forze Armate russe hanno sferrato un massiccio\nattacco a strutture critiche del sistema energetico che\ngarantiscono le operazioni dell'industria della difesa e dei\ntrasporti ucraini\", ha dichiarato il portavoce del Ministero\ndella Difesa russo Igor Konashenkov. \"Gli obiettivi sono stati\nraggiunti. È stato bloccato il dispiegamento di armi, hardware e\ntruppe su  ferrovia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676157328.918414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: confermato arresto Tarabella, nuova udienza giovedì",
        "date_raw": "Sat, 11 Feb 2023 13:39:55 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-confermato-arresto-tarabella-nuova-udienza-giovedi_ed8c080a-2e53-4c84-a9c5-e600861fff63.html",
        "subtitle": "Terminato interrogatorio con giudice Claise",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - Il giudice istruttore Michel\nClaise, a quanto si apprende da fonti della Procura, al termine\ndell'interrogatorio di questa mattina ha confermato l'arresto\ndell'eurodeputato Marc Tarabella. L'udienza di convalida è stata\nfissata per giovedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676157328.9431446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Beirut gli aiuti italiani per la Siria, i primi dell'Ue",
        "date_raw": "Sat, 11 Feb 2023 22:01:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/a-beirut-gli-aiuti-italiani-per-la-siria-i-primi-dellue_f3cbb178-b5cc-4511-8984-bcacbc4d318c.html",
        "subtitle": "Partiranno domani per Damasco e distribuiti da Mezzaluna Rossa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Sono arrivati stasera a Beirut i\nprimi aiuti italiani destinati alle zone della Siria controllate\ndal governo del presidente Assad. Si tratta anche dei primi\naiuti di un paese dell'Unione europea. Ed è materiale offerto\ndal Gruppo San Donato. Si tratta di 30 tonnellate di materiale\nmedico, incluse 4 ambulanze e un team di 4 medici. Ad accogliere\nil materiale l'incaricato d'affari italiano a Damasco\nMassimiliano D'Antuono e il presidente della Mezzaluna rossa\nsiriana. Il materiale sarà trasferito domani a Damasco in\ncollaborazione con la SARC che provvederà a distribuirlo nelle\naree più colpite, Lattakia, Aleppo, Hama e Tartous. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676157328.963093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trudeau,abbattuto oggetto aereo non identificato in Canada",
        "date_raw": "Sat, 11 Feb 2023 23:14:29 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/trudeauabbattuto-oggetto-aereo-non-identificato-in-canada_601683fb-d33e-4125-bcea-99e854f3f88d.html",
        "subtitle": "Da aviazione statunitense e canadese",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 FEB - Un oggetto aereo non\nidentificato sopra i cieli del Canada è stato abbattuto\ndall'aviazione statunitense e canadese: lo ha reso noto il\npremier canadese Justin Trudeau. Trudeau ha spiegato di aver\nordinato l'abbattimento dell'oggetto non identificato sopra lo\nYukon, dopo che aveva violato lo spazio aereo canadese. E' stato\ncolpito con successo da un F22 americano il giorno dopo quello\nneutralizzato dal Pentagono sopra l'Alaska. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676157328.9752553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676157329.004628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: smottamenti nel sud del Paese, 17 morti",
        "date_raw": "Sat, 11 Feb 2023 03:19:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/11/peru-smottamenti-nel-sud-del-paese-17-morti_91891629-0f24-468c-9454-7343d88ec416.html",
        "subtitle": "Anche 3 bambini, 27 feriti e 20 dispersi",
        "content": "\n            \n            (ANSA) - LIMA, 10 FEB - Devastanti colate di fango hanno\ncolpito il sud del Perù, dove il bilancio delle vittime è\narrivato a 17, compresi 3 bambini, a cui si aggiungono 27 feriti\ne 20 dispersi, secondo i dati dell'Istituto nazionale di\nprotezione civile del Perù (INDECI).   \n\t\t\t\t   Forti piogge hanno colpito la regione peruviana di Arequipa,\ndove case, strade, scuole e un centro medico sono stati\ndistrutti nella provincia di Camana. L'area ospita numerose\nminiere abusive e i funzionari temono che alcune persone possano\nesservi rimaste intrappolate. I bambini che sono morti avevano\nun'età compresa tra uno e 10 anni, hanno precisato le autorità.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676157329.028058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: centinaia di migliaia in piazza contro riforma pensioni",
        "date_raw": "Sat, 11 Feb 2023 19:59:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-centinaia-di-migliaia-in-piazza-contro-riforma-pensioni_0fae416b-a990-403e-b9ec-d97e94c1658f.html",
        "subtitle": "Cresce protesta, sindacati 'pronti a bloccare il Paese' a marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 11 FEB - Mobilitazione in aumento nelle\npiazze francesi contro la riforma delle pensioni, mentre il\nprogetto di legge continua la sua strada in Parlamento. Secondo\nil ministero dell'Interno sono state 963.000 i partecipanti oggi\nalle manifestazioni a Parigi e in molte altre città della\nFrancia, mentre il sindacato CGT ne ha annunciato \"oltre 2,5\nmilioni\". Entrambe le cifre, come sempre molto distanti fra\nloro, sono in aumento rispetto alla giornata di protesta di\nmartedì scorso.   \n\t\t\t\t     A Parigi, dove la polizia ha fermato una decina di persone\ndurante qualche momento di tensione del corteo partito da place\nde la République in direzione di Nation, il ministro\ndell'Interno ha parlato di 93.000 manifestanti contro 500.000\nstando alla CGT. Gruppi isolati di \"casseur\" hanno danneggiato\nun'agenzia di banca nel quartiere della Bastiglia, un'agenzia\nassicurativa e un fast food. Incendiata un'auto.   \n\t\t\t\t    Nuove giornate di mobilitazione sono già previste per il 16\nfebbraio, in occasione della seconda settimana di esame del\nprogetto di legge in Parlamento, e il 7 marzo, quando il testo\narriverà in Senato. Da quella data, i sindacati pensano a\nlanciare uno sciopero ad oltranza che \"blocchi il paese\". La CGT\nsezione ferrovieri ha già lanciato un appello allo sciopero ad\noltranza dal 7 marzo di tutti i treni.   \n\t\t\t\tAll'estrema sinistra, Jean-Luc Mélenchon ha detto che \"Macron ha\nsbagliato paese se conta sull'usura\" di chi protesta contro la\nriforma delle pensioni. Sul versante opposto, Marine Le Pen ha\navvertito che \"il governo non può continuare a voltare la testa\ndall'altra parte rifiutando di ascoltare i francesi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676157329.0400376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt,6 entità cinesi legate a palloni-spia in blacklist Usa",
        "date_raw": "Sat, 11 Feb 2023 03:22:15 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/nyt6-entita-cinesi-legate-a-palloni-spia-in-blacklist-usa_f387463d-5237-47d2-ac4b-b8d9a0b5a970.html",
        "subtitle": "Prima ritorsione economica americana per il dirigibile abbattuto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - Prima ritorsione economica Usa\ncontro il pallone-spia cinese: l'amministrazione Biden, rivela\nil Nyt, ha bloccato le vendite di alcune tecnologie statunitensi\na diverse società cinesi del settore hi-tech tech e aviazione\ncoinvolte nei programmi militari cinesi relativi a dirigibili e\npalloni utilizzati per l'intelligence e la ricognizione. Cinque\nsocietà e un istituto di ricerca del Dragone sono finite nella\nblacklist del dipartimento del commercio, una mossa che impedirà\nalle aziende di vendere loro le tecnologie americane senza una\nlicenza speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676157329.051255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino auspica il rinnovo dell'intesa sulla nuova Via della Seta con Roma",
        "date_raw": "Sat, 11 Feb 2023 14:26:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/11/pechino-auspica-il-rinnovo-dellintesa-via-della-seta-con-roma_54799b54-c8d8-4195-871a-22584e4390cd.html",
        "subtitle": "Il nuovo ambasciatore cinese Jia Guide: 'Siamo partner naturali'",
        "content": "Pechino auspica un rinnovo dell'accordo sulla nuova Via della Seta siglato con l'Italia, un'intesa quadro che si prorogherà automaticamente nel marzo 2024, se nel frattempo il governo italiano non deciderà di revocarla. Lo sottolinea in in un'intervista all'ANSA il nuovo ambasciatore cinese Jia Guide, insediato a Roma da poche settimane, definendo i due Paesi \"partner naturali\".    \"I fatti vincono sulla retorica\", risponde l'ambasciatore quando gli si fa notare che Washington e Bruxelles, così come alcuni partiti italiani, non hanno mai nascosto la loro contrarietà all'accordo. \"Italia e Cina nel 2019 hanno siglato il memorandum di intesa sul Belt and Road: nel chiederci quale ruolo questo abbia avuto, non possiamo che guardare a una serie di dati e di fatti. Negli ultimi tre anni, l'interscambio bilaterale tra Italia e Cina ha affrontato gli ostacoli dovuti alla pandemia\" ma ha comunque \"segnato nuovi record, toccando, nel 2022, i 77,88 miliardi di dollari e ponendo Roma in prima linea a livello europeo tra i Paesi che hanno rapporti commerciali con la Cina. L'Italia, negli ultimi anni, è divenuta il Paese europeo ad aver siglato il maggior numero di accordi per l'export di prodotti alimentari verso la Cina e quest'ultima ha mantenuto la sua posizione di primo partner commerciale dell'Italia in Asia\".    \"L'Italia - prosegue Jia - è stata Paese ospite d'onore alla seconda edizione della China Import Expo e quest'anno della quarta edizione della China International Consumer Goods Fair; inoltre ha avviato con la Cina una serie di nuove collaborazioni in settori con un ampio potenziale di crescita, come le Olimpiadi e gli sport invernali, dunque le prospettive sono rosee. Credo che due grandi nazioni come le nostre - osserva il diplomatico cinese - abbiano le capacità e la saggezza necessarie per intraprendere le scelte giuste assecondando il flusso della storia, in modo che questa via di cooperazione e di amicizia possa diventare sempre più ampia\".    ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676157329.0792677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676157329.092216,
        "language": "IT",
        "source": "ANSA"
    }
]
