[
    {
        "title": "Amazzonia: estrazione illegale d'oro, coinvolta società Usa",
        "date_raw": "Wed, 15 Feb 2023 16:16:39 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/15/amazzonia-estrazione-illegale-doro-coinvolta-societa-usa_99c54695-2674-446d-9c7c-928438670f95.html",
        "subtitle": "In 2 anni sottratte tonnellate equivalenti a 800 milioni dollari",
        "content": "La polizia federale brasiliana ha effettuato oggi un'operazione contro un'organizzazione che inviava illegalmente negli Stati Uniti oro estratto dalla regione amazzonica. Tra il 2020 e il 2022 sono state spedite negli Usa diverse tonnellate d'oro per un importo di 4 miliardi di reais (poco meno di 800 milioni di dollari), secondo fonti di polizia interpellate dall'agenzia Folhapress.    Nell'ambito del blitz sono stati eseguiti tre arresti e 27 perquisizioni negli Stati di Pará, Amazonas, Roraima e Mato Grosso, tutti nella regione amazzonica, oltre a Brasilia, San Paolo, Rio de Janeiro e Goias. Le autorità non hanno rivelato il nome della società americana coinvolta in questa rete internazionale di traffico d'oro.    Secondo Folhapress, nell'operazione di polizia svoltasi oggi sono stati sequestrati 2 miliardi di reais (circa 400 milioni di dollari).    L'azione delle forze dell'ordine è stata preceduta da altre effettuate nei giorni scorsi sull'estrazione illegale di oro nella riserva indigena Yanomani, la più importante area di nativi situata nello Stato di Roraima. (ANSA).   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676516429.4455204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, ucraini hanno buone chance su campo di battaglia",
        "date_raw": "Wed, 15 Feb 2023 16:12:33 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/15/austin-ucraini-hanno-buone-chance-su-campo-di-battaglia_57089953-402c-4358-974e-be04ff478f2c.html",
        "subtitle": "Capo Pentagono, impegnati a fornire addestramento oltre ad armi",
        "content": "\n            \n            (ANSA) - BRUXELLES, 15 FEB - \"Penso che gli ucraini avranno\nbuone possibilità di fare una differenza significativa sul campo\ndi battaglia e di stabilire l'iniziativa. Ed essere in grado di\nsfruttare questa iniziativa in futuro\", Lo ha detto il\nsegretario alla Difesa Usa, Lloyd Austin III, al termine della\nministeriale Nato, precisando che per ogni sistema che la Nato\nfornirà, addestrerà appositamente le truppe. \"Siamo totalmente\nconcentrati a fornire capacità e non solo mezzi\", ha detto il\ncapo del Pentagono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676516429.4822323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, a Bakhmut e Vugledar la situazione più difficile",
        "date_raw": "Wed, 15 Feb 2023 16:11:53 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/zelensky-a-bakhmut-e-vugledar-la-situazione-piu-difficile_b07580a2-cb89-463e-9bcc-bdf7f53787b7.html",
        "subtitle": "'Ma soldati ucraini resistono e infliggono perdite'",
        "content": "\n            \n            (ANSA) - KIEV, 15 FEB - Il presidente ucraino Volodymyr\nZelenskyi ha affermato che la situazione più difficile e più\ncalda sul terreno in Ucraina è verso Bakhmut e Vugledar,\nspiegando però che i soldati ucraini stanno resistendo e\ninfliggendo il massimo delle perdite al nemico. Lo ha detto\ndurante una conferenza stampa congiunta con il primo ministro\nsvedese Ulf Kristersson a Kiev, riferisce Ukrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676516429.5355227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: documenti Biden, Fbi ha perquisito l'università di Delaware",
        "date_raw": "Thu, 16 Feb 2023 01:58:29 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/16/usa-documenti-biden-fbi-ha-perquisito-luniversita-di-delaware_58969ac3-892b-49b7-84a5-f860a7b36dc6.html",
        "subtitle": "Cnn: avvenuto in due occasioni nelle ultime settimane'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 15 FEB - L'Fbi ha perquisito, in due\noccasioni, l'università del Delaware alla ricerca di nuovi\ndocumenti classificati in possesso di Joe Biden. Lo rivela la\nCnn, citando fonti informate secondo le quali le indagini sono\navvenute \"nelle scorse settimane\" e con il consenso del team\nlegale del presidente americano.   \n\t\t\t\tL'Fbi ha trovato documenti top secret nella residenza privata di\nBiden a Wilmington, sempre nel Delaware, e in un ufficio usato\ndal presidente Usa presso un think-thank a Washington prima del\nsuo arrivo alla Casa Bianca. I federali non hanno invece\nscoperto nessuna carta segreta a Rehoboth Beach, la casa al mare\ndei Biden perquisita a inizio febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676516429.5724084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, oltre 50mila palazzi crollati o distrutti in Turchia",
        "date_raw": "Wed, 15 Feb 2023 15:36:42 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/media-oltre-50mila-palazzi-crollati-o-distrutti-in-turchia_9b07c5fc-2a7b-48b5-96bd-09266f03220a.html",
        "subtitle": "Dpa, Gaziantep ha il maggior numero di edifici colpiti dal sisma",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Un totale di 50.576 edifici sono\ncrollati o sono rimasti fortemente danneggiati dal violento\nterremoto che ha scosso il sud-ovest della Turchia a inizio\ndella scorsa settimana. Lo hanno reso noto oggi le autorità\nturche, stando alla Dpa. Secondo il ministero dell'Urbanistica\nturco tutti gli edifici a rischio devono essere demoliti con\nurgenza.   \n\t\t\t\t   Le autorità hanno ispezionato finora più di 387.000 palazzi\nnelle dieci province turche colpite dal terremoto. La città di\nGaziantep ha il maggior numero di edifici che necessitano di\nessere demoliti subito, quasi 12.000, seguita da Hatay (10.991)\ne Kahramanmaras (10.777). (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676516429.5835683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, molte perdite russe a Bakhmut, città accessibile",
        "date_raw": "Wed, 15 Feb 2023 15:38:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/kiev-molte-perdite-russe-a-bakhmut-citta-accessibile_812dce28-7981-465f-97b6-1e1745c40076.html",
        "subtitle": "Occupanti hanno perso in ultimo giorno 119 persone",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Feroci combattimenti continuano\nvicino a Bakhmut e \"solo nell'ultimo giorno gli occupanti hanno\nperso 119 persone che sono state uccise e 163 che sono state\nferite\". Lo ha annunciato il colonnello Serghei Cherevaty,\nportavoce del Gruppo orientale delle forze armate dell'Ucraina,\ncome riporta Ukrinform.   \n\t\t\t\t    Secondo il colonnello in direzione di Bakhmut il nemico ha\nlanciato 103 attacchi con 25 scontri di combattimento. \n    Cherevaty ha anche precisato che oggi è possibile l'ingresso\ne l'uscita da Bakhmut. Secondo lui, giornalisti, volontari e\naltre persone possono raggiungere la città se necessario.   \n\t\t\t\tTuttavia, quando ci si dirige verso la città, ognuno di loro\ndeve osservare tutte le misure di sicurezza necessarie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676516429.5940623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, Padiglione Italia alla Fiera Indian Ceramics 2023",
        "date_raw": "Wed, 15 Feb 2023 16:58:30 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/15/india-padiglione-italia-alla-fiera-indian-ceramics-2023_424926a3-9bda-47b6-86f1-3267de0f4e32.html",
        "subtitle": "Organizzato da ICE, unico paese straniero alla manifestazione",
        "content": "\n            \n            (ANSA) - NEW DELHI, 15 FEB - Si è aperta oggi a Gandhinagar,\nnello stato del Gujarat, la fiera Indian Ceramics 2023.   \n\t\t\t\tL'Italia è l'unico paese straniero che partecipa alla\nmanifestazione con un Padiglione nazionale, organizzato\ndall'Agenzia ICE in collaborazione con Acimac,  Associazione dei\ncostruttori italiani di macchine ed attrezzature per ceramica:\nquindici le aziende italiane rappresentate in questa edizione,\nla 17esima.   \n\t\t\t\t   La presenza costante dell'Italia alla manifestazione, anche\ndurante la pandemia, coordinate dall'ufficio ICE di New Delhi,\ntestimonia l'interesse a presentare l'eccellenza tecnologica e\nqualitativa dei macchinari \"made in Italy\" da parte delle\naziende del comparto.   \n\t\t\t\t   Alessandro Liberatori, Direttore dell'Ufficio ICE di New\nDelhi e coordinatore della Rete degli uffici ICE per India,\nBangladesh e Sri Lanka, ha partecipato come ospite d'onore, alla\ncerimonia inaugurale, assieme a  rappresentanti del governo del\nGujarat e di Messe Muenchen, organizzatore della manifestazione,\noltre ad esponenti delle associazioni di categoria e ad\nindustriali.   \n\t\t\t\t   L'India, secondo produttore mondiale di piastrelle di\nceramica, dopo la Cina, e terzo più grande consumatore, ha il\npotenziale per diventare il più grande produttore mondiale,\ngrazie sia alla crescente domanda interna nell'edilizia che alle\nesportazioni, principalmente verso i Paesi del Golfo.   \n\t\t\t\tL'Italia è stato il secondo fornitore di macchinari per ceramica\nnel 2022, con il 13,98% del totale delle importazioni in India e\nun più 26,41% rispetto all'anno precedente. Nel 2021 i\nproduttori italiani di macchinari e impianti per ceramica hanno\nmantenuto la leadership, con una quota del 50%, della produzione\nmondiale, confermandosi uno dei settori con la più alta\npropensione all'export, pari a circa il 75%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676516429.6067648,
        "language": "IT",
        "source": "ANSA"
    }
]
