[
    {
        "title": "Il presidente iraniano Raisi visiterà la Cina su invito di Xi",
        "date_raw": "Sun, 12 Feb 2023 09:16:15 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/12/il-presidente-iraniano-raisi-visitera-la-cina-su-invito-di-xi_533035cb-998b-413a-b0b3-10b49a0f6536.html",
        "subtitle": "La missione di tre giorni a partire da lunedì",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il ministero degli Affari Esteri\ncinese ha annunciato oggi che il presidente iraniano Ebrahim\nRaisi visiterà la Cina lunedì prossimo su invito ufficiale del\npresidente cinese Xi Jinping. Lo scrive Bbc Persian. La visita\ndurerà tre giorni.   \n\t\t\t\t   L'Iran e la Cina hanno forti legami economici, soprattutto\nnei settori dell'energia, dei trasporti, dell'agricoltura, del\ncommercio e degli investimenti. Entrambi i Paesi hanno firmato\nnel 2021 un \"patto di cooperazione strategica\" di 25 anni a\nlivello  \"politico ed economico\".   \n\t\t\t\t   La Cina è il principale partner commerciale dell'Iran, scrive\nl'agenzia Irna: l'export verso Pechino si è attestato a 12,6\nmiliardi di dollari, mentre le importazioni di beni dalla Cina\nsono pari a 12,7 miliardi di dollari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676200524.9910827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio vittime supera quota 29.000",
        "date_raw": "Sun, 12 Feb 2023 09:35:30 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-turchia-siria-bilancio-vittime-supera-quota-29.000_18730031-1f55-4936-98c5-460882884370.html",
        "subtitle": "Media, 24.617 in Turchia e più di 4.500 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il bilancio dei terremoti in Turchia\ne in Siria è aumentato ad almeno 29.117 morti: lo riporta Al\nJazeera. Il numero delle vittime in Turchia è salito ad almeno\n24.617, mentre più di 4.500 persone sono decedute in Siria.   \n\t\t\t\t   Ieri un funzionario dell'Onu ha detto che questi numeri\npotrebbero raddoppiare. \"\"Penso che sia davvero difficile da\nstimare in modo molto preciso perché dobbiamo ancora scavare\nsotto le macerie, ma io sono sicuro che (il bilancio dei morti)\nraddoppierà o andrà oltre\", ha detto ai microfoni di Sky News il\nresponsabile dei soccorsi delle Nazioni Unite, Martin Griffiths.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676200525.0177221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Erdogan, 21.043 vittime e 80.097 feriti",
        "date_raw": "Sat, 11 Feb 2023 13:02:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/sisma-erdogan-21.043-vittime-e-80.097-feriti_06914adb-ddc6-4af1-8d14-22b2c3d7e979.html",
        "subtitle": "'E' il più grande disastro nella storia del Paese'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il presidente turco Recep Erdoğan ha\ndichiarato che finora si contano nel Paese 21.043 vittime e\n80.097 feriti provocati dal terremoto che ha colpito\nKahramanmaras lunedì scorso, riferisce Anadolu.   \n\t\t\t\t   Questo sisma \"è stato tre volte più forte e tre volte più\ndistruttivo del terremoto del 1999, è il più grande disastro\nnella memoria del nostro Paese\", ha affermato Erdogan. \"Stiamo\ntrasferendo le squadre nella regione in cui il lavoro è stato\ninterrotto a Kahramanmaras, Hatay e AdÕyaman, dove la\ndistruzione è più grave\", ha detto il presidente turco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676200525.0392463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il ballottaggio per le presidenziali a Cipro",
        "date_raw": "Sun, 12 Feb 2023 10:47:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/al-via-il-ballottaggio-per-le-presidenziali-a-cipro_217b99df-4619-4723-966a-279752d35743.html",
        "subtitle": "In lizza due diplomatici: Christodoulides e Mavroyiannis",
        "content": "Aperti i seggi a Cipro per il ballottaggio delle elezioni presidenziali. A contendersi fino all'ultimo voto, dall'esito incerto, due diplomatici: Nikos Christodoulides, 49 anni, capo della diplomazia tra il 2018 e il 2022, che è arrivato primo al primo turno con il 32,04% dei voti, precedendo di poco un altro diplomatico navigato, Andreas Mavroyiannis, 66 anni (che ha ottenuto il 29,59%), ex ambasciatore in Francia e Irlanda. Christodoulides è sostenuto dai partiti centristi, mentre Mavroyiannis dal partito comunista Akel. I due si presentano come candidati indipendenti.    Il partito conservatore al potere ha invece deciso di non sostenere nessuno dei due dopo la sconfitta al primo turno del 5 febbraio del suo leader, Averof Neofytou. Il vincitore avrà il compito non semplice di combattere l'inflazione e la corruzione e di rilanciare i colloqui di pace nell'isola divisa, membro dell'Unione Europea.    I 1.113 seggi elettorali sono stati aperti alle ore 7 (le 6 in Italia) e chiuderanno alle 18. Il ballottaggio si preannuncia serrato. ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676200525.051914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: in corso interrogatorio di Tarabella a Bruxelles",
        "date_raw": "Sat, 11 Feb 2023 13:22:52 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-in-corso-interrogatorio-di-tarabella-a-bruxelles_b32e396b-a677-4592-ae8f-f01e8a570510.html",
        "subtitle": "Eurodeputato da Claise, oggi la conferma o meno dell'arresto",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - E' in corso l'interrogatorio di\nMarc Tarabella. L'eurodeputato è stato fermato ieri dalla\npolizia federale nell'ambito dell'inchiesta del Qatargate e,\nsempre nella giornata di ieri, il collega Andrea Cozzolino è\nstato arrestato a Napoli. Tarabella, questa mattina, si è\npresentato dal giudice istruttore Michel Claise per essere\ninterrogato. E' prevista per oggi la conferma, o meno, dello\nstato di fermo dell'eurodeputato belga.   \n\t\t\t\t   Ieri Tarabella è stato fermato nella cittadina vallone di\nAnthisnes, di cui è sindaco, è stato già interrogato dagli\ninquirenti belgi ma non ha potuto incontrare Claise. \"Le udienze\nerano lunghe e di conseguenza non poteva vedere il giudice\", ha\nspiegato l'avvocato. Dopo aver passato la notte in cella,\nl'eurodeputato questa mattina ha incontrato Claise. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676200525.0667772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: barca alla deriva alle Canarie, si temono 6 morti",
        "date_raw": "Sun, 12 Feb 2023 10:46:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/migranti-barca-alla-deriva-alle-canarie-si-temono-6-morti_18c26d5c-6279-42a8-87d8-2bda995f4afa.html",
        "subtitle": "Fatte sbarcare 23 persone, in mare da 9 giorni",
        "content": "Un'imbarcazione di fortuna con 23 persone a bordo è stata soccorsa nella notte al largo di Tenerife (Canarie) dopo essere rimasta alla deriva nel tentativo di raggiungere l'arcipelago dall'Africa: lo riferiscono i servizi d'emergenza spagnoli. Stando a quanto raccontato da alcuni dei migranti tratti in salvo ai soccorritori, sei compagni di viaggio sarebbero morti nel tragitto, secondo l'agenzia di stampa Efe. Tale informazione è stata riportata anche dall'ong Caminando Fronteras, che è solita tracciare le traversate verso le Canarie e avvisare le autorità di eventuali emergenze. Delle persone superstiti, le quali hanno raccontato di essere rimaste in mare per nove giorni, una è stata portata in ospedale con sintomi di disidratazione lieve. ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676200525.0778117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capo Wagner, conquistata località vicino a Bakhmut",
        "date_raw": "Sun, 12 Feb 2023 10:55:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/capo-wagner-conquistata-localita-vicino-a-bakhmut_67a92c3f-9f93-4bf7-b61c-80f3d620ceec.html",
        "subtitle": "Prigozhin, preso il controllo del villaggio di Krasna Hora",
        "content": "I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner.    \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676200525.1004322,
        "language": "IT",
        "source": "ANSA"
    }
]
