[
    {
        "title": "Pechino auspica il rinnovo dell'intesa sulla nuova Via della Seta con Roma",
        "date_raw": "Sat, 11 Feb 2023 14:26:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/11/pechino-auspica-il-rinnovo-dellintesa-via-della-seta-con-roma_54799b54-c8d8-4195-871a-22584e4390cd.html",
        "subtitle": "Il nuovo ambasciatore cinese Jia Guide: 'Siamo partner naturali'",
        "content": "Pechino auspica un rinnovo dell'accordo sulla nuova Via della Seta siglato con l'Italia, un'intesa quadro che si prorogherà automaticamente nel marzo 2024, se nel frattempo il governo italiano non deciderà di revocarla. Lo sottolinea in in un'intervista all'ANSA il nuovo ambasciatore cinese Jia Guide, insediato a Roma da poche settimane, definendo i due Paesi \"partner naturali\".    \"I fatti vincono sulla retorica\", risponde l'ambasciatore quando gli si fa notare che Washington e Bruxelles, così come alcuni partiti italiani, non hanno mai nascosto la loro contrarietà all'accordo. \"Italia e Cina nel 2019 hanno siglato il memorandum di intesa sul Belt and Road: nel chiederci quale ruolo questo abbia avuto, non possiamo che guardare a una serie di dati e di fatti. Negli ultimi tre anni, l'interscambio bilaterale tra Italia e Cina ha affrontato gli ostacoli dovuti alla pandemia\" ma ha comunque \"segnato nuovi record, toccando, nel 2022, i 77,88 miliardi di dollari e ponendo Roma in prima linea a livello europeo tra i Paesi che hanno rapporti commerciali con la Cina. L'Italia, negli ultimi anni, è divenuta il Paese europeo ad aver siglato il maggior numero di accordi per l'export di prodotti alimentari verso la Cina e quest'ultima ha mantenuto la sua posizione di primo partner commerciale dell'Italia in Asia\".    \"L'Italia - prosegue Jia - è stata Paese ospite d'onore alla seconda edizione della China Import Expo e quest'anno della quarta edizione della China International Consumer Goods Fair; inoltre ha avviato con la Cina una serie di nuove collaborazioni in settori con un ampio potenziale di crescita, come le Olimpiadi e gli sport invernali, dunque le prospettive sono rosee. Credo che due grandi nazioni come le nostre - osserva il diplomatico cinese - abbiano le capacità e la saggezza necessarie per intraprendere le scelte giuste assecondando il flusso della storia, in modo che questa via di cooperazione e di amicizia possa diventare sempre più ampia\".    ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676187025.56039,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto Hans Modrow, ultimo premier comunista della Ddr",
        "date_raw": "Sat, 11 Feb 2023 14:45:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/morto-hans-modrow-ultimo-premier-comunista-della-ddr_be9554e0-4ca6-4534-8be7-4dbcd55aff8d.html",
        "subtitle": "Suo governo supervisionò riforme che portarono a riunificazione",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Hans Modrow, che come ultimo primo\nministro comunista della Germania dell'Est supervisionò le\nriforme democratiche che aprirono la strada alla riunificazione\ntedesca, è morto all'età di 95 anni. La notizia è stata data dal\npartito della sinistra tedesca Die Linke.   \n\t\t\t\t    \"Ieri sera ci ha lasciato Hans Modrow, all'età di 95 anni.   \n\t\t\t\tCon la sua morte, il nostro partito perde una figura\nimportante\", ha annunciato su Twitter la formazione politica,\nche è considerata l'erede del Partito comunista della Germania\ndell'Est. \"L'intero processo pacifico per arrivare all'unità\ntedesca è stato un suo risultato\", ha twittato Die Linke.   \n\t\t\t\t\"Quella rimarrà la sua eredità politica\".   \n\t\t\t\t    Modrow, comunista riformista, andò al governo della Germania\ndell'Est nel novembre 1989 poco dopo la caduta del muro di\nBerlino e in seguito invitò nell'esecutivo le forze\ndell'opposizione. Era stato il leader del Partito Comunista di\nDresda per 16 anni, dal 1973, e aveva la reputazione di\npersonaggio anti-regime, rifiutando i privilegi del partito e\ninsistendo per vivere in un appartamento umile.   \n\t\t\t\tSotto il suo governo si tennero le prime elezioni libere della\nGermania dell'Est in mezzo a crescenti disordini. Nel febbraio\n1990, Modrow partecipò ai colloqui con la Germania Ovest su\nun'eventuale \"patria unita\" che nella sua prospettiva sarebbe\nstata indipendente dai due blocchi militari.   \n\t\t\t\t    Nelle elezioni che si tennero quella primavera guidò la\ncampagna elettorale del Partito del socialismo democratico, che\nprese solo il 16%. Vinse invece la coalizione di partiti\nconservatori, favorevole a una più rapida riunificazione, grazie\nanche al forte sostegno del leader della Germania occidentale\nHelmut Kohl. La Germania si sarebbe  riunificata sotto la guida\ndi Kohl e come membro della Nato il 3 ottobre 1990, meno di un\nanno dopo la caduta del muro di Berlino.   \n\t\t\t\t   Modrow rimase in Parlamento fino al 1994; dal 1999 al 2004\nera stato Europarlamentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676187025.5906847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: attacco notturno dei russi su Kharkiv",
        "date_raw": "Sun, 12 Feb 2023 07:49:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ucraina-attacco-notturno-dei-russi-su-kharkiv_852735d7-8cad-4c6f-9cdc-f0fc3c9d6fc3.html",
        "subtitle": "Tre raid missilistici, danni a infrastruttura, almeno un ferito",
        "content": "Le forze armate russe hanno lanciato tre attacchi missilistici nella notte su Kharkiv, secondo quanto riferito dal governatore della regione Oleg Sinegubov su Telegram. L'allerta aerea è scattata poco prima della mezzanotte.Secondo Sinegubov sono stati sferrati tre attacchi con missili S-300. Una infrastruttura sarebbe stata danneggiata e si conta almeno un ferito, un uomo di 35 anni ricoverato in ospedale.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676187025.6008744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676187025.611043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trudeau,abbattuto oggetto aereo non identificato in Canada",
        "date_raw": "Sun, 12 Feb 2023 07:12:25 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/trudeauabbattuto-oggetto-aereo-non-identificato-in-canada_601683fb-d33e-4125-bcea-99e854f3f88d.html",
        "subtitle": "Da aviazione statunitense e canadese",
        "content": "Un altro oggetto non identificato, di forma cilindrica come quello individuato l'altro ieri in Alaska, è stato abbattuto ieri nei cieli del Canada settentrionale. Il premier canadese Justin Trudeau ha ordinato di colpirlo con un missile lanciato daq un F22 dopo che il comando di difesa aerospaziale nordamericano (Norad) lo aveva individuato e monitorato \"ad alta quota\" e dopo aver consultato il presidente degli Stati Uniti Biden.Poco dopo lo stesso comando ha segnalato la presenza di un altro 'oggetto' nei cieli del Montana, temporaneamente chiusi, precisando poco dopo che si era trattato di un falso allarme dovuto a un'anomalia dei radar.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676187025.633218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova Zelanda si prepara ad accogliere l'uragano Gabrielle",
        "date_raw": "Sun, 12 Feb 2023 06:42:12 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/02/12/nuova-zelanda-si-prepara-ad-accogliere-luragano-gabrielle_8d206d4a-fa63-4867-ba77-cca4dcec5ea0.html",
        "subtitle": "Appello a mettersi al riparo e prepararsi ad abbandonare le case",
        "content": "\n            \n            (ANSA) - WELLINGTON, 12 FEB - Il governo della Nuova Zelanda\nha esortato i residenti a mettersi al riparo e a prepararsi a\nevacuare le loro case in attesa del ciclone Gabrielle, che\ndovrebbe colpire la punta settentrionale dell'arcipelago in\nserata.   \n\t\t\t\t   \"Il nostro messaggio principale alle persone in tutto il\nPaese è: prendete sul serio l'allerta meteo e assicuratevi di\nessere preparati\", ha detto ai giornalisti il ;;primo ministro\nChris Hipkins. \"Assicuratevi di avere i kit di pronto soccorso,\ndi sapere dove devi andare nel caso in cui dobbiate evacuare le\nvostre case\", ha aggiunto.   \n\t\t\t\t   Domenica mattina l'ufficio meteorologico della Nuova Zelanda\nha registrato raffiche di vento fino a 140 km/h nel nord del\nPaese e ha previsto piogge torrenziali. \"Data la posizione e\nl'intensità di Gabrielle, c'è un rischio molto elevato di\ncondizioni meteorologiche gravi, e senza precedenti su molte\nparti a nord dell'Isola da domenica a martedì\", ha avvertito.   \n\t\t\t\t   Il ciclone, che colpisce la Nuova Zelanda due settimane dopo\nle devastanti inondazioni nella stessa regione, dovrebbe\nindebolirsi e dirigersi lentamente verso sud tra lunedì e\nmartedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676187025.6448925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Cozzolino ai domiciliari, \"sono tranquillo\"",
        "date_raw": "Sat, 11 Feb 2023 18:32:01 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-cozzolino-ai-domiciliari-sono-tranquillo_1346056b-e4ad-4af4-8c0e-6826fb1b3979.html",
        "subtitle": "Confermato l'arresto di Tarabella, nuova udienza giovedì",
        "content": "  La Corte di Appello di Napoli ha disposto gli arresti domiciliari per l'europarlamentare Andrea Cozzolino a cui ieri la Guardia di Finanza ha notificato un mandato di arresto europeo nell'ambito dell'inchiesta della Procura federale belga sul cosiddetto Qatargate. La decisione è stata adottata dai giudici della sezione 'Misure di Prevenzione'. L'udienza per l'estradizione dell'europarlamentare è stata fissata per le ore 11 di martedì 14 febbraio. La detenzione domiciliare sarà nella abitazione del Vomero di Cozzolino.\"Sono tranquillo, confido nella giustizia\". Questo lo stato d'animo dell'europarlamentare Andrea Cozzolino, dalla scorsa notte in carcere a Poggioreale, che ha parlato con l'avvocato Vincenzo Domenico Ferraro, in occasione dell'udienza di convalida dell'arresto dai giudici dell'ottava sezione della Corte d'Appello di Napoli., \"quale componente del Parlamento Europeo, Presidente dal 2019 della Delegazione per le relazioni con i Paesi del Maghreb e Co-Presidente della Commissione Parlamentare Congiunta Euro-Marocchina, nonché componente della commissione speciale Pegasus\". Secondo gli inquirenti, in concorso ed associazione con Panzeri, Giorgi, Kaili, Tarabella e Arena, avrebbe \"indebitamente ricevuto, per conto del Governo del Marocco, verosimilmente da tale Atomun, danaro per esercitare le sue funzioni parlamentari europee in modo da all'interno del Parlamento Europeo\".Ieri i finanzieri del Gico che dovevano notificare il mandato di arresto europeo non hanno trovato in casa l'europarlamentare che \"per esigenze reali ed effettive\" si era spostato in una clinica vicino casa. Per la Corte di Appello di Napoli \"il pericolo di fuga, per quanto sussistente, può ritenersi di livello moderato, agevolmente contenibile mediante la misura cautelare degli arresti domiciliari, sufficiente per controllare che l'arrestato non si sottragga al procedimento in corso nelle more della decisione della Corte d'Appello circa la richiesta di consegna\" all'autorità inquirente belga. I giudici hanno autorizzato Cozzolino ad allontanarsi dal suo domicilio (quello dove deve rimanere agli arresti domiciliari) ogni giorno dalle 11 alle 12 e dalle 17 alle 18 per consentirgli \"di provvedere alle proprie esigenze di sostentamento e sanitarie\".Il giudice istruttore Michel Claise, a quanto si apprende da fonti della Procura, al termine dell'interrogatorio di questa mattina ha confermato l'arresto dell'eurodeputato Marc Tarabella. L'udienza di convalida è stata fissata per giovedì.\"L'udienza è andata bene. Tarabella ha risposto a tutte le domande degli investigatori con franchezza e in un'atmosfera serena. Non sono stati presentati nuovi elementi per corroborare le accuse di trasmissione di denaro. L'unica prova contro il mio cliente sono i commenti del signor Panzeri. È la parola di un criminale, Panzeri, contro quella di un uomo che è stato onesto per tutta la vita, Tarabella. Il mio cliente continuerà a lottare perché venga riconosciuta la sua innocenza\". Lo ha dichiarato Maxime Tioller, legale di Marc Tarabella.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676187025.655245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, 'avvistato oggetto' ma era una anomalia dei radar",
        "date_raw": "Sun, 12 Feb 2023 04:56:45 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/12/pentagono-avvistato-oggetto-ma-era-una-anomalia-dei-radar_55bc0321-981f-4c00-a3da-7642db4c313a.html",
        "subtitle": "Chiusa temporaneamente parte dello spazio aereo del Montana",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 FEB - Falso allarme poche ore dopo\nl'abbattimento di un altro 'oggetto' non identificato sui cieli\ndel Canada: il Pentagono ha chiuso temporaneamente parte dello\nspazio aereo del Montana per la sospetta presenza di un altro\npotenziale pallone spia, ma poco dopo ha fatto sapere che si era\ntrattato solo di una 'anomalia' dei radar.   \n\t\t\t\t    La difesa aerea nordamericana \"ha rilevato un'anomalia del\nradar - si rileva in una nota delle forze armate Usa - e ha\ninviato aerei da combattimento per indagare. Quegli aerei non\nhanno identificato alcun oggetto da correlare ai segnali radar\",\nhanno detto in una dichiarazione il North American Aerospace\nDefense Command e il US Northern Command.   \n\t\t\t\t   Le autorità \"continueranno a monitorare la situazione\", ha\naggiunto la nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676187025.682314,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia e Siria, i morti sono oltre 24.000",
        "date_raw": "Sat, 11 Feb 2023 10:03:04 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/sisma-in-turchia-e-siria-i-morti-sono-oltre-24.000_d7ac6aa8-d5b7-485f-9af6-d900ffbcbd25.html",
        "subtitle": "In Siria le vittime sono almeno 3.553",
        "content": "Il bilancio dei terremoti che hanno devastato parti della Turchia e della Siria è salito ad almeno 24.218 morti: lo riporta Sky News. In Siria le vittime sono almeno 3.553, di cui almeno 2.166 nel nord-ovest controllato dai ribelli e almeno 1.387 nelle aree controllate dal governo.",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676187025.6927514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: centinaia di migliaia in piazza contro riforma pensioni",
        "date_raw": "Sat, 11 Feb 2023 19:59:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-centinaia-di-migliaia-in-piazza-contro-riforma-pensioni_0fae416b-a990-403e-b9ec-d97e94c1658f.html",
        "subtitle": "Cresce protesta, sindacati 'pronti a bloccare il Paese' a marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 11 FEB - Mobilitazione in aumento nelle\npiazze francesi contro la riforma delle pensioni, mentre il\nprogetto di legge continua la sua strada in Parlamento. Secondo\nil ministero dell'Interno sono state 963.000 i partecipanti oggi\nalle manifestazioni a Parigi e in molte altre città della\nFrancia, mentre il sindacato CGT ne ha annunciato \"oltre 2,5\nmilioni\". Entrambe le cifre, come sempre molto distanti fra\nloro, sono in aumento rispetto alla giornata di protesta di\nmartedì scorso.   \n\t\t\t\t     A Parigi, dove la polizia ha fermato una decina di persone\ndurante qualche momento di tensione del corteo partito da place\nde la République in direzione di Nation, il ministro\ndell'Interno ha parlato di 93.000 manifestanti contro 500.000\nstando alla CGT. Gruppi isolati di \"casseur\" hanno danneggiato\nun'agenzia di banca nel quartiere della Bastiglia, un'agenzia\nassicurativa e un fast food. Incendiata un'auto.   \n\t\t\t\t    Nuove giornate di mobilitazione sono già previste per il 16\nfebbraio, in occasione della seconda settimana di esame del\nprogetto di legge in Parlamento, e il 7 marzo, quando il testo\narriverà in Senato. Da quella data, i sindacati pensano a\nlanciare uno sciopero ad oltranza che \"blocchi il paese\". La CGT\nsezione ferrovieri ha già lanciato un appello allo sciopero ad\noltranza dal 7 marzo di tutti i treni.   \n\t\t\t\tAll'estrema sinistra, Jean-Luc Mélenchon ha detto che \"Macron ha\nsbagliato paese se conta sull'usura\" di chi protesta contro la\nriforma delle pensioni. Sul versante opposto, Marine Le Pen ha\navvertito che \"il governo non può continuare a voltare la testa\ndall'altra parte rifiutando di ascoltare i francesi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676187025.705447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Beirut gli aiuti italiani per la Siria, i primi dell'Ue",
        "date_raw": "Sat, 11 Feb 2023 22:01:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/a-beirut-gli-aiuti-italiani-per-la-siria-i-primi-dellue_f3cbb178-b5cc-4511-8984-bcacbc4d318c.html",
        "subtitle": "Partiranno domani per Damasco e distribuiti da Mezzaluna Rossa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Sono arrivati stasera a Beirut i\nprimi aiuti italiani destinati alle zone della Siria controllate\ndal governo del presidente Assad. Si tratta anche dei primi\naiuti di un paese dell'Unione europea. Ed è materiale offerto\ndal Gruppo San Donato. Si tratta di 30 tonnellate di materiale\nmedico, incluse 4 ambulanze e un team di 4 medici. Ad accogliere\nil materiale l'incaricato d'affari italiano a Damasco\nMassimiliano D'Antuono e il presidente della Mezzaluna rossa\nsiriana. Il materiale sarà trasferito domani a Damasco in\ncollaborazione con la SARC che provvederà a distribuirlo nelle\naree più colpite, Lattakia, Aleppo, Hama e Tartous. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676187025.7421448,
        "language": "IT",
        "source": "ANSA"
    }
]
