[
    {
        "title": "Pechino auspica il rinnovo dell'intesa sulla nuova Via della Seta con Roma",
        "date_raw": "Sat, 11 Feb 2023 14:26:33 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/11/pechino-auspica-il-rinnovo-dellintesa-via-della-seta-con-roma_54799b54-c8d8-4195-871a-22584e4390cd.html",
        "subtitle": "Il nuovo ambasciatore cinese Jia Guide: 'Siamo partner naturali'",
        "content": "Pechino auspica un rinnovo dell'accordo sulla nuova Via della Seta siglato con l'Italia, un'intesa quadro che si prorogherà automaticamente nel marzo 2024, se nel frattempo il governo italiano non deciderà di revocarla. Lo sottolinea in in un'intervista all'ANSA il nuovo ambasciatore cinese Jia Guide, insediato a Roma da poche settimane, definendo i due Paesi \"partner naturali\".    \"I fatti vincono sulla retorica\", risponde l'ambasciatore quando gli si fa notare che Washington e Bruxelles, così come alcuni partiti italiani, non hanno mai nascosto la loro contrarietà all'accordo. \"Italia e Cina nel 2019 hanno siglato il memorandum di intesa sul Belt and Road: nel chiederci quale ruolo questo abbia avuto, non possiamo che guardare a una serie di dati e di fatti. Negli ultimi tre anni, l'interscambio bilaterale tra Italia e Cina ha affrontato gli ostacoli dovuti alla pandemia\" ma ha comunque \"segnato nuovi record, toccando, nel 2022, i 77,88 miliardi di dollari e ponendo Roma in prima linea a livello europeo tra i Paesi che hanno rapporti commerciali con la Cina. L'Italia, negli ultimi anni, è divenuta il Paese europeo ad aver siglato il maggior numero di accordi per l'export di prodotti alimentari verso la Cina e quest'ultima ha mantenuto la sua posizione di primo partner commerciale dell'Italia in Asia\".    \"L'Italia - prosegue Jia - è stata Paese ospite d'onore alla seconda edizione della China Import Expo e quest'anno della quarta edizione della China International Consumer Goods Fair; inoltre ha avviato con la Cina una serie di nuove collaborazioni in settori con un ampio potenziale di crescita, come le Olimpiadi e gli sport invernali, dunque le prospettive sono rosee. Credo che due grandi nazioni come le nostre - osserva il diplomatico cinese - abbiano le capacità e la saggezza necessarie per intraprendere le scelte giuste assecondando il flusso della storia, in modo che questa via di cooperazione e di amicizia possa diventare sempre più ampia\".    ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676141125.4872415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Unhcr, oltre 5 mln potrebbero aver perso casa",
        "date_raw": "Fri, 10 Feb 2023 19:09:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-siria-unhcr-oltre-5-mln-potrebbero-aver-perso-casa_b5d4166b-ebec-4a1d-8a40-c558dbfb8a38.html",
        "subtitle": "Organizzazione sta facendo arrivare aiuti nelle zone devastate",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Ben 5,3 milioni di persone nella sola\nSiria potrebbero essere rimaste senza casa a causa del\ndevastante terremoto che l'ha colpita insieme alla Turchia. Lo\nrende noto l'Unhcr, l'Agenzia Onu per i Rifugiati.   \n\t\t\t\tL'organizzazione sta facendo arrivare gli aiuti nelle zone più\ndevastate del Paese, concentrandosi sul fornire ripari e beni di\nprima necessità, assicurandosi che i centri collettivi in cui si\nsono recate gli sfollati abbiano servizi adeguati, oltre a\ntende, teli di plastica, coperte termiche, stuoie per dormire,\nabbigliamento invernale e altro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676141125.529002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676141125.549743,
        "language": "IT",
        "source": "ANSA"
    }
]
