[
    {
        "title": "Brexit: scontro tra Sunak e Starmer sui negoziati per Protocollo",
        "date_raw": "Wed, 22 Feb 2023 14:39:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/brexit-scontro-tra-sunak-e-starmer-sui-negoziati-per-protocollo_78aad674-5864-4ab5-bd63-d3924e28fce6.html",
        "subtitle": "Premier sotto pressione per accordo con Ue e critiche Tory",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB - Un serrato botta e risposta durante\nl'odierno Queston Time alla Camera dei Comuni tra il premier\nconservatore Rishi Sunak, impegnato nei colloqui con l'Ue per\narrivare a un accordo sulla modifica del Protocollo per\nl'Irlanda del Nord, e il leader dell'opposizione laburista Sir\nKeir Starmer, che ha chiesto chiarimenti sulla linea seguita dal\ngoverno rispetto all'intesa post-Brexit.   \n\t\t\t\t    \"L'accordo che sta negoziando prevedrà che l'Irlanda del\nNord segua alcune leggi dell'Ue?\", ha esordito Starmer. Il primo\nministro di fronte a questa e ad altre richieste di dettagli\nsulle trattative ha evitato di approfondire, affermando che sono\nin corso \"intense discussioni\" tra Londra e Bruxelles per\n\"trovare un accordo soddisfacente\". E ha assicurato: \"Continuerò\na lottare finchè non ci sarà un'intesa\". Ma il leader laburista\nha rilanciato, sottolineando le divisioni all'interno del\npartito di maggioranza, emerse negli ultimi giorni con le\ncritiche degli esponenti brexiteer alla linea pragmatica di\nSunak. \"Sarà onesto con loro sul ruolo che dovrà avere la Corte\ndi giustizia europea in Irlanda del Nord?\", ha domandato in\nmerito Starmer. Da giorni infatti si parla sui media del Regno\nUnito del fatto che Londra cederebbe sul mantenimento di un\nqualche ruolo della corte europea quale arbitro ultimo di\neventuali contenziosi.   \n\t\t\t\t   Il premier Tory ha di nuovo sottolineato l'importanza di\nraggiungere un'intesa con Bruxelles e accusato Starmer di avere\nuna posizione filo-Ue e non invece concentrata sulla difesa\ndegli interessi britannici. Il primo ministro ha inoltre\npromesso che il Parlamento voterà sull'accordo di modifica. Nel\ndibattito ai Comuni è intervenuto anche Sir Jeffrey Donaldson,\nleader degli unionisti nordirlandesi del Dup, che chiedono con\nforza una modica del Protocollo prima di formare a Belfast un\ngoverno di unità nazionale coi repubblicani dello Sinn Fein come\nprevisto dagli Accordi di Pace del Venerdi Santo. La priorità\nper il suo schieramento è \"garantire il posto dell'Irlanda del\nNord\" nel Regno e che non ci sia l'imposizione di leggi europee\n\"senza un controllo democratico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677077131.2111628,
        "language": "IT",
        "source": "ANSA"
    }
]
