[
    {
        "title": "Ue: Brasile invitato ad aderire all'agenzia Eurojust",
        "date_raw": "Tue, 7 Mar 2023 18:42:04 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/07/ue-brasile-invitato-ad-aderire-allagenzia-eurojust_5289a6ab-0471-432b-8d46-f0ab923aa94a.html",
        "subtitle": "Sarebbe il primo Paese dell'America Latina a farne parte",
        "content": "\n            \n            (ANSA) - BRASILIA, 07 MAR - Il Brasile potrebbe essere il\nprimo Paese dell'America Latina ad aderire all'Agenzia\ndell'Unione europea per la cooperazione giudiziaria penale\n(Eurojust): lo ha reso noto il procuratore generale della\nRepubblica brasiliana, Augusto Aras, partecipando a una riunione\ndell'organismo con sede all'Aja.   \n\t\t\t\t   L'adesione a Eurojust può essere \"l'inizio di un profondo\ndialogo, di integrazione e cooperazione tra nazioni che hanno lo\nstesso scopo: mantenere uno sviluppo economico sostenibile\nall'interno della pace mondiale\", ha commentato Aras.   \n\t\t\t\t   \"È un momento storico. È la prima volta che un procuratore\ngenerale visita Eurojust. Abbiamo piena fiducia che avremo una\npartnership strategica di alto livello con il Brasile\", ha\naffermato a sua volta il presidente Eurojust, lo slovacco\nLadislav Hamram.   \n\t\t\t\t   Per il rappresentante del Portogallo presso Eurojust, Antônio\nCury, l'ingresso del Brasile nell'organismo europeo aiuterà in\nmodo sostanziale la lotta contro gruppi criminali\ninternazionali.   \n\t\t\t\t   L'adesione a Eurojust - se confermata dal Congresso di\nBrasilia - consentirà alla giustizia federale brasiliana di\naccedere a processi e database in sintonia con l'Ue,\ncontribuendo notevolmente alla lotta contro i reati\ntransnazionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678253426.2980618,
        "language": "IT",
        "source": "ANSA"
    }
]
