[
    {
        "title": "Dengue: il Brasile ora spera, approvato un nuovo vaccino",
        "date_raw": "Fri, 3 Mar 2023 14:54:09 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/03/dengue-il-brasile-ora-spera-approvato-un-nuovo-vaccino_07fdfbae-1600-496e-972f-39569b35dc0e.html",
        "subtitle": "Anche per chi non è mai entrato in contatto con il virus",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 MAR - Il Brasile potrebbe\nfinalmente vincere la battaglia contro la dengue, malattia\ntrasmessa dalla zanzara 'aedes aegypti' che ogni anno uccide\nmigliaia di persone nel Paese sudamericano e non solo: l'Agenzia\nnazionale di sorveglianza sanitaria (Anvisa) ha infatti\napprovato la registrazione di un nuovo vaccino contro il virus,\nQdenga (TAK-003), del laboratorio giapponese Takeda Pharma.   \n\t\t\t\tSi tratta del primo immunizzante autorizzato in Brasile per chi\nnon è mai entrato in contatto con la dengue, ma può essere\napplicato anche a chi ha già avuto la malattia, rende noto il\nportale di notizie G1.   \n\t\t\t\tSecondo Anvisa, Qdenga è indicato per la fascia di età dai 4 ai\n60 anni e viene applicato in uno schema a due dosi, con un\nintervallo di tre mesi tra le applicazioni. Il vaccino è\ncostituito da quattro diversi sierotipi del virus che causa la\nmalattia.   \n\t\t\t\tDopo l'approvazione di Anvisa, Qdenga può ora essere venduto in\nBrasile nella rete privata e nel Sistema sanitario unificato\n(Sus), se il ministero della Salute lo deciderà.   \n\t\t\t\tFinora, l'unico vaccino contro la dengue disponibile nel Paese\nera il Dengvaxia, prodotto dal laboratorio francese Sanofi\nPasteur, che però è consigliato solo per chi è stato già\ninfettato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677872733.0144386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, Ue invierà 5.700 pannelli solari all'Ucraina",
        "date_raw": "Fri, 3 Mar 2023 16:18:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/von-der-leyen-ue-inviera-5.700-pannelli-solari-allucraina_0551aba6-6459-4463-96fb-3deae2b9083b.html",
        "subtitle": "'Grazie a donazione Enel, lavoriamo con Kiev su fonti sicure'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - \"Ho promesso di lavorare con\nl'Ucraina sulle fonti di energia rinnovabili, importanti per la\nsua sicurezza energetica. Ora lo facciamo: un primo lotto di\n5.700 pannelli solari sarà presto inviato all'Ucraina. Grazie\nKadri Simson per aver lavorato con l'industria su questo tema -\nsono sicuro che arriveranno altre donazioni\". Lo annuncia in un\ntweet la presidente della Commissione Ue Ursula von der Leyen.   \n\t\t\t\t    Simson, l''ad di Enel Francesco Starace, e il Ministro\ndell'Energia ucraino German Galushchenko si sono incontrati oggi\nin formato ibrido per accogliere l'impegno di Enel a donare\nall'Ucraina i pannelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677872733.0366874,
        "language": "IT",
        "source": "ANSA"
    }
]
