[
    {
        "title": "Inondazioni in California, due morti e 10.000 evacuati",
        "date_raw": "Sat, 11 Mar 2023 01:53:31 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/11/inondazioni-in-california-due-morti-e-10.000-evacuati_accbf1dd-82b1-4c76-98d1-d009a1f3c8a8.html",
        "subtitle": "Allerta per 25 milioni, oltre 25.000 case senza elettricità",
        "content": "Almeno due persone sono morte e altre 10.000 hanno ricevuto l'ordine di evacuazione immediata in California a causa della tempesta che sta portando forti piogge e inondazioni nello stato. Lo riporta la Cnn.    Joe Biden ha approvato la dichiarazione d'emergenza richiesta dal governatore Gavin Newsom per oltre 25 milioni di persone e il servizio meteo locale ha alzato l'allerta precipitazioni al livello massimo di 4 su 4.    Secondo PowerOutage.us, inoltre, oltre 25.000 case sono senza elettricità.   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678532424.894638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Macron e Sunak annunciano nuovo centro detenzione",
        "date_raw": "Fri, 10 Mar 2023 20:09:20 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/migranti-macron-e-sunak-annunciano-nuovo-centro-detenzione_21f26417-8ecf-4155-82fe-1c923954403c.html",
        "subtitle": "Nel nord della Francia anche nuovo centro di comando congiunto",
        "content": "\n            \n            (ANSA) - PARIGI, 10 MAR - Il presidente francese Emmanuel\nMacron e il premier britannico, Rishi Sunak, hanno annunciato un\nnuovo centro di detenzione per migranti clandestini nel nord\ndella Francia, nell'ambito delle nuove iniziative per far fronte\nal fenomeno degli attraversamenti irregolari della Manica.   \n\t\t\t\t\"Noi - ha detto Sunak nella conferenza stampa congiunta al\ntermine del vertice - annunciamo un nuovo centro di detenzione\nnel nord della Francia, un nuovo centro di comando che riunirà\nper la prima volta le nostre squadre e 500 nuovi agenti che\npattuglieranno le spiagge francesi\".   \n\t\t\t\tFra le altre iniziative del dispositivo, nuovi droni e\ntecnologie di sorveglianza \"per aumentare i livello di\nintercettazione\" ha aggiunto Sunak. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678532424.905644,
        "language": "IT",
        "source": "ANSA"
    }
]
