[
    {
        "title": "Francia: settima giornata di protesta contro le pensioni",
        "date_raw": "Sat, 11 Mar 2023 17:00:22 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/11/francia-settima-giornata-di-protesta-contro-le-pensioni_a75c3bda-0e58-48f7-b2e8-1836dcc36253.html",
        "subtitle": "I sindacati contro il 'disprezzo' di Macron. A Parigi a Bastille",
        "content": "Settima giornata di mobilitazione oggi in Francia per protestare contro la riforma delle pensioni, con quella che i sindacati auspicano sia una nuova dimostrazione di forza alla vigilia di una settimana decisiva per l'approvazione della nuova legge in Parlamento. Particolare accento è stato posto oggi dai leader sindacali sull'atteggiamento a loro dire di \"disprezzo\" da parte del presidente Emmanuel Macron, che non ha accolto la loro richiesta di essere ricevuti, rinviandoli alla trattativa con il governo.    A Parigi, la manifestazione è partita alle 14 da place de la République per dirigersi a Nation secondo un percorso \"classico\" dei cortei di protesta, con passaggio obbligato dalla place de la Bastille.    ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678554036.0198956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'da febbraio 28 mila volontari hanno fatto domanda'",
        "date_raw": "Sat, 11 Mar 2023 17:02:11 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/11/kiev-da-febbraio-28-mila-volontari-hanno-fatto-domanda_7f577abb-429e-421c-8470-151b48ef86c2.html",
        "subtitle": " Per entrare a far parte della Guardia d'assalto ucraina",
        "content": "Sarebbero 28.000 i volontari che hanno presentato domanda da febbraio per entrare a far parte della Guardia d'assalto ucraina, con quasi tutte le unità già formate. Lo ha detto il ministro dell'Interno ucraino Ihor Klymenko alla televisione ucraina, secondo Ukrinform.    \"Abbiamo già accettato 28.000 domande di combattenti volontari. Naturalmente, non tutti entrano in queste unità, perché il processo di selezione è abbastanza duro\", ha affermato Klymenko che ha detto anche che l'addestramento sarebbe durato il tempo necessario per ottenere unità pronte al combattimento.    \"Le unità sono state per lo più formate e oggi stiamo reclutando ulteriori combattenti volontari in modo da avere una riserva per il futuro\", ha concluso il ministro dell'Interno ucraino.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678554036.1068504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: settima giornata di protesta contro le pensioni",
        "date_raw": "Sat, 11 Mar 2023 15:14:09 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/11/francia-settima-giornata-di-protesta-contro-le-pensioni_31185ab8-9364-4b74-a431-8edf57507768.html",
        "subtitle": "I sindacati contro il 'disprezzo' di Macron. A Parigi a Bastille",
        "content": "\n            \n            (ANSA) - PARIGI, 11 MAR - Settima giornata di mobilitazione\noggi in Francia per protestare contro la riforma delle pensioni,\ncon quella che i sindacati auspicano sia una nuova dimostrazione\ndi forza alla vigilia di una settimana decisiva per\nl'approvazione della nuova legge in Parlamento. Particolare\naccento è stato posto oggi dai leader sindacali\nsull'atteggiamento a loro dire di \"disprezzo\" da parte del\npresidente Emmanuel Macron, che non ha accolto la loro richiesta\ndi essere ricevuti, rinviandoli alla trattativa con il governo.   \n\t\t\t\t   A Parigi, la manifestazione è partita alle 14 da place de la\nRépublique per dirigersi a Nation secondo un percorso \"classico\"\ndei cortei di protesta, con passaggio obbligato dalla place de\nla Bastille. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678554036.1168394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: milioni topi a New York positivi, rischio nuove varianti",
        "date_raw": "Sat, 11 Mar 2023 16:54:21 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/11/covid-milioni-topi-a-new-york-positivi-rischio-nuove-varianti_8f193d96-509c-4e9b-b986-de478ed5a040.html",
        "subtitle": "Studia ha stimato che i roditori sono sensibili al virus",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAR - I milioni di topi che popolano\nle strade di New York City, già nemico pubblico numero 1 degli\nabitanti della metropoli, potrebbero adesso rappresentare una\nnuova minaccia. Secondo uno studio americano pubblicato sulla\nrivista mBio, infatti, i roditori potrebbero essere veicolo del\nCovid. In passato è stato dimostrato che il virus può contagiare\nanimali domestici, come cani e gatti, grandi felini e alcuni\nanimali selvatici. Il passaggio da questi animali all'uomo non è\nmai stato verificato e, anche nel caso dei topi, è probabile sia\nmolto raro.   \n\t\t\t\t      Tuttavia, i ricercatori hanno scoperto che i roditori sono\nmolto sensibili al virus e a tutte le sue varianti. \"Questo è\nuno dei primi studi a dimostrare che le varianti SARS-CoV-2\npossono contagiare la popolazione di roditori in una delle\nprincipali aree urbane degli Stati Uniti\", ha detto il capo\ndella ricerca il dottor Henry Wan, dell'università del Missouri.   \n\t\t\t\tIl team dietro lo studio ha esaminato 79 ratti nell'autunno del\n2021, trovati principalmente nei parchi di Brooklyn. Tredici di\nloro (16,5%) sono risultati positivi. Espandendo il tasso di\npositività alla popolazione di roditori di tutta New York (circa\n8 milioni), i ricercatori hanno ipotizzato che circa 1,3 milioni\ndi topi  potrebbero essere infetti. Quello che preoccupa gli\nscienziati è che i roditori non solo possano contagiare le\npersone ma che possano diventare un veicolo di sviluppo di nuove\nvarianti. \"E' molto probabile che i topi svolgono un ruolo\nimportante nell'evoluzione delle varianti Alpha, Delta, Omicron,\nche potrebbe provocare l'emergere di nuove varianti\", ha\nsottolineato il team. Ma, ha avvertito il professor Wan, servono\naltri studi per capire quale minaccia rappresentano i roditori\nnello sviluppo di nuove mutazioni e nei confronti dell'uomo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678554036.1422844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Gore attacca Biden su trivellazioni in Alaska, irresponsabile",
        "date_raw": "Sat, 11 Mar 2023 16:57:44 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/11/al-gore-attacca-biden-su-trivellazioni-in-alaska-irresponsabile_def5cb73-82ec-487d-b29c-f472a4f546e0.html",
        "subtitle": "Fibrillazioni tra i democratici, a rischio piano per il clima",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAR - L'ex vice presidente Usa e\npaladino dell'ambiente Al Gore ha avvertito Joe Biden che\nsarebbe \"irresponsabile\" dare il via libera a un controverso\nmega progetto di trivellazioni in Alaska che l'amministrazione\ndovrebbe autorizzare venerdì prossimo. Lo riporta il Guardian.   \n\t\t\t\t    Il progetto miliardario, che sarà realizzato dalla compagnia\npetrolifera ConocoPhillips, è stato criticato anche da molti\ndemocratici che temono minerà drasticamente gli sforzi\ndell'amministrazione per combattere la crisi climatica. Per Al\nGore il progetto \"non solo metterà a rischio i nativi\ndell'Alaska e le altre comunità locali, ma è incompatibile con\nl'ambizione di  raggiungere l'obiettivo emissioni zero\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678554036.188263,
        "language": "IT",
        "source": "ANSA"
    }
]
