[
    {
        "title": "Banca Mondiale, in Turchia danni per 34 mld per il sisma",
        "date_raw": "Mon, 27 Feb 2023 17:15:36 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/banca-mondiale-in-turchia-danni-per-34-mld-per-il-sisma_4e549f8e-3042-45f4-9293-d88c9382c0fd.html",
        "subtitle": "Domani rapporto sui danni in Siria",
        "content": "\n            \n            (ANSA) - WASHINGTON, 27 FEB - La Banca Mondiale ha stimato a\n34 miliardi di dollari i danni causati dal devastante terremoto\nche ha colpito la Turchia lo scorso 6 febbraio.   \n\t\t\t\tUna cifra pari al \"4% del Pil della Turchia nel 2021\".   \n\t\t\t\tL'istituto internazionale precisa anche che la stima non ha\nconsiderato i costi per la ricostruzione che \"potrebbero essere\nil doppio\".   \n\t\t\t\t La Banca Mondiale ha precisato che domani sarà pubblicato un\nrapporto separato sui costi dei danni in Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677598229.4457924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: Sunak formalizza intesa, è la Carta di Windsor",
        "date_raw": "Mon, 27 Feb 2023 17:21:47 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/brexit-sunak-formalizza-intesa-e-la-carta-di-windsor_b3702be5-2293-4a1c-aa0f-9f50e9889c6d.html",
        "subtitle": "Garantito il rispetto della pace del Venerdì Santo 1998",
        "content": "\n            \n            (ANSA) - LONDRA, 27 FEB - Prende il nome di \"Windsor\nFramework\" la carta sottoscritta oggi dal primo ministro\nconservatore Rishi Sunak e dalla presidente della Commissione\neuropea Ursula von der Leyen destinata a fissare i paletti\ninterpretativi di una revisione del contestato protocollo post\nBrexit sull'Irlanda del Nord. Lo ha reso noto nella conferenza\nstampa congiunta lo stesso Sunak, parlando di \"una svolta\ndecisiva\" in grado nelle sue parole sia di mantenere i confini\naperti con la Repubblica d'Irlanda come previsto dalla pace del\nVenerdì Santo sia di eliminare ogni barriera nel transito merci\ninterne fra Ulster e resto del Regno Unito.   \n\t\t\t\t   Il 'Windsor Framework' offre \"solide salvaguardie che\nproteggeranno l'integrità del mercato unico\". Lo ha detto la\npresidente della Commissione europea Ursula von der Leyen\ndurante la conferenza stampa precisando che l'intesa \"rispetta e\nprotegge i nostri rispettivi mercati e interessi\".   \n\t\t\t\t   La presidente ha anche sottolineato il fatto che grazie\nall'accordo lo stesso cibo sarà disponibile nell'Irlanda del\nNord e nel resto del Regno Unito e ci sarà in modo permanente la\nstessa disponibilità di medicinali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677598229.4587932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sventare azioni di chi vuole dividere la Russia",
        "date_raw": "Tue, 28 Feb 2023 14:23:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/putin-sventare-azioni-di-chi-vuole-dividere-la-russia_b42db72f-c8e4-4705-beda-126b1e0cc699.html",
        "subtitle": "E operazioni di sabotatori al confine con l'Ucraina",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Il presidente russo Vladimir Putin\nha ordinato ai servizi di sicurezza interni (Fsb) di continuare\na neutralizzare le attività di chi cerca di dividere la Russia.   \n\t\t\t\tPutin ha chiesto ai servizi di sicurezza interni di sorvegliare\nil confine con l'Ucraina per sventare le azioni di gruppi di\nsabotatori. Lo riferisce l'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677598229.4952273,
        "language": "IT",
        "source": "ANSA"
    }
]
