[
    {
        "title": "Fbi, nessuna carta segreta a casa di Biden al mare",
        "date_raw": "Wed, 1 Feb 2023 19:07:22 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/fbi-nessuna-carta-segreta-a-casa-di-biden-al-mare_32acf6d8-68f4-46b7-9cbd-8aed3eadeff1.html",
        "subtitle": "Media, conclusa la perquisizione",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - La perquisizione dell'Fbi nella\ncasa al mare di Joe Biden si è conclusa e nessun documento con\nil marchio 'classificato' è stato trovato. Lo riportano i media\namericani. La perquisizione è stata fatta nella sua abitazione a\nRehoboth, nel Delaware. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675297822.4504924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: inaugurato monumento a Stalin a Volgograd",
        "date_raw": "Wed, 1 Feb 2023 14:01:15 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/russia-inaugurato-monumento-a-stalin-a-volgograd_4bc74465-6ce9-4f54-b0a3-488b7016e647.html",
        "subtitle": "Un busto nella ex Stalingrado",
        "content": "\n            \n            (ANSA) - MOSCA, 01 FEB - Un monumento a Stalin è stato\ninaugurato a Volgograd, la ex Stalingrado, presso il museo che\nricorda la famosa battaglia della Seconda guerra mondiale. A\nStalin è stato dedicato un busto, affiancato da altri due\ndedicati a Georghy Zhukov e Alexander Vasilevsky,  generali\ndelle truppe sovietiche durante la guerra ai nazisti. Lo\nriferisce Novaya Gazeta Europe sul suo profilo Twitter. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675297822.513707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: polizia spara e uccide afroamericano su sedia a rotelle",
        "date_raw": "Wed, 1 Feb 2023 14:51:55 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-polizia-spara-e-uccide-afroamericano-su-sedia-a-rotelle_baa3d425-5934-42e7-b115-3a23230a437d.html",
        "subtitle": "L'incidente in California, l'uomo aveva gambe amputate",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - Un uomo con le gambe amputate e\nsulla sedia a rotelle è stato ucciso dalla polizia a Huntington\nPark, nel sud della California. Un incidente che alimenta le\npolemiche sull'uso eccessivo della forza da parte della polizia.   \n\t\t\t\tLe circostanze che hanno preceduto l'uccisione del 36enne\nafroamericano Anthony Lowe - riportano i media americani - non\nsono chiare, con gli agenti che hanno rivisto la loro versione\ngià in più occasioni. La famiglia di Lowe chiede che gli agenti\nvengano licenziati e accusati di omicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675297822.565962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, Ue addestrerà 30mila ucraini, anche i carristi",
        "date_raw": "Wed, 1 Feb 2023 15:36:24 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/fonti-ue-addestrera-30mila-ucraini-anche-i-carristi_12586734-bb77-4fa8-92d6-08d5f14434aa.html",
        "subtitle": "Sale target, dai 15mila originari. E forte impegno su sminamento",
        "content": "\n            \n            (ANSA) - BRUXELLES, 01 FEB - La missione di addestramento\ndell'Unione Europea diviene più ambiziosa. Il target finale\ninfatti cresce e si passerà dai 15mila soldati previsti quando è\nstata decisa la missione, lo scorso ottobre, ad \"almeno 30mila\".   \n\t\t\t\tLo fa sapere un alto funzionario europeo. Tra questi ci saranno\nanche i carristi necessari a guidare \"l'alto numero di tank\" che\ni partner dell'Ucraina metteranno a disposizione entro la\nprimavera. Un'altra componente - che sarà annunciata nel corso\ndel summit Ue-Ucraina - sarà \"un forte impegno\" per lo\nsminamento di larghe parti del territorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675297822.5865285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, licenziata intera dirigenza agenzia delle dogane",
        "date_raw": "Wed, 1 Feb 2023 15:36:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/kiev-licenziata-intera-dirigenza-agenzia-delle-dogane_e1072906-0cb5-4306-bc48-a7ea9a120d6e.html",
        "subtitle": "Perquisizioni in casa responsabile servizio fiscale Oksana Datiy",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Le autorità ucraine hanno licenziato\n\"l'intera dirigenza dell'agenzia delle dogane\" del paese ed\nhanno effettuato \"perquisizioni nel servizio fiscale statale\",\nanche in vista dei colloqui sulle riforme tra Kiev e l'Unione\nEuropea di venerdì. La responsabile ad interim del servizio\nfiscale di Kiev, Oksana Datiy, è sospettata di operazioni\nillegali per un valore di oltre 15 miliardi di grivnie (oltre\n375 milioni di euro). E' quanto emerge da dichiarazioni del\nleader della maggioranza parlamentare, David Arakhamia, e\nnotizie dei media nazionali.   \n\t\t\t\tGli investigatori ucraini hanno reso pubbliche le foto dei beni\ntrovati durante la perquisizione nell'abitazione di Oksana Datiy\naccusata anche di \"aver guardato dall'altra parte\" su tasse non\npagate per 45 miliardi di grivnie ucraine (1,2 miliardi di\ndollari).  Lo State bureau of investigations (Sbi) ha detto di\naver trovato in casa della Datiy centinaia di migliaia di\ndollari in contanti, oltre a orologi e automobili di lusso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675297822.5957592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: protesta di Amnesty contro Rabat e Madrid",
        "date_raw": "Wed, 1 Feb 2023 15:37:20 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/migranti-protesta-di-amnesty-contro-rabat-e-madrid_d346c436-2b5e-4516-acb0-6386a25b547f.html",
        "subtitle": "L'ong chiede di chiarire l'episodio di Melilla con 23 morti",
        "content": "\n            \n            (ANSA) - MADRID, 01 FEB - Attivisti di Amnesty International\nhanno messo in atto a Madrid una protesta contro la gestione dei\nflussi migratori lungo la frontiera tra il Marocco e la Spagna,\nin occasione di un vertice in programma tra i due Paese oggi e\ndomani a Rabat. Come si apprende in un comunicato, gli attivisti\nhanno installato silouhette di fronte a La Moncloa (la sede\ndella presidenza spagnola) e presso l'ambasciata marocchina a\nMadrid per commemorare gli almeno 23 migranti morti nella calca\nlo scorso 24 giugno presso la frontiera di Melilla nel corso di\nun caotico tentativo di entrata in territorio spagnolo.   \n\t\t\t\t   \"Esigiamo che i governi di entrambi i Paesi che si incontrano\noggi in una riunione di alto livello indaghino su quanto\naccaduto\", si legge nel comunicato. Amnesty chiede inoltre a\nMadrid e Rabat di \"mettere a termine la politica di\neccezionalità alle frontiere di Ceuta e Melilla, che incoraggia\ngli abusi dei diritti umani e impedisce de facto, ad esempio,\nche le persone possano chiedere asilo senza saltare la barriera\nal confine o rischiare la vita in mare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675297822.606135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: aeronautica blocca lo spazio aereo in riserva Yanomami",
        "date_raw": "Wed, 1 Feb 2023 15:37:01 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/01/brasile-aeronautica-blocca-lo-spazio-aereo-in-riserva-yanomami_a9d0c371-b1b8-4adc-b614-869837d4ce47.html",
        "subtitle": "Per impedire l'azione dei cercatori d'oro clandestini",
        "content": "\n            \n            (ANSA) - BRASILIA, 01 FEB - L'aeronautica militare brasiliana\n(Fab) ha iniziato oggi il blocco parziale dello spazio aereo\ndella più grande riserva indigena del Paese, di etnia Yanomami,\nper impedire la circolazione di velivoli al servizio dei\n'garimpeiros' clandestini, che estraggono oro in quella regione\ndell'Amazzonia.   \n\t\t\t\t   L'aeronautica potrà intercettare elicotteri ed aerei che\ntrasportano rifornimenti e armi ai cercatori d'oro stabiliti\nillegalmente nella Terra Yanomani, devastata da una grave crisi\nsanitaria, con migliaia di persone contagiate dalla malaria e\ncolpite dalla malnutrizione.   \n\t\t\t\tIl presidente della Repubblica, Luiz Inácio Lula da Silva, ha\ndecretato l'intervento della Fab per impedire le azioni dei\n'garimpeiros', accusati di aver attaccato le comunità indigene\ncontaminandone l'acqua con il mercurio. Lula si è impegnato a\nporre fine a questa situazione durante l'incontro con il\ncancelliere tedesco Olaf Scholz, che si è svolto lunedì al\nPalacio do Planalto di Brasilia.   \n\t\t\t\t   Intanto, il ministro della Difesa, Jose Múcio Monteiro, ha\nannunciato che la prossima settimana si recherà nello Stato di\nRoraima, dove si trova la riserva, insieme ai vertici militari.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675297822.61609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Legale Biden, la perquisizione dell'Fbi era programmata",
        "date_raw": "Wed, 1 Feb 2023 16:09:15 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/legale-biden-la-perquisizione-dellfbi-era-programmata_f27452e3-9d36-4665-905c-95878593a3db.html",
        "subtitle": "'Piena collaborazione del presidente'",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - La perquisizione dell'Fbi nella\ncasa al mare di Joe Biden era programmata. Lo afferma il legale\ndel presidente americano. \"Con il pieno appoggio e la\ncollaborazione del presidente, il Dipartimento di Giustizia sta\nconducendo una prevista perquisizione della sua abitazione a\nRehoboth, Delaware\", si legge in una nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675297822.6456206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt,'poche nascite e vita più lunga,Italia destinata a sparire?'",
        "date_raw": "Wed, 1 Feb 2023 14:47:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/nytpoche-nascite-e-vita-piu-lungaitalia-destinata-a-sparire_e40192c2-e66d-4c77-986f-7b3abf85b027.html",
        "subtitle": "'Paese deve incoraggiare le famiglie ad avere figli'",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - La popolazione italiana sta\ninvecchiando e diminuendo alla velocità maggiore fra i Paesi\ndell'Occidente e questo costringe la nazione ad adattarsi ad un\nboom del numero di anziani che è in prima fila nel trend globale\ndemografico che gli esperti chiamano 'silver tsunami'. Lo\nafferma il New York Times in un articolo dal titolo 'Vita più\nlunga e meno nascite: l'Italia è destinata a sparire?'.   \n\t\t\t\t   Se l'Italia non si impegna nell'incoraggiare le famiglie\ngiovani e le donne che lavorano ad avere figli \"resterà e sarà\nper sempre un Paese che invecchia\", afferma al quotidiano\nl'esperto in demografia Alessandro Rosina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675297822.658437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Russia mette in guardia Israele su armi a Kiev",
        "date_raw": "Wed, 1 Feb 2023 16:46:58 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/la-russia-mette-in-guardia-israele-su-armi-a-kiev_a6d59555-5f80-4f70-845f-32cb5979a021.html",
        "subtitle": "Zakharova, considereremo queste armi come obiettivi legittimi",
        "content": "\n            \n            (ANSA) - MOSCA, 01 FEB - La Russia mette in guardia Israele\ndalle forniture di armi all'Ucraina.   \n\t\t\t\t   Dopo che il primo ministro israeliano Benjamin Netanyahu ha\ndetto che stava \"esaminando la questione\" dell'invio di armi\nall'Ucraina,  la portavoce del Ministero degli Esteri russo\nMaria Zakharova ha affermato: \"Quando si tratta di forniture di\narmi (all'Ucraina), non classifichiamo i Paesi in base alla\ngeografia. Diciamo che tutti i Paesi che consegnano armi devono\ncapire che considereremo (queste armi) come obiettivi legittimi\nper le forze armate russe\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675297822.6692412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Razzo da Gaza verso il sud di Israele, intercettato",
        "date_raw": "Wed, 1 Feb 2023 16:55:05 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/01/razzo-da-gaza-verso-il-sud-di-israele-intercettato_ccc54ad7-cbd6-4e33-8108-290635c21d34.html",
        "subtitle": "Nella zona di Sderot. Non si ha notizie di vittime",
        "content": "\n            \n            (ANSA) - TEL AVIV, 01 FEB - Un razzo è stato lanciato da Gaza\npoco fa verso la zona di Sderot, nel sud di Israele, dove poco\nprima erano risuonate le sirene di allarme. Lo ha detto la radio\nmilitare secondo cui il razzo è stato intercettato dal sistema\nIron Dome e non ci sono notizie di vittime. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675297822.6791675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa in Congo: \"Basta arricchirsi coi soldi sporchi di sangue\"",
        "date_raw": "Wed, 1 Feb 2023 17:26:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/01/papa-in-congo-basta-arricchirsi-coi-soldi-sporchi-di-sangue_4841598b-eed5-48de-a4d3-b73753b07763.html",
        "subtitle": "\"Condanno massacri e stupri, Dio abbia pietà di noi\"",
        "content": "In nome di Dio \", il saccheggio di campi e di bestiame che continuano a essere perpetrati nella Repubblica Democratica del Congo\". Lo ha detto il Papa incontrando le vittime dell'est del Paese. \"Mi rivolgo al Padre che è nei cieli\" e \"umilmente abbasso il capo e, con il dolore nel cuore, gli chiedo perdono per la violenza dell'uomo sull'uomo. Padre, abbi pietà di noi. Consola le vittime e coloro che soffrono. Converti i cuori di chi compie crudeli atrocità, che gettano infamia sull'umanità intera!\".Il Papa ha rivolto \"un vibrante appello a tutte le persone, a tutte le entità, interne ed esterne, che tirano i fili della guerra nella Repubblica Democratica del Congo, depredandola, flagellandola edestabilizzandola. Vi arricchite attraverso lo sfruttamento illegale dei beni di questo Paese e il cruento sacrificio di vittime innocenti. Ascoltate il grido del loro sangue, prestate orecchio alla voce di Dio, che vi chiama alla conversione, e a quella della vostra coscienza: fate tacere le armi, mettete fine alla guerra. '.Incontrando le vittime delle violenze nell'est del Paese, Francesco ha lanciato un appello: \"Vi prego di . Ciò non vuol dire smettere di indignarsi di fronte al male e non denunciarlo, questo è doveroso! Nemmeno significa impunità e condono delle atrocità, andando avanti come se nulla fosse. Quello che ci è chiesto, in nome della pace, in nome del Dio della pace, è smilitarizzare il cuore: togliere il veleno, rigettare l'astio, disinnescare l'avidità, cancellare il risentimento; dire 'no' a tutto ciò sembra rendere deboli, ma in realtà rende liberi, perché dà pace. Sì, la pace nasce dai cuori, da cuori liberi dal rancore\". \"Mai più: mai più violenza, mai più rancore, mai più rassegnazione!\", ha aggiunto il Papa.Bergoglio ha ringraziato e benedetto \"tutti i seminatori di pace che operano nel Paese\". \"Alcuni hanno perso la vita mentre servivano la pace, come - ha ricordato il Papa -, il carabiniere Vittorio Iacovacci e l'autista Mustapha Milambo, assassinati due anni fa nell'Est del Paese. Erano seminatori di speranza e il loro sacrificio non andrà perduto\".. Sono state molte le persone che hanno dormito fuori dai cancelli, sul grande prato antistante, prima dell'apertura della celebrazione che ha convolto centinaia tra sacerdoti e membri del coro. Imponenti anche le misure di sicurezza.E' l'evento con la maggiore partecipazione di fedeli in questo viaggio del Papa nella Repubblica Democratica del Congo e in Sud Sudan e il più grande nei suoi viaggi in Africa. Per questo appuntamento oggi nella Repubblica Democratica del Congo è festa: le scuole sono chiuse come anche molte attività lavorative per consentire a tutti quelli che vorranno di partecipare all'evento con il Papa.\r\n\r\nNell'omelia, Francesco ha sottolineato che i cristiani sono chiamati ad essere \"missionari di pace\". \"È una scelta: è fare posto a tutti nel cuore, è credere che le differenze etniche, regionali, sociali e religiose vengono dopo e non sono ostacoli; che gli altri sono fratelli e sorelle, membri della stessa comunità umana; che ognuno è destinatario della pace portata nel mondo da Gesù - ha detto - È credere che noi cristiani siamo chiamati a collaborare con tutti, a spezzare il circolo della violenza, a smontare le trame dell'odio. Sì, i cristiani, mandati da Cristo, sono chiamati per definizione a essere coscienza di pace del mondo\".Una persona non si può dire cristiana e commettere violenze, ha rimarcato il Papa lanciando così un appello a cessare i conflitti in un Paese, la Repubblica Democratica del Congo, dove il 90 per cento degli abitanti sono proprio cristiani. \"Carissimi, sia oggi il momento di grazia per accogliere e vivere il perdono di Gesù! Sia il momento giusto per te, che porti un fardello pesante sul cuore e hai bisogno che sia tolto per tornare a respirare. E sia il momento propizio per te, che in questo Paese ti dici cristiano - ha sottolineato il Pontefice nell'omelia - ma commetti violenze; a te il Signore dice: 'Deponi le armi, abbraccia la misericordia'. E a tutti i feriti e gli oppressi di questo popolo dice: 'Non temete di mettere le vostre ferite nelle mie, le vostre piaghe nelle mie piaghe'\".Il Papa ha chiesto quindi ai congolesi di \"perdonare\". \"C'è sempre la possibilità di essere perdonati e ricominciare, e pure la forza di perdonare sé stessi, gli altri e la storia! Cristo questo desidera: ungerci con il suo perdono per darci la pace e il coraggio di perdonare a nostra volta, il coraggio di compiere una grande amnistia del cuore\", ha detto. \"Quanto bene ci fa ripulire il cuore dalla rabbia, dai rimorsi, da ogni rancore e livore\", ha aggiunto Papa Francesco.Nel secondo giorno della visita apostolica, dopo la messa il Papa nel pomeriggio, alle 16.30 incontrerà alla Nunziatura le vittime delle violenze e dei conflitti, che arriveranno a Kinshasa dalla regione del Kivu, dove due anni fa fu ucciso l'ambasciatore italiano Luca Attanasio. Sempre in Nunziatura Papa Francesco vedrà, alle 18.30, i rappresentanti delle associazioni caritative che operano nel Paese.Ieri da Kinshasa Francesco aveva lanciato un forte appello: \"Giù le mani dalla Repubblica Democratica del Congo, giù le mani dall'Africa! Basta soffocare l'Africa: non è una miniera da sfruttare o un suolo da saccheggiare. E' tragico che questi luoghi, e più in generale il Continente africano, soffrano ancora varie forme di sfruttamento. Dopo quello politico, si è scatenato infatti un 'colonialismo economico', altrettanto schiavizzante. Così questo Paese, ampiamente depredato, non riesce a beneficiare a sufficienza delle sue immense risorse: si è giunti al paradosso che i frutti della sua terra lo rendono 'straniero' ai suoi abitanti. Il veleno dell'avidità ha reso i suoi diamanti insanguinati\". Lo sfruttamento dell'Africa \"è un dramma davanti al quale il mondo economicamente più progredito - ha detto Papa Francesco nel suo primo discorso a Kinshasa, nella Repubblica Democratica del Congo - chiude spesso gli occhi, le orecchie e la bocca. Ma questo Paese e questo Continente meritano di essere rispettati e ascoltati, meritano spazio e attenzione: giù le mani dalla Repubblica Democratica del Congo, giù le mani dall'Africa! Basta soffocare l'Africa: non è una miniera da sfruttare o un suolo da saccheggiare. L'Africa sia protagonista del suo destino! Il mondo faccia memoria dei disastri compiuti lungo i secoli a danno delle popolazioni locali - è l'appello del Pontefice - e non dimentichi questo Paese e questo Continente. L'Africa, sorriso e speranza del mondo, conti di più: se ne parli maggiormente, abbia più peso e rappresentanza tra le Nazioni!\".Il Papa invita le autorità della Repubblica Democratica del Congo ad investire sui giovani e sulla loro istruzione. \"I diamanti più preziosi della terra congolese, che sono i figli di questa nazione, devono poter usufruire di valide opportunità educative, che consentano loro di mettere pienamente a frutto i brillanti talenti che hanno. L'educazione - ha sottolineato Papa Francesco - è fondamentale: è la via per il futuro, la strada da imboccare per raggiungere la piena libertà di questo Paese e del Continente africano. In essa è urgente investire, per preparare società che saranno consolidate solo se ben istruite, autonome solo se pienamente consapevoli delle proprie potenzialità e capaci di svilupparle con responsabilità e perseveranza\". Il Papa ricorda però che \"tanti bambini non vanno a scuola: quanti, anziché ricevere una degna istruzione, vengono sfruttati! Troppi muoiono, sottoposti a lavori schiavizzanti nelle miniere. Non si risparmino sforzi per denunciare la piaga del lavoro minorile e porvi fine. Quante ragazze sono emarginate e violate nella loro dignità! I bambini, le fanciulle, i giovani sono la speranza: non permettiamo che venga cancellata, ma coltiviamola con passione!\".Il Papa invita tutta la popolazione della Repubblica Democratica del Congo a porre fine a violenze e odio. \"Desidero dunque rivolgere un appello: ciascun congolese - ha detto il Papa nel discorso alle autorità del Paese - si senta chiamato a fare la propria parte! La violenza e l'odio non abbiano più posto nel cuore e sulle labbra di nessuno, perché sono sentimenti antiumani e anticristiani, che paralizzano lo sviluppo e riportano indietro, a un passato oscuro\".Il Papa, nel discorso alle autorità a Kinshasa, ha parlato del \"genocidio dimenticato che sta subendo la Repubblica Democratica del Congo\". Il Presidente Félix Antoine Tshilombo Tshisekedi aveva precedentemente parlato di \"terrorismo al servizio degli stranieri\" e aveva sottolineato che questo si consuma nel \"silenzio della comunità internazionale\".",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675297822.69019,
        "language": "IT",
        "source": "ANSA"
    }
]
