[
    {
        "title": "Francia: nuove manifestazioni contro la riforma delle pensioni",
        "date_raw": "Sat, 11 Feb 2023 13:40:16 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-nuove-manifestazioni-contro-la-riforma-delle-pensioni_9ac8fd93-4a27-4d4c-a3f4-55e4930c0e7b.html",
        "subtitle": "Sindacati minacciano di 'fermare il paese'",
        "content": "\n            \n            (ANSA-AFP) - PARIGI, 11 FEB - Quarto giorno di proteste in\nFrancia contro l'impopolare riforma delle pensioni, con i\nsindacati che hanno avvertito di essere pronti a \"fermare la\nFrancia\" nelle prossime settimane se non saranno ascoltati dal\ngoverno.   \n\t\t\t\t   Il numero uno del sindacato riformista Cfdt, Laurent Berger,\nha parlato di \"follia democratica da parte del governo che sta\nignorando quanto sta accadendo\", mentre il suo omologo della\nCgt, Philippe Martinez, ha sottolineato che \"la palla è nel\ncampo dell'esecutivo\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676178023.8783672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: centinaia di migliaia in piazza contro riforma pensioni",
        "date_raw": "Sat, 11 Feb 2023 19:59:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-centinaia-di-migliaia-in-piazza-contro-riforma-pensioni_0fae416b-a990-403e-b9ec-d97e94c1658f.html",
        "subtitle": "Cresce protesta, sindacati 'pronti a bloccare il Paese' a marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 11 FEB - Mobilitazione in aumento nelle\npiazze francesi contro la riforma delle pensioni, mentre il\nprogetto di legge continua la sua strada in Parlamento. Secondo\nil ministero dell'Interno sono state 963.000 i partecipanti oggi\nalle manifestazioni a Parigi e in molte altre città della\nFrancia, mentre il sindacato CGT ne ha annunciato \"oltre 2,5\nmilioni\". Entrambe le cifre, come sempre molto distanti fra\nloro, sono in aumento rispetto alla giornata di protesta di\nmartedì scorso.   \n\t\t\t\t     A Parigi, dove la polizia ha fermato una decina di persone\ndurante qualche momento di tensione del corteo partito da place\nde la République in direzione di Nation, il ministro\ndell'Interno ha parlato di 93.000 manifestanti contro 500.000\nstando alla CGT. Gruppi isolati di \"casseur\" hanno danneggiato\nun'agenzia di banca nel quartiere della Bastiglia, un'agenzia\nassicurativa e un fast food. Incendiata un'auto.   \n\t\t\t\t    Nuove giornate di mobilitazione sono già previste per il 16\nfebbraio, in occasione della seconda settimana di esame del\nprogetto di legge in Parlamento, e il 7 marzo, quando il testo\narriverà in Senato. Da quella data, i sindacati pensano a\nlanciare uno sciopero ad oltranza che \"blocchi il paese\". La CGT\nsezione ferrovieri ha già lanciato un appello allo sciopero ad\noltranza dal 7 marzo di tutti i treni.   \n\t\t\t\tAll'estrema sinistra, Jean-Luc Mélenchon ha detto che \"Macron ha\nsbagliato paese se conta sull'usura\" di chi protesta contro la\nriforma delle pensioni. Sul versante opposto, Marine Le Pen ha\navvertito che \"il governo non può continuare a voltare la testa\ndall'altra parte rifiutando di ascoltare i francesi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676178023.908524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: confermato arresto Tarabella, nuova udienza giovedì",
        "date_raw": "Sat, 11 Feb 2023 13:39:55 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-confermato-arresto-tarabella-nuova-udienza-giovedi_ed8c080a-2e53-4c84-a9c5-e600861fff63.html",
        "subtitle": "Terminato interrogatorio con giudice Claise",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - Il giudice istruttore Michel\nClaise, a quanto si apprende da fonti della Procura, al termine\ndell'interrogatorio di questa mattina ha confermato l'arresto\ndell'eurodeputato Marc Tarabella. L'udienza di convalida è stata\nfissata per giovedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676178023.9275591,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Cozzolino ai domiciliari, \"sono tranquillo\"",
        "date_raw": "Sat, 11 Feb 2023 18:32:01 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-cozzolino-ai-domiciliari-sono-tranquillo_1346056b-e4ad-4af4-8c0e-6826fb1b3979.html",
        "subtitle": "Confermato l'arresto di Tarabella, nuova udienza giovedì",
        "content": "  La Corte di Appello di Napoli ha disposto gli arresti domiciliari per l'europarlamentare Andrea Cozzolino a cui ieri la Guardia di Finanza ha notificato un mandato di arresto europeo nell'ambito dell'inchiesta della Procura federale belga sul cosiddetto Qatargate. La decisione è stata adottata dai giudici della sezione 'Misure di Prevenzione'. L'udienza per l'estradizione dell'europarlamentare è stata fissata per le ore 11 di martedì 14 febbraio. La detenzione domiciliare sarà nella abitazione del Vomero di Cozzolino.\"Sono tranquillo, confido nella giustizia\". Questo lo stato d'animo dell'europarlamentare Andrea Cozzolino, dalla scorsa notte in carcere a Poggioreale, che ha parlato con l'avvocato Vincenzo Domenico Ferraro, in occasione dell'udienza di convalida dell'arresto dai giudici dell'ottava sezione della Corte d'Appello di Napoli., \"quale componente del Parlamento Europeo, Presidente dal 2019 della Delegazione per le relazioni con i Paesi del Maghreb e Co-Presidente della Commissione Parlamentare Congiunta Euro-Marocchina, nonché componente della commissione speciale Pegasus\". Secondo gli inquirenti, in concorso ed associazione con Panzeri, Giorgi, Kaili, Tarabella e Arena, avrebbe \"indebitamente ricevuto, per conto del Governo del Marocco, verosimilmente da tale Atomun, danaro per esercitare le sue funzioni parlamentari europee in modo da all'interno del Parlamento Europeo\".Ieri i finanzieri del Gico che dovevano notificare il mandato di arresto europeo non hanno trovato in casa l'europarlamentare che \"per esigenze reali ed effettive\" si era spostato in una clinica vicino casa. Per la Corte di Appello di Napoli \"il pericolo di fuga, per quanto sussistente, può ritenersi di livello moderato, agevolmente contenibile mediante la misura cautelare degli arresti domiciliari, sufficiente per controllare che l'arrestato non si sottragga al procedimento in corso nelle more della decisione della Corte d'Appello circa la richiesta di consegna\" all'autorità inquirente belga. I giudici hanno autorizzato Cozzolino ad allontanarsi dal suo domicilio (quello dove deve rimanere agli arresti domiciliari) ogni giorno dalle 11 alle 12 e dalle 17 alle 18 per consentirgli \"di provvedere alle proprie esigenze di sostentamento e sanitarie\".Il giudice istruttore Michel Claise, a quanto si apprende da fonti della Procura, al termine dell'interrogatorio di questa mattina ha confermato l'arresto dell'eurodeputato Marc Tarabella. L'udienza di convalida è stata fissata per giovedì.\"L'udienza è andata bene. Tarabella ha risposto a tutte le domande degli investigatori con franchezza e in un'atmosfera serena. Non sono stati presentati nuovi elementi per corroborare le accuse di trasmissione di denaro. L'unica prova contro il mio cliente sono i commenti del signor Panzeri. È la parola di un criminale, Panzeri, contro quella di un uomo che è stato onesto per tutta la vita, Tarabella. Il mio cliente continuerà a lottare perché venga riconosciuta la sua innocenza\". Lo ha dichiarato Maxime Tioller, legale di Marc Tarabella.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676178023.9711854,
        "language": "IT",
        "source": "ANSA"
    }
]
