[
    {
        "title": "Media, su Bakmut scontro tra Zelensky e generale Zaluzhny",
        "date_raw": "Mon, 6 Mar 2023 12:29:11 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/media-su-bakmut-scontro-tra-zelensky-e-generale-zaluzhny_6734eec3-81af-44d5-8786-c32af43aa277.html",
        "subtitle": "Zaluzhny considera il ritiro. Opinione opposta del presidente",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - E' scontro aperto tra il presidente\nVolodymyr Zelensky e il comandante in capo delle forze armate,\nil generale Valery Zaluzhny sulle decisioni da prendere su\nBakmut, la città del Donetsk dove da mesi infuriano sanguinose\nbattaglie. Lo riporta la Bild. Secondo informazioni provenienti\nda diverse fonti della leadership politica ucraina, Zaluzhny\nqualche settimana fa ha raccomandato di considerare la\npossibilità di lasciare Bakhmut per ragioni tattiche. Il capo\ndello Stato  su Bakhmut ha un'opinione completamente diversa,\nhanno riferito le fonti alla Bild. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678106727.8771956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, l'Italia dia vita a un piano Mattei per l'Africa",
        "date_raw": "Mon, 6 Mar 2023 12:28:54 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/06/tajani-litalia-dia-vita-a-un-piano-mattei-per-lafrica_d14237f5-bfc7-4b92-a4f1-9075bf70b3d7.html",
        "subtitle": "Lo ha detto il ministro degli Esteri",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"L'Italia dia vita a un piano Mattei\nper l'Africa\". Lo ha detto il ministro degli Esteri e\nvicepremier Antonio Tajani a Tgcom 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678106727.8985267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Unicef,dopo 1 mese,850mila bambini sfollati",
        "date_raw": "Mon, 6 Mar 2023 12:28:40 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/sisma-turchia-siria-unicefdopo-1-mese850mila-bambini-sfollati_125f53a3-e0ad-45df-b410-f60cfb4dddbd.html",
        "subtitle": "In Turchia 1,9 milioni di persone in rifugi temporanei",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR -  A un mese dai due catastrofici\nterremoti che hanno colpito il sud della Turchia e la Siria, più\ndi 850.000 bambini sono ancora sfollati dopo essere stati\ncostretti a lasciare le loro case danneggiate o distrutte. Il\nnumero di bambini uccisi e feriti durante i terremoti e le loro\nconseguenze non è ancora stato confermato, ma è probabile che\nsia di molte migliaia. Lo denuncia l'Unicef spiegando che nella\nsola Turchia, inoltre 1,9 milioni di persone sono ospitate in\nrifugi temporanei con accesso limitato a servizi di base come\nacqua, servizi igienici e medici nelle aree colpite. 2,5 milioni\ndi bambini nel Paese hanno bisogno di assistenza umanitaria\nurgente.   \n\t\t\t\t  \"Le famiglie costrette a lasciare le loro case a causa del\nterremoto, hanno trascorso le ultime quattro settimane\npreoccupandosi di sopravvivere, con le loro vite sospese mentre\nle scosse di assestamento continuano a farsi sentire - ha\ncommentato il Direttore Regionale dell'Unicef per l'Europa e\nl'Asia Centrale, Afshan Khan - È ora fondamentale fare tutto il\npossibile per aiutare le famiglie a ricostruire le loro vite,\nfornendo ai bambini un supporto psicosociale, facendoli tornare\na studiare al più presto e garantendo loro una certa stabilità\nin mezzo al caos\".   \n\t\t\t\t  In Siria la stima è che più di 500.000 persone - prosegue\nUnicef - siano state costrette ad abbandonare le loro case a\ncausa dei terremoti. Le case di molte famiglie sono state\ndistrutte e molti bambini hanno paura di tornare nelle\nabitazioni danneggiate a causa delle continue scosse di\nassestamento. Anche prima dei terremoti, la Siria aveva il\nmaggior numero di sfollati interni al mondo, con 6,8 milioni di\npersone sfollate, tra cui quasi tre milioni di bambini. In tutta\nla Siria, più di 3,7 milioni di bambini sono stati colpiti dalle\nscosse.   \n\t\t\t\t  In Turchia, l'Unicef ha lanciato un appello per 196 milioni di\ndollari per raggiungere 3 milioni di persone, tra cui 1,5\nmilioni di bambini, mentre la Siria, secondo l'Unicef,  ha\nbisogno di 172,7 milioni di dollari per fornire un sostegno\nimmediato e salvavita a 5,4 milioni di persone (tra cui 2,6\nmilioni di bambini) colpite dal terremoto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678106727.919431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, rafforziamo le nostre posizioni a Bakhmut",
        "date_raw": "Mon, 6 Mar 2023 13:19:13 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/kiev-rafforziamo-le-nostre-posizioni-a-bakhmut_1d5a7f33-2b42-4dc1-aa4b-5274ca3f06f5.html",
        "subtitle": "Lo fa sapere l'ufficio presidenziale ucraino",
        "content": "\n            \n            (ANSA-AFP) - KIEV, 06 MAR - L'esercito ucraino \"rafforza\" le\nsue posizioni a Bakhmut. Lo fa sapere l'ufficio presidenziale\nucraino. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678106727.9291081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bielorussia: 15 anni a leader opposizione Tikhanovskaya",
        "date_raw": "Mon, 6 Mar 2023 13:33:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/bielorussia-15-anni-a-leader-opposizione-tikhanovskaya_377dcea7-ffb1-4733-8b36-c259aa65f851.html",
        "subtitle": "In contumacia",
        "content": "\n            \n            (ANSA) - MOSCA, 06 MAR - La leader dell'opposizione\nbielorussa, Svetlana Tikhanovskaya, è stata condannata a 15 anni\nin contumacia. Lo riferisce l'agenzia bielorussa Belta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678106727.941763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio Putin-Raisi, 'discussi progetti congiunti'",
        "date_raw": "Mon, 6 Mar 2023 12:48:32 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/colloquio-putin-raisi-discussi-progetti-congiunti_4f3ad068-7469-4164-80d8-9b5ad00ae048.html",
        "subtitle": "Per lo sviluppo di infrastrutture",
        "content": "- Il presidente russo Vladimir Putin ha avuto oggi una conversazione telefonica con quello iraniano Ibrahim Raisi, con il quale ha condiviso un \"giudizio positivo\" sul livello e lo sviluppo delle relazioni bilaterali e discusso \"la realizzazione di progetti infrastrutturali congiunti\". Lo riferisce il servizio stampa del Cremlino citato dall'agenzia Interfax. (ANSA).   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678106727.9769506,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, apriremo a decine di migliaia di migranti regolari",
        "date_raw": "Mon, 6 Mar 2023 12:30:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/06/tajani-apriremo-a-decine-di-migliaia-di-migranti-regolari_2699abb4-a136-488a-8b66-ab496ca8b5ac.html",
        "subtitle": "'Le nostre aziende ne hanno bisogno. Servono investimenti'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Dobbiamo favorire l'immigrazione\nregolare. Possiamo portare decine di migliaia di immigrati\nregolari in Italia, formati nei loro Paesi, perché le nostre\naziende ne hanno bisogno. Poi servono investimenti: l'Italia può\nfare tanto ma rischia di essere una goccia nel mare nella\nquestione della migrazione. L'Italia da sola non basta perché il\nfenomeno è troppo grande, serve più solidarietà europea\". Lo ha\ndetto il vice premier e ministro degli Esteri Antonio Tajani a\nTgcom 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678106727.9987435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khamenei, si faccia chiarezza su intossicazione studentesse",
        "date_raw": "Mon, 6 Mar 2023 12:29:26 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/khamenei-si-faccia-chiarezza-su-intossicazione-studentesse_0069422a-79bd-4836-af11-808b678f9156.html",
        "subtitle": "Da novembre centinaia in ospedale dopo aver inalato gas tossico",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 MAR - La Guida suprema dell'Iran Ali\nKhamenei ha chiesto che vengano portate avanti in modo serio le\ninchieste sulle intossicazioni di studentesse dopo che negli\nscorsi mesi centinaia sono state portate in ospedale, in varie\ncittà del Paese, dopo avere inalato a scuola gas tossico. Si\ntratta di un \"crimine grande e imperdonabile\", ha detto\nKhamenei, come riporta Irna, sottolineando che \"i responsabili\ndi questo crimine dovrebbero essere puniti severamente\".   \n\t\t\t\tSecondo il presidente iraniano Ebrahim Raisi, le intossicazioni\ndelle studentessa fanno parte di un \"piano del nemico\" mentre\nmolti attivisti, che negli ultimi mesi hanno manifestato contro\nil governo, ritengono che gli episodi siano una vendetta per la\npartecipazione delle studentesse alle dimostrazioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678106728.0227847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, anche se Bakhmut cade non cambia le sorti della guerra",
        "date_raw": "Mon, 6 Mar 2023 12:29:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/usa-anche-se-bakhmut-cade-non-cambia-le-sorti-della-guerra_9c3f5d58-a3c6-4df0-adfe-921633189e0f.html",
        "subtitle": "Austin: 'La città ha più un valore simbolico che strategico'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Bakhmut ha un'importanza più\nsimbolica che operativa e una sua eventuale caduta non darebbe\nnecessariamente uno slancio allo sforzo bellico di Mosca in\nUcraina: lo ha detto il segretario americano alla Difesa, Lloyd\nAustin, durante la sua visita in Giordania. Lo riporta il\nGuardian.   \n\t\t\t\t   \"Penso che abbia più un valore simbolico che strategico e\noperativo\", ha affermato Austin riferendosi alla città\nassediata. Austin non ha fatto previsioni su quando - né se -\nverrà conquistata dalle forze russe, ma ha aggiunto: \"La caduta\ndi Bakhmut non significherà necessariamente che i russi avranno\ncambiato le sorti di questa battaglia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678106728.0909624,
        "language": "IT",
        "source": "ANSA"
    }
]
