[
    {
        "title": "Israele: nuove proteste contro riforma del sistema giudiziario",
        "date_raw": "Sat, 4 Feb 2023 22:08:09 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/04/israele-nuove-proteste-contro-riforma-del-sistema-giudiziario_999af2d6-6769-49e1-85e6-70d16f0e468b.html",
        "subtitle": "Migliaia a Tel Aviv e in altre città contro il governo Netanyahu",
        "content": "Migliaia di israeliani hanno manifestato oggi nel centro di Tel Aviv per la quinta settimana consecutiva per protestare contro il governo di destra del primo ministro Benyamin Netanyahu per la sua annunciata riforma del sistema giudiziario.    I manifestanti, che portavano bandiere israeliane blu e bianche, hanno sfidato la pioggia sfilando nel centro di Tel Aviv con striscioni che etichettavano il nuovo governo come una \"minaccia alla pace mondiale\". Su un altro cartello si leggeva: \"Salva la democrazia di Israele da Netanyahu\". Le proteste sono diventate un appuntamento settimanale il sabato sera da quando il nuovo governo di Netanyahu - considerato l'esecutivo più di destra nella storia di Israele - si è insediato alla fine di dicembre. I media locali hanno riferito che le proteste si sono svolte in 20 città in tutto il Paese e che decine di migliaia si sono radunate solo a Tel Aviv.    Tra la folla ad Haifa c'era l'ex primo ministro israeliano, Yair Lapid, che in un video pubblicato sui social media ha detto: \"Salveremo il nostro Paese perché non siamo disposti a vivere in uno Stato non democratico\".   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675559724.6725118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania, abbiamo prove di crimini di guerra in Ucraina",
        "date_raw": "Sat, 4 Feb 2023 17:20:15 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/germania-abbiamo-prove-di-crimini-di-guerra-in-ucraina_32ad2014-9a8c-45bf-b70e-e1468f4e1d00.html",
        "subtitle": "Procuratore Frank, processare leader Russia e capi militari",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - La Germania ha raccolto prove di\ncrimini di guerra in Ucraina: lo ha detto il procuratore\ngenerale Peter Frank al quotidiano Welt am Sonntag, aggiungendo\ndi vedere la necessità di un processo a livello internazionale. \n\"Attualmente, ci stiamo concentrando sulle uccisioni di massa a\nBucha o sugli attacchi contro le infrastrutture civili ucraine\",\nha dichiarato Frank, aggiungendo che finora i procuratori\ndispongono di prove \"a tre cifre\". Alla domanda su chi dovrebbe\nessere processato, Frank ha risposto: i leader della Russia e\ncoloro che attuano le decisioni al più alto livello militare\ndovrebbero essere chiamati a rispondere.   \n\t\t\t\t   \"Ci stiamo preparando per un eventuale successivo processo\ngiudiziario, sia noi in Germania, sia con i nostri partner\nstranieri, sia davanti a un tribunale internazionale\", ha\naffermato il procuratore generale tedesco.   \n\t\t\t\tLa Germania ha iniziato a raccogliere prove nel marzo 2022 per\nperseguire possibili crimini di guerra, anche intervistando i\nrifugiati ucraini e valutando le informazioni disponibili\npubblicamente, ha spiegato, aggiungendo che i procuratori\ntedeschi non stavano ancora indagando su individui specifici.   \n\t\t\t\t   L'Ucraina e i suoi alleati occidentali hanno accusato le\nforze russe di aver commesso atrocità a Bucha, una città\nsatellite di Kiev, subito dopo l'invasione dello scorso\nfebbraio. Mosca ha negato l'accusa. La Russia ha anche preso di\nmira infrastrutture chiave in Ucraina, ma nega di aver\ndeliberatamente colpito i civili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1675559724.6971667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Missile su ambulanza a Bakhmut, così è morto medico Usa",
        "date_raw": "Sat, 4 Feb 2023 09:57:07 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/missile-su-ambulanza-a-bakhmut-cosi-e-morto-medico-usa_86b4f5b1-4f50-4c84-9739-aaec6be38f96.html",
        "subtitle": "Pete Reed, 34 anni, stava evacuando civili e curando i feriti",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - \"Stava evacuando i civili e curando i\nferiti quando la sua ambulanza è stata colpita dal fuoco russo a\nBakhmut. È morto facendo ciò che gli dava la vita e ciò che\namava, e salvando un membro del suo team con il proprio corpo\",\nha reso noto su Instagram la moglie di Pete Reed, 34 anni,\nmedico Usa volontario ucciso da un missile a poche settimane dal\nsuo arrivo nella città orientale al centro di feroci\ncombattimenti. La notizia della morte è stata data ieri dalla\nGlobal Response Medicine, l'organizzazione che aveva fondato, ma\nnon c'erano ancora dettagli. Reed aveva guidato team medici a\nMosul, in Iraq, curando oltre 10.000 pazienti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675559724.7083738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, un altro pallone-spia cinese sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 12:38:40 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_524ae454-17c5-40e0-b815-374dcdd980ab.html",
        "subtitle": "Gli Usa valutano l'abbattimento di quello sul loro territorio",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn. Non è chiaro esattamente quale\nPaese latino-americano stia sorvolando il pallone-spia di\nPechino. Ma, stando alle segnalazioni del Pentagono, non sarebbe\ndiretto verso gli Stati Uniti.   \n\t\t\t\t   Intanto, per il pallone-spia che ancora viaggia ad alta quota\nsui cieli degli Stati Uniti orientali, l'ex segretario alla\nDifesa ed ex direttore della Cia, Leon Panetta, ha detto di  non\ncredere alla versione di Pechino che si tratti di un banale\nvelivolo per raccogliere informazioni sul meteo. \"E' un\npallone-spia, sta raccogliendo informazioni di intelligence ed è\nmanovrato dalla Cina. Va come minimo intercettato e bisogna\nprenderne il controllo. Se non ci sono altre possibilità, deve\nessere abbattuto immediatamente\", ha dichiarato Panetta. E\nmentre il Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando con la Nasa per determinare quanto ampio sarebbe il\nraggio di caduta dei detriti se il pallone cinese dovesse essere\nabbattuto, William Kim, specialista in palloni di sorveglianza\npresso il think tank della Marathon Initiative a Washington,\nritiene che l'abbattimento sia impresa difficile perché il\npallone-spia potrebbe essere guidato da una tecnologia avanzata\ndi intelligenza artificiale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675559724.79706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, un altro pallone-spia cinese sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 12:38:39 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_0b761669-04d8-4b53-900e-358890bbfa8d.html",
        "subtitle": "Gli Usa valutano l'abbattimento di quello sul loro territorio",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn. Non è chiaro esattamente quale\nPaese latino-americano stia sorvolando il pallone-spia di\nPechino. Ma, stando alle segnalazioni del Pentagono, non sarebbe\ndiretto verso gli Stati Uniti.   \n\t\t\t\t   Intanto, per il pallone-spia che ancora viaggia ad alta quota\nsui cieli degli Stati Uniti orientali, l'ex segretario alla\nDifesa ed ex direttore della Cia, Leon Panetta, ha detto di  non\ncredere alla versione di Pechino che si tratti di un banale\nvelivolo per raccogliere informazioni sul meteo. \"E' un\npallone-spia, sta raccogliendo informazioni di intelligence ed è\nmanovrato dalla Cina. Va come minimo intercettato e bisogna\nprenderne il controllo. Se non ci sono altre possibilità, deve\nessere abbattuto immediatamente\", ha dichiarato Panetta. E\nmentre il Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando con la Nasa per determinare quanto ampio sarebbe il\nraggio di caduta dei detriti se il pallone cinese dovesse essere\nabbattuto, William Kim, specialista in palloni di sorveglianza\npresso il think tank della Marathon Initiative a Washington,\nritiene che l'abbattimento sia impresa difficile perché il\npallone-spia potrebbe essere guidato da una tecnologia avanzata\ndi intelligenza artificiale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675559724.8333817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'pallone-spia è violazione della legge internazionale'",
        "date_raw": "Sat, 4 Feb 2023 13:00:23 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/blinken-pallone-spia-e-violazione-della-legge-internazionale_e229f893-a6d1-42ed-905f-45082aba828d.html",
        "subtitle": "Pechino replica, 'evitare giudizi errati.Pretesto per diffamare'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Il pallone-spia cinese nei\ncieli Usa è una violazione della sovranità americana e della\nlegge internazionale\" e un atto \"irresponsabile\" da parte di\nPechino, ha tuonato il segretario di stato americano, Antony\nBlinken, in una conferenza stampa con il ministro degli Esteri\nsudcoreano a Washington. Il pallone \"non costituisce una\nminaccia per la popolazione\", ma \"è una violazione della nostra\nsovranità ed è inaccettabile\", ha aggiunto Blinken,  ribadendo\ndi aver posticipato la sua visita a Pechino: \"le condizioni (per\nla visita) non erano favorevoli\", ha detto, sottolineando che\nperò i \"canali di comunicazione con la Cina restano aperti\". \"La\nnostra priorità adesso e' fare in modo che il pallone-spia\ncinese si allontani dai cieli Usa\", ha aggiunto Blinken.   \n\t\t\t\t   Pechino stamani ha replicato a Blinken: Cina e gli Stati\nUniti \"devono rimanere concentrati, comunicare in modo\ntempestivo, evitare giudizi errati e gestire le divergenze di\nfronte a situazioni inaspettate\", ha detto il capo della\ndiplomazia del Partito comunista cinese, Wang Yi, invitando a\nusare \"calma\" e \"freddezza\". I media e i politici Usa \"hanno\napprofittato\" delle accuse lanciate contro un pallone\naerostatico di spionaggio sul territorio degli Stati Uniti,\n\"usando l'incidente come pretesto per attaccare e diffamare la\nCina\", ha dichiarato il ministero degli Esteri cinese, che ha\naggiunto un commento sull'annuncio di Blinken che avrebbe\nrinviato la visita in Cina: \"In effetti, nessuna delle due parti\nha mai annunciato che ci sarebbe stata una visita. E' una\nquestione statunitense aver fatto il loro ultimo annuncio (sul\nrinvio della visita di Blinken, ndr) e noi lo rispettiamo\".   \n\t\t\t\t   Secondo i media americani, il suo posizionamento sui cieli\namericani è \"intenzionale\" e non frutto di \"forza maggiore\",\ncome sostiene Pechino, che si è scusata e afferma che il\npallone-spia, impiegato in meteorologia, sarebbe stato dirottato\nsugli Usa dal vento senza possibilità di controllarlo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675559724.8800142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesla, Musk dichiarato non colpevole per i tweet",
        "date_raw": "Sat, 4 Feb 2023 00:37:58 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/tesla-musk-dichiarato-non-colpevole-per-i-tweet_1c409e8a-f92d-4ce3-a318-565596f9d5da.html",
        "subtitle": "Accusato di non aver all'epoca i fondi per il delisting",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Elon Musk è stato dichiarato non\ncolpevole dal tribunale di San Francisco, dove era sotto\nprocesso per una serie di tweet del 2018 sul delisting di Tesla.   \n\t\t\t\t   L'azionista che aveva fatto causa al miliardario aveva\naccusato Musk di non aver all'epoca i fondi per l'operazione e\ndi aver agito in modo sconsiderato discutendo del piano che\nforse era solo alle fasi embrionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1675559726.677844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: un altro pallone-spia cinese, sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 17:41:28 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_ead7e46c-735d-415a-952f-e696d6ad6f74.html",
        "subtitle": "La Nasa valuta i rischi dell'abbattimento di quello sugli Usa",
        "content": "\"Abbiamo ricevuto segnalazioni che un altro pallone-spia cinese è in transito sui cieli dell'America Latina\". Lo ha detto il portavoce del Pentagono, il generale Pat Ryder, alla Cnn.    Non è chiaro esattamente quale Paese latino-americano stia sorvolando, ma non sarebbe diretto verso gli Stati Uniti.    Il Northern Command degli Stati Uniti (Usnorthcom) si sta coordinando intanto con la Nasa per determinare quanto ampio sarebbe il raggio di caduta dei detriti se il pallone-spia cinese in volo sugli Usa dovesse essere abbattuto. Lo riferiscono fonti del Pentagono alla Cnn.   ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1675559726.719935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, useremo nucleare se Kiev attacca regioni russe",
        "date_raw": "Sat, 4 Feb 2023 18:41:45 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/medvedev-useremo-nucleare-se-kiev-attacca-regioni-russe_6f830bf9-85dc-47bf-9ff6-34941d8e1e54.html",
        "subtitle": "'Se lancia missili balistici, in caso di pericolo per la Russia'",
        "content": "La risposta di Mosca agli attacchi di Kiev alla Crimea o a qualsiasi altra regione russa \"profonda\" sarà dura e convincente: \"Secondo la nostra dottrina nucleare, la Russia può usare armi nucleari se armi nucleari o di altro tipo di distruzione di massa vengono usate contro la Russia o i suoi alleati, se riceve informazioni verificate sull'avvio di missili balistici per attaccare la Russia o i suoi alleati, in caso di aggressione convenzionale se l'esistenza dello Stato è in pericolo\". Lo ha dichiarato il vicepresidente del Consiglio di sicurezza russo Dmitry Medvedev in un'intervista ripresa dalla Tass. ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675559726.7299676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Harry e Megan saranno invitati a incoronazione re Carlo'",
        "date_raw": "Sat, 4 Feb 2023 17:53:05 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/media-harry-e-megan-saranno-invitati-a-incoronazione-re-carlo_0535a861-8aea-4c58-a384-e33a8d3fbe0e.html",
        "subtitle": "Lo scrive il Sun, citando fonti informate, 'presumiamo verranno'",
        "content": "Buckingham Palace porge un \"ramoscello di ulivo\" ai ribelli Harry e Meghan e alla fine li inviterà all'incoronazione di re Carlo III, prevista il 6 maggio a Westminster, senza tanti clamori: è quanto scrive oggi il tabloid britannico The Sun, che cita \"fonti informate\", funzionari di corte secondo le quali a palazzo si \"presume\" che i Sussex saranno fra i duemila invitati alla cerimonia, malgrado il timore che la loro stessa presenza possa rubare la scena al sovrano. E, soprattutto, malgrado i risentimenti e le asperità fra la coppia e la famiglia reale che durano da anni, le accuse di razzismo, la scelta di rinunciare ai doveri reali e di vivere in America, le incursioni su Netflix e, ultima in ordine di tempo, l'autobiografia di Harry, 'Spare' con un grappolo di amare rivelazioni, come le litigate con il fratello William. Secondo le fonti del Sun, \"non ci sono indizi che la coppia venga esclusa dai tre giorni di eventi\", né dalla cerimonia di 90 minuti dell'incoronazione vera e propria a Westminster Abbey insieme alle altre teste coronate, leader mondiali e dignitari.    Il principe Harry e la consorte americana \"saranno sicuramente invitati e stiamo lavorando sul presupposto che verranno\", spiega al Sun una delle fonti, un funzionario che sta lavorando all'organizzazione della cerimonia. Tuttavia, \"sarebbe utile se venissero un po' in anticipo, in modo che non diventi un circo proprio quel giorno\", ha aggiunto la stessa fonte.",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675559726.76152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Ue mobilita 10 mln di euro per orfani di guerra",
        "date_raw": "Sat, 4 Feb 2023 13:51:21 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/ucraina-ue-mobilita-10-mln-di-euro-per-orfani-di-guerra_769ea0df-9aeb-4acf-9c63-56035d5e3367.html",
        "subtitle": "Bruxelles al lavoro su strategia di sostegno all'infanzia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 FEB - La Commissione europea sta\nmobilitando 10 milioni di euro per assistere i bambini orfani di\nguerra in Ucraina. Lo rende noto Gert Jan Koopman, direttore\ngenerale delle politiche di vicinato dell'esecutivo comunitario,\na seguito dell'impegno annunciato giovedì scorso da Ursula von\nder Leyen nel suo incontro con il presidente ucraino Volodymyr\nZelensky a Kiev.   \n\t\t\t\t   \"Come parte di questo pacchetto, utilizzeremo il nostro\nstrumento di gemellaggio: i dipendenti pubblici degli Stati\nmembri lavoreranno con le autorità ucraine per progettare una\nstrategia di assistenza all'infanzia moderna\", spiega. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675559726.7723277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: un altro pallone-spia cinese, sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 03:16:35 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_25393e3c-02eb-4f6d-b870-34bafdb609dd.html",
        "subtitle": "La Nasa valuta i rischi dell'abbattimento di quello sugli Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn.   \n\t\t\t\tNon è chiaro esattamente quale Paese latino-americano stia\nsorvolando, ma non sarebbe diretto verso gli Stati Uniti.   \n\t\t\t\tIl Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando intanto con la Nasa per determinare quanto ampio\nsarebbe il raggio di caduta dei detriti se il pallone-spia\ncinese in volo sugli Usa dovesse essere abbattuto. Lo\nriferiscono fonti del Pentagono alla Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1675559726.782536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'pallone-spia è violazione della legge internazionale'",
        "date_raw": "Sat, 4 Feb 2023 13:00:23 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/blinken-pallone-spia-e-violazione-della-legge-internazionale_de962db5-dd42-477c-a05b-2961fe65fa4c.html",
        "subtitle": "Pechino replica, 'evitare giudizi errati.Pretesto per diffamare'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Il pallone-spia cinese nei\ncieli Usa è una violazione della sovranità americana e della\nlegge internazionale\" e un atto \"irresponsabile\" da parte di\nPechino, ha tuonato il segretario di stato americano, Antony\nBlinken, in una conferenza stampa con il ministro degli Esteri\nsudcoreano a Washington. Il pallone \"non costituisce una\nminaccia per la popolazione\", ma \"è una violazione della nostra\nsovranità ed è inaccettabile\", ha aggiunto Blinken,  ribadendo\ndi aver posticipato la sua visita a Pechino: \"le condizioni (per\nla visita) non erano favorevoli\", ha detto, sottolineando che\nperò i \"canali di comunicazione con la Cina restano aperti\". \"La\nnostra priorità adesso e' fare in modo che il pallone-spia\ncinese si allontani dai cieli Usa\", ha aggiunto Blinken.   \n\t\t\t\t   Pechino stamani ha replicato a Blinken: Cina e gli Stati\nUniti \"devono rimanere concentrati, comunicare in modo\ntempestivo, evitare giudizi errati e gestire le divergenze di\nfronte a situazioni inaspettate\", ha detto il capo della\ndiplomazia del Partito comunista cinese, Wang Yi, invitando a\nusare \"calma\" e \"freddezza\". I media e i politici Usa \"hanno\napprofittato\" delle accuse lanciate contro un pallone\naerostatico di spionaggio sul territorio degli Stati Uniti,\n\"usando l'incidente come pretesto per attaccare e diffamare la\nCina\", ha dichiarato il ministero degli Esteri cinese, che ha\naggiunto un commento sull'annuncio di Blinken che avrebbe\nrinviato la visita in Cina: \"In effetti, nessuna delle due parti\nha mai annunciato che ci sarebbe stata una visita. E' una\nquestione statunitense aver fatto il loro ultimo annuncio (sul\nrinvio della visita di Blinken, ndr) e noi lo rispettiamo\".   \n\t\t\t\t   Secondo i media americani, il suo posizionamento sui cieli\namericani è \"intenzionale\" e non frutto di \"forza maggiore\",\ncome sostiene Pechino, che si è scusata e afferma che il\npallone-spia, impiegato in meteorologia, sarebbe stato dirottato\nsugli Usa dal vento senza possibilità di controllarlo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675559726.8104656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo scambio di prigionieri Russia-Ucraina, mediazione Eau",
        "date_raw": "Sat, 4 Feb 2023 17:21:29 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/nuovo-scambio-di-prigionieri-russia-ucraina-mediazione-eau_56779d90-ecc1-484c-8c4a-8efe7f16fecf.html",
        "subtitle": "Sono 63 russi e 116 ucraini, restituiti corpi volontari inglesi",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Nuovo scambio di prigionieri tra\nRussia e Ucraina, con la mediazione degli Emirati Arabi Uniti.   \n\t\t\t\tIl capo dell'ufficio presidenziale ucraino Andriy Yermak ha reso\nnoto che 116 prigionieri di guerra sono stati rilasciati dalla\nRussia: del gruppo fanno parte militari che hanno combattuto a\nMariupol, partigiani di Kherson, soldati di Bakhmut. Restituiti\nanche i corpi dei volontari stranieri morti Andrew\nBagshaw e Christopher Parry. Tra i 116 soldati ucraini tornati\noggi dalla prigionia russa, 23 sono feriti o malati, alcuni\nhanno perso gli arti per congelamento, il più giovane ha da poco\ncompiuto 20 anni, il più anziano ne ha 62, precisa il quartier\ngenerale del coordinamento per il trattamento dei prigionieri di\nguerra.   \n\t\t\t\t   Contemporaneamente, il ministero della Difesa russo ha\nannunciato che un gruppo di 63 prigionieri di guerra russi è\nstato rilasciato dopo i negoziati con l'Ucraina mediati dagli\nEmirati Arabi Uniti.   \n\t\t\t\t   Questo è il secondo scambio di prigionieri del 2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675559726.820435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, con Russia fiducia reciproca sempre più profonda",
        "date_raw": "Sat, 4 Feb 2023 13:33:38 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/cina-con-russia-fiducia-reciproca-sempre-piu-profonda_6f1a78d7-3765-4cf2-9265-3027f593cfd8.html",
        "subtitle": "Dopo missione viceministro Esteri Ma Zhaoxu, incontro con Lavrov",
        "content": "\n            \n            (ANSA) - PECHINO, 04 FEB - La fiducia politica reciproca con\nla Russia ha continuato ad approfondirsi dopo che il vice\nministro degli Esteri cinese Ma Zhaoxu ha visitato il Paese in\nsettimana incontrando anche il ministro degli Esteri russo\nSergei Lavrov. La Cina, si legge in una nota della diplomazia di\nPechino, \"è disposta a lavorare con la Russia per attuare la\nloro partnership strategica e promuovere ulteriori progressi\nnelle loro relazioni\". Valutazioni che ricorrono a un anno\nesatto dalla dichiarazione della \"amicizia senza limiti\" firmata\ndai presidenti cinese Xi Jinping e russo Vladimir Putin a\nPechino nel loro incontro del 4 febbraio 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675559726.8318152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: 16enne uccisa da uno squalo in un fiume",
        "date_raw": "Sat, 4 Feb 2023 17:50:49 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/02/04/australia-16enne-uccisa-da-uno-squalo-in-un-fiume_c87bc63a-8057-436c-917e-5e6c893a0cf8.html",
        "subtitle": "La tragedia è avvenuta Vicino a Perth, nell'ovest del Paese",
        "content": "Una ragazza di 16 anni è morta dopo essere stata sbranata da uno squalo mentre nuotava in un fiume nell'Australia occidentale, secondo quanto riferito dalle autorità locali.    La ragazza è stata morsa da una specie sconosciuta di squalo nel fiume Swan, nel sobborgo di North Fremantle, a Perth, secondo una dichiarazione del governo statale. È stata tirata fuori dall'acqua ma è stata dichiarata morta sul posto dopo che tutti i tentativi di rianimarla sono falliti, ha detto Paul Robinson, ispettore di polizia del distretto di Fremantle.    \"Sembra che fosse con amici sul fiume - ha detto in una conferenza stampa -. Erano su moto d'acqua; è possibile che un branco di delfini, inseguito dallo squalo fosse passato vicino e che la ragazza si sia tuffata per nuotare con i delfini\", finendo sbranata dal predatore.    Secondo gli esperti è insolito che gli squali si avventurino in quella parte del fiume. Il governo statale ha invitato i bagnanti a prestare \"la massima cautela\" e di rispettare qualsiasi chiusura delle spiagge.    L'ultimo attacco mortale in un fiume australiano è stato registrato nel 1960, quando uno squalo toro che misurava circa 3,3 metri uccise un bagnante al Roseville Bridge di Sydney, secondo un database gestito dalla Taronga Conservation Society.    Nel febbraio dello scorso anno, un istruttore subacqueo britannico di 35 anni, Simon Nellist, è stato divorato al largo di Little Bay Beach a Sydney, il primo attacco del genere nella città più grande del paese dal 1963. Secondo Sports Australia, 4,5 milioni di australiani nuotano regolarmente in mare e nei fiumi e almeno 500.000 fanno surf.   ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675559726.8577366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratellino di Rayan nasce nell'anniversario tragedia del pozzo",
        "date_raw": "Sat, 4 Feb 2023 17:52:40 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/fratellino-di-rayan-nasce-nellanniversario-tragedia-del-pozzo_e85ffca2-43f7-4a4a-af8b-e92f74702ca0.html",
        "subtitle": "Il bambino morì dopo una caduta in una cavità in Marocco",
        "content": "La madre del piccolo Rayan, il bambino di 5 anni morto dopo essere caduto in un pozzo nel nord del Marocco, ha dato alla luce un bambino giovedì, proprio nei giorni del primo anniversario della tragedia del figlio. Una coincidenza che è \"un miracolo\", secondo il padre, Khalid Aouram, che ne dà notizia.    Aouram ha spiegato che sua moglie, Soumaya Kharchich, ha partorito due giorni fa presso il Centro Ospedaliero Regionale Saniat El Raml di Tetouan, nel nord-est del Marocco, e ha indicato che il bambino gode di \"buona salute\", secondo quanto riportato dallo spagnolo El Mundo. I genitori non hanno ancora scelto un nome per il bambino.    Aouram ha spiegato che la sua famiglia ha lasciato il remoto villaggio di Ighran, dove è avvenuta la tragedia lo scorso anno, e attualmente vive a Tetouan. Nelle ultime ore, diversi media marocchini hanno diffuso una foto della madre con il bambino e hanno raccolto una breve dichiarazione del padre in cui assicura che questa coincidenza di date è un \"miracolo\": Rayan è caduto il 1 febbraio 2022 in uno stretto pozzo profondo 32 metri scavato vicino alla casa dei suoi genitori nella provincia settentrionale di Chefchaouen. Dopo un'operazione di scavo per raggiungere direttamente il pavimento del pozzo, Rayan è stato recuperato senza vita, suscitando grande commozione e solidarietà in tutto il mondo. In Italia, la tragedia ha riportato alla memoria quella di Alfredino Rampi, che il 10 giugno 1981 cadde in un pozzo artesiano vicino a Fiumicino (Roma).   ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675559726.8678153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: la costa Est al freddo, a New York fino a -20 gradi",
        "date_raw": "Sat, 4 Feb 2023 17:47:22 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/usa-la-costa-est-al-freddo-a-new-york-fino-a-20-gradi_33ccfb08-3d2f-48c8-b874-0807960f8d47.html",
        "subtitle": "Anche peggio a Boston, ma domani temperature salgono",
        "content": "La costa orientale degli Stati Uniti travolta dal grande freddo. Le temperature sono crollate sotto lo zero e sono accompagnate da forti venti. Nella città di New York la massima nelle prossime ore è di meno tre gradi, con la colonnina di mercurio attesa scendere fino a meno quindici gradi, senza contare i venti con i quali la temperatura percepita è ben oltre -20.    Non va meglio a Boston, dove le autorità consigliano di stare a casa e non esporsi al freddo polare che, in soli pochi minuti, può causare geloni. Nella città del Massachussetts il termometro è previsto scendere nella giornata di sabato a -36. Lo scettro di regina del freddo va però a Mount Washington in New Hampshire: la colonnina di mercurio è a -43 ma la temperatura percepita è di -77.    L'ondata di freddo è intensa ma di breve durata. Già domenica infatti si dovrebbe salire a temperature più in linea con la media di stagione. (ANSA).   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675559726.882714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, nuove sanzioni a Mosca entro il 24 febbraio",
        "date_raw": "Sat, 4 Feb 2023 16:54:10 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/von-der-leyen-nuove-sanzioni-a-mosca-entro-il-24-febbraio_c9debeaa-2756-42ac-9f25-5170093d157a.html",
        "subtitle": "'Verso nuovo pacchetto a un anno dall'inizio della guerra'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 FEB - Il price cap sui prodotti\npetroliferi russi \"è stato concordato con i nostri partner del\nG7 e eroderà ulteriormente le risorse di Putin per fare la\nguerra. Entro il 24 febbraio, a esattamente un anno dall'inizio\ndell'invasione dell'Ucraina, miriamo a mettere in atto il decimo\npacchetto di sanzioni\". Lo afferma la presidente della\nCommissione europea, Ursula von der Leyen, dopo l'ok ai\nmassimali di prezzo sui derivati del petrolio russo.   \n\t\t\t\t   \"Stiamo facendo pagare a Putin la sua atroce guerra. La\nRussia sta pagando un prezzo pesante, le nostre sanzioni stanno\nerodendo la sua economia, facendola arretrare di una\ngenerazione\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675559726.8937378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: difendeva istruzione per le donne, arrestato prof",
        "date_raw": "Sat, 4 Feb 2023 17:41:40 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/afghanistan-difendeva-istruzione-per-le-donne-arrestato-prof_da47a3c7-04cb-4703-a702-19a6988e8da9.html",
        "subtitle": "Preso a calci e pugni durante l'arresto, ha sfidato i talebani",
        "content": "Un professore universitario che critica apertamente il divieto dei talebani all'istruzione per le donne è stato arrestato a Kabul. Il docente, Ismail Mashal, 37 anni, è stato fermato mentre distribuiva libri gratuiti e accusato di \"azioni provocatorie\" dai talebani. Testimoni hanno riferito che il professore è stato schiaffeggiato, preso a pugni e a calci dalle forze di sicurezza talebane durante l'arresto.    Mashal è salito alla ribalta dopo aver strappato i documenti accademici in diretta tv per protestare contro il divieto dei talebani all'istruzione universitaria e secondaria per le donne.    Hammad scrive su Twitter che il professore è accusato di aver tentato di danneggiare il governo invitando i giornalisti ad ammassarsi su una strada principale e creare \"caos\". Ex giornalista, gestore di una piccola università privata a Kabul, subito dopo l'annuncio lo scorso dicembre che le ragazze sarebbero rimaste escluse da scuole e università, il 37/enne Mashal prese la drastica decisione di chiudere la sua Mashal University, aperta a uomini e donne, che teneva corsi per 250 donne afghane in giornalismo, ingegneria, economia e scienze informatiche: \"O è aperta per tutti, oppure non lo è per nessuno\", disse.   ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675559726.9034317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: la costa Est al freddo, a New York fino a -20 gradi",
        "date_raw": "Sat, 4 Feb 2023 16:44:44 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/usa-la-costa-est-al-freddo-a-new-york-fino-a-20-gradi_fa20deb4-72de-4c9c-be6a-d6e5016926a5.html",
        "subtitle": "Anche peggio a Boston, ma domani temperature salgono",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La costa orientale degli Stati\nUniti travolta dal grande freddo. Le temperature sono crollate\nsotto lo zero e sono accompagnate da forti venti. Nella città di\nNew York la massima nelle prossime ore è di meno tre gradi, con\nla colonnina di mercurio attesa scendere fino a meno quindici\ngradi, senza contare i venti con i quali la temperatura\npercepita è ben oltre -20.   \n\t\t\t\t   Non va meglio a Boston, dove le autorità consigliano di stare\na casa e non esporsi al freddo polare che, in soli pochi minuti,\npuò causare geloni. Nella città del Massachussetts il termometro\nè previsto scendere nella giornata di sabato a -36. Lo scettro\ndi regina del freddo va però a Mount Washington in New\nHampshire: la colonnina di mercurio è a -43 ma la temperatura\npercepita è di -77.   \n\t\t\t\t   L'ondata di freddo è intensa ma di breve durata. Già domenica\ninfatti si dovrebbe salire a temperature più in linea con la\nmedia di stagione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675559726.9257812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: ex premier chiede referendum per nuova Costituzione",
        "date_raw": "Sat, 4 Feb 2023 17:00:55 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/iran-ex-premier-chiede-referendum-per-nuova-costituzione_58bf6656-6fcb-4291-ac5f-5a05f0ffdfb0.html",
        "subtitle": "Mentre nel Paese proseguono le proteste anti-governative",
        "content": "\n            \n            (ANSA) - TEHERAN, 04 FEB - L'ex premier iraniano e leader del\nMovimento dei Verdi 2099, Mirhosein Mousavi, ha chiesto di\n\"indire un referendum per una nuova Costituzione\", \"la\nformazione di un'assemblea Costituente\", e infine un altro\nreferendum sulla nuova Costituzione, mentre proseguono nel Paese\nle proteste antigovernative in corso da oltre quattro mesi.   \n\t\t\t\t   La \"struttura contraddittoria e insostenibile del sistema\" e\nil suo \"potere insensibile e irresponsabile\" rappresentano i\nmotivi principali della grave crisi in atto nel Paese, ha\nsottolineato sui social Mousavi, che è stato agli arresti\ndomiciliari per 12 anni dopo la soppressione del movimento.   \n\t\t\t\t   L'ex premier si è anche scagliato contro \"l'orribile divario\nnelle classi sociali, le politiche avventuriste regionali e\ninternazionali invece dell'amicizia con il mondo, la vasta\ncorruzione nelle fondazioni finanziarie e monetarie statali, la\nmancanza di libertà e la selvaggia repressione nei confronti\ndelle persone, inclusi i bambini\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675559726.9399836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neve in arrivo, cancellati 238 voli da e per Istanbul",
        "date_raw": "Sat, 4 Feb 2023 16:58:34 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/neve-in-arrivo-cancellati-238-voli-da-e-per-istanbul_0cb7422b-1c4b-413b-a147-cb74d263c021.html",
        "subtitle": "Turkish Airlines, soppressi 72 voli nazionali,166 internazionali",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - A causa delle condizioni\nmetereologiche avverse e dell'arrivo di nevicate, la compagnia\nTurkish Airlines ha cancellato 238 voli programmati per domenica\ne lunedì. Lo ha riferito il servizio stampa della compagnia,\ncome riportano i media turchi. \"238 voli in arrivo al nuovo\naeroporto di Istanbul e in partenza da  domenica e lunedì sono\nstati cancellati, inclusi 72 voli nazionali e 166\ninternazionali\", ha reso noto l'ufficio stampa, aggiungendo che\nil numero dei voli soppressi potrebbe aumentare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675559726.9501085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: bloccata Wikipedia, 'contenuti blasfemi'",
        "date_raw": "Sat, 4 Feb 2023 16:52:48 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/pakistan-bloccata-wikipedia-contenuti-blasfemi_e6b14d9c-d48d-4f7e-8041-60e6562b2e16.html",
        "subtitle": "Wikimedia, 'se blocco protratto, stop a contenuti sul Paese'",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 04 FEB - L'enciclopedia online\npartecipativa Wikipedia è stata bloccata in Pakistan per\n\"contenuti blasfemi\": lo ha annunciato l'Autorità per le\ntelecomunicazioni del Paese a maggioranza musulmana.   \n\t\t\t\t   Wikipedia è stata bloccata in tutto il Paese - ha detto ad\nAfp Malahat Obaid, portavoce della Pakistan Telecommunications\nAuthority (PTA) \"dopo non aver risposto alla nostra ripetuta\nrichiesta di rimuovere contenuti profani e non aver rispettato\nla scadenza\" per la rimozione.   \n\t\t\t\t   Il PTA aveva annunciato mercoledì scorso di aver dato tempo a\nWikipedia fino a venerdì per rimuovere il contenuto in\nquestione, senza specificare quale sia. \nInvece, \"hanno rimosso parte del contenuto ma non tutto\", ha\naggiunto il portavoce. Wikipedia, quindi, \"rimarrà bloccata fino\na quando tutti i contenuti controversi non saranno rimossi\".   \n\t\t\t\t   Da oggi, ha affermato, l'accesso all'enciclopedia è risultato\nimpossibile, ha osservato un giornalista dell'Afp sul posto.   \n\t\t\t\t   In una dichiarazione, la Wikimedia Foundation, che gestisce\nWikipedia, ha affermato che il blocco \"impedisce alla quinta\nnazione più popolosa del mondo di accedere al più grande\ndeposito gratuito di conoscenza\". \"Se continua così, priverà\nanche il mondo dell'accesso alla conoscenza, alla storia e alla\ncultura del Pakistan\", afferma la dichiarazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675559726.9628959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Legale Panzeri, 'Cozzolino e Tarabella rischiano arresto'",
        "date_raw": "Sat, 4 Feb 2023 17:42:05 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/legale-panzeri-cozzolino-e-tarabella-rischiano-arresto_3e8f6544-f5f1-4e04-a3f8-231c2a236bfa.html",
        "subtitle": "Kennes: 'Presumo saranno convocati presto' per essere ascoltati",
        "content": "\"Il rischio di arresto\" per i due eurodeputati Andrea Cozzolino e Marc Tarabella, privati dell'immunità politica per il loro presunto coinvolgimento nel Qatargate, \"è significativo\". Lo ha detto Laurent Kennes, l'avvocato dell'ex eurodeputato Antonio Panzeri, in carcere dal 9 dicembre scorso e ora collaboratore di giustizia, interpellato dall'ANSA sugli ultimi sviluppi del caso.    \"Presumo che saranno convocati presto. E il rischio di arresto è significativo, ma questo è del tutto indipendente dalla difesa del mio cliente e non cambia la sua situazione\", ha evidenziato.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675559726.972577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tajani, serve strategia che coinvolga Nord Africa",
        "date_raw": "Sat, 4 Feb 2023 17:50:02 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/migranti-tajani-serve-strategia-che-coinvolga-nord-africa_0112e97a-04a2-4c8e-8716-3080e843bcf1.html",
        "subtitle": "Ministro lunedì per consegna motovedette GdF a governo libico",
        "content": "\"Stiamo lavorando perché ci sia una strategia a lungo termine che veda coinvolti tutti i Paesi del Nord Africa, i Paesi da dove partono i flussi migratori. Con un'azione che possa usufruire della cooperazione italiana per favorire la crescita del continente africano\". Così il ministro degli Esteri Antonio Tajani durante un evento di Forza Italia a Milano.    \"Lunedì pomeriggio sarò ad Adria in Veneto per consegnare al governo libico le nuove motovedette dalla Guardia di Finanza finanziate dall'Ue - conclude - le consegneremo ai libici perché possano pattugliare e contrastare i mercati di esseri umani\".   ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675559726.998952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tajani, serve strategia che coinvolga Nord Africa",
        "date_raw": "Sat, 4 Feb 2023 17:04:47 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/migranti-tajani-serve-strategia-che-coinvolga-nord-africa_80d36046-b43c-4669-8311-6e6f8431ef91.html",
        "subtitle": "Ministro lunedì per consegna motovedette GdF a governo libico",
        "content": "\n            \n            (ANSA) - MILANO, 04 FEB - \"Stiamo lavorando perché ci sia una\nstrategia a lungo termine che veda coinvolti tutti i Paesi del\nNord Africa, i Paesi da dove partono i flussi migratori. Con\nun'azione che possa usufruire della cooperazione italiana per\nfavorire la crescita del continente africano\". Così il ministro\ndegli Esteri Antonio Tajani durante un evento di Forza Italia a\nMilano.   \n\t\t\t\t   \"Lunedì pomeriggio sarò ad Adria in Veneto per consegnare al\ngoverno libico le nuove motovedette dalla Guardia di Finanza\nfinanziate dall'Ue - conclude - le consegneremo ai libici perché\npossano pattugliare e contrastare i mercati di esseri umani\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675559727.0089648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: ex premier chiede referendum per nuova Costituzione",
        "date_raw": "Sat, 4 Feb 2023 17:51:57 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/iran-ex-premier-chiede-referendum-per-nuova-costituzione_a6031f0c-21fb-4f03-bf5b-2265b5b74e65.html",
        "subtitle": "Mentre nel Paese proseguono le proteste anti-governative",
        "content": "L'ex premier iraniano e leader del Movimento dei Verdi 2099, Mirhosein Mousavi, ha chiesto di \"indire un referendum per una nuova Costituzione\", \"la formazione di un'assemblea Costituente\", e infine un altro referendum sulla nuova Costituzione, mentre proseguono nel Paese le proteste antigovernative in corso da oltre quattro mesi.    La \"struttura contraddittoria e insostenibile del sistema\" e il suo \"potere insensibile e irresponsabile\" rappresentano i motivi principali della grave crisi in atto nel Paese, ha sottolineato sui social Mousavi, che è stato agli arresti domiciliari per 12 anni dopo la soppressione del movimento.    L'ex premier si è anche scagliato contro \"l'orribile divario nelle classi sociali, le politiche avventuriste regionali e internazionali invece dell'amicizia con il mondo, la vasta corruzione nelle fondazioni finanziarie e monetarie statali, la mancanza di libertà e la selvaggia repressione nei confronti delle persone, inclusi i bambini\".   ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675559727.018614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attesa per Biden 2024, 8 repubblicani pronti a sfidare Trump",
        "date_raw": "Sat, 4 Feb 2023 17:16:00 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/attesa-per-biden-2024-8-repubblicani-pronti-a-sfidare-trump_e3e6e535-e392-4e4a-a0e5-5af893e0f346.html",
        "subtitle": "Si scalda la corsa, Haley si candiderà a giorni",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - Si scalda la corsa alla Casa\nBianca del 2024. In attesa dell'ufficializzazione a giorni della\ncandidatura della repubblicana Nikki Haley, le grandi manovre\nsono in corso per sfidare Donald Trump, l'unico che è candidato\napertamente e che, solo sul fronte conservatore, potrebbe\ntrovare a scontrarsi con altri otto aspiranti.   \n\t\t\t\t   Joe Biden, secondo indiscrezioni, potrebbe annunciare la sua\ndiscesa in capo nelle settimane seguenti al discorso sullo Stato\ndell'Unione, in calendario il 7 febbraio. In casa repubblicana\nl'attesa è elevata per la possibile candidatura del governatore\ndella Florida Ron DeSantis. Ma almeno altri sei conservatori\npotrebbero decidere di sfidare Trump. Ci sono infatti il suo ex\nvicepresidente Mike Pence, ma anche il suo ex segretario di\nStato Mike Pompeo. Potrebbero poi scendere in corsa il senatore\nafroamericano del South Carolina Tim Scott, l'ex governatore del\nMaryland Larry Hogan, l'ex governatore dell'Arkansas Asa\nHutchinson e il governatore della Virginia Glenn Youngkin.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675559727.049883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eleusi, al via Capitale cultura 2023, punta alla rinascita",
        "date_raw": "Sat, 4 Feb 2023 17:19:52 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/eleusi-al-via-capitale-cultura-2023-punta-alla-rinascita_31c10aed-fbb2-444d-a357-b0fe21f7473d.html",
        "subtitle": "Tanti eventi in città Misteri antichità, oggi post-industriale",
        "content": "\n            \n            (ANSAmed) - ELEUSIS, 04 FEB - Oltre il golfo, le sagome e le\nluci delle raffineria raccontano il recente passato e in parte\nil presente della città greca di Eleusi (in greco contemporaneo\nElefsina) che oggi ha lanciato il suo anno  Capitale europea\ndella cultura per il 2023. Un anno che, nelle speranze del\npiccolo centro di 30.000 abitanti a ovest di Atene, dovrebbe\nsegnare una rinascita, secoli dopo essere stata il centro dei\nculti pre-ellenici segreti detto Misteri - si celebrava la\nvicenda di Persefone sottratta dalla madre Demetra dal re degli\ninferi, e il suo ritorno, simbolo dell'alternarsi delle stagioni\n- e un recente destino industriale ora in visibile decadenza.   \n\t\t\t\tPer questo il suo tema è Misteri della Transizione,\nl'aspirazione di intraprendere un nuovo passaggio, ideato dal\ndirettore artistico Michail Marmarinos.   \n\"Con questo anno da Capitale europea della Cultura vogliamo\nmetterci al centro dell'attenzione internazionale, con la\ncollaborazione dello Stato, dei privati e delle comunità locali\nabbiamo superato tante difficoltà per giungere a questo\nrisultato. Siamo la più piccola capitale della Cultura di\nsempre\", dice il sindaco Argyris Oikonomou. E a confermare\nl'attenzione globale, le tante delegazioni delle capitali della\nCultura del recente passato, tra cui Matera 2019.    \nDopo la cerimonia di inaugurazione, alla presenza della\npresidente della Repubblica ellenica Katerina Sakellaropulou e\ndel vicepresidente della Commissione europea Margaritis Schinas,\nperformance e mostre di artisti internazionali e greci ispirati\ndai Misteri punteggiano le due giorni di celebrazioni tra\nfabbriche e navi abbandonate, spazi culturali e siti\narcheologici, ognuna della quali ha un numero. Come Mistero 17,\ndedicato alla leggendaria attrice e poi ministro della Cultura\nMelina Mercouri, colei che lanciò l'idea di celebrare le\ncapitali europee della Cultura, con poster, foto, filmati\nd'annata.   \n\t\t\t\tPer il lancio, arrivano in città, come nell'antichità, numerose\nprocessioni che alludono al rapporto tra questo mondo e gli\nInferi (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675559727.0611067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: ancora bocciato anticipo elezioni, futuro incerto",
        "date_raw": "Sat, 4 Feb 2023 17:47:10 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/peru-ancora-bocciato-anticipo-elezioni-futuro-incerto_fbe92182-a533-46cb-998c-e99d816294c0.html",
        "subtitle": "Respinto da Commissione del Parlamento progetto governativo",
        "content": "La Commissione costituzionale del Parlamento ha respinto la notte scorsa in Perù un progetto del governo della presidente Dina Boluarte riguardante un anticipo delle elezioni ad ottobre di quest'anno, creando una situazione di grave incertezza sul futuro istituzionale peruviano.    Ieri pomeriggio, indica la radio RPP, il ministro della Giustizia, José Tello, aveva illustrato ai membri della Commissione i lineamenti del progetto governativo che prevedeva elezioni generali in ottobre e un insediamento del nuovo presidente, del governo e dei membri del Parlamento entro la fine del 2023.    Ma la proposta, aggiunge l'emittente, ha ottenuto solo undici voti a favore (dei 14 necessari per l'approvazione), dieci contro e una astensione. In più la Commissione ha precisato che il tema di un anticipo del voto non potrà più essere esaminato fino all'inizio di una nuova legislatura, a fine luglio.    Secondo vari esperti, non dovrebbe più essere possibile utilizzare la via parlamentare ordinaria per giungere ad un anticipo del voto per soddisfare le esigenze dei manifestanti che da ormai due mesi chiedono non solo elezioni immediate, ma anche lo scioglimento del Parlamento e le dimissioni del capo dello Stato. E proprio un passo indietro di Boluarte sembrerebbe ora 'l'ultima spiaggia' per giungere ad un voto anticipato.    Tuttavia l'interessata ha ribadito a più riprese che non è sua intenzione dimettersi.   ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675559727.0707054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, riva sinistra di Mariupol ha cessato di esistere",
        "date_raw": "Sat, 4 Feb 2023 18:30:41 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/kiev-riva-sinistra-di-mariupol-ha-cessato-di-esistere_1b632c3a-7332-4759-8c51-d8560946c90d.html",
        "subtitle": "'Distrutta dai bombardamenti russi'",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - A causa dei bombardamenti russi, \"il\ndistretto della riva sinistra di Mariupol ha di fatto cessato di\nesistere\" Lo denuncia Petro Andriushchenko, il consigliere del\nsindaco di Mariupol in esilio, parlando della situazione nella\ncittà occupata dai russi sulla costa del Mar d'Azov.   \n\t\t\t\t   Gli occupanti hanno già raggiunto la centrale Piazza della\nVittoria e la stanno trasformando in una parte di deserto\nsconfinato\", ha dichiarato, secondo quanto riportato da\nUkrinform. \"La parte storica e amministrativa del distretto è\nfinita nell'oblio\", ha scritto Andriushchenko su Telegram.   \n\t\t\t\tSecondo il funzionario, ogni casa demolita è il risultato\ndell'artiglieria russa o degli attacchi coi carri armati. \"Tutto\nè stato distrutto qui mentre si stringeva l'accerchiamento\ndell'Azovstal\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675559727.095015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attesa per Biden 2024, 8 repubblicani pronti a sfidare Trump",
        "date_raw": "Sat, 4 Feb 2023 17:49:31 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/attesa-per-biden-2024-8-repubblicani-pronti-a-sfidare-trump_f3bc00d3-6e13-4ebb-b036-8cb1a626f85c.html",
        "subtitle": "Si scalda la corsa, Haley si candiderà a giorni",
        "content": "Si scalda la corsa alla Casa Bianca del 2024. In attesa dell'ufficializzazione a giorni della candidatura della repubblicana Nikki Haley, le grandi manovre sono in corso per sfidare Donald Trump, l'unico che è candidato apertamente e che, solo sul fronte conservatore, potrebbe trovare a scontrarsi con altri otto aspiranti.    Joe Biden, secondo indiscrezioni, potrebbe annunciare la sua discesa in capo nelle settimane seguenti al discorso sullo Stato dell'Unione, in calendario il 7 febbraio. In casa repubblicana l'attesa è elevata per la possibile candidatura del governatore della Florida Ron DeSantis. Ma almeno altri sei conservatori potrebbero decidere di sfidare Trump. Ci sono infatti il suo ex vicepresidente Mike Pence, ma anche il suo ex segretario di Stato Mike Pompeo. Potrebbero poi scendere in corsa il senatore afroamericano del South Carolina Tim Scott, l'ex governatore del Maryland Larry Hogan, l'ex governatore dell'Arkansas Asa Hutchinson e il governatore della Virginia Glenn Youngkin.   ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675559727.1045964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanghe in Austria e Svizzera, cinque morti",
        "date_raw": "Sat, 4 Feb 2023 18:46:07 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/valanghe-in-austria-e-svizzera-cinque-morti_55556fa7-5739-4edd-a4e5-c748569080cd.html",
        "subtitle": "Sciavano fuori pista",
        "content": "Almeno cinque persone sono morte dopo essere state travolte dalle valanghe in Austria e in Svizzera, mentre la stagione sciistica entra nel vivo.    \"Un appassionato di sport invernali è stato travolto oggi da un enorme manto di neve a Kaltenbach\", ha detto un portavoce della polizia austriaca, che si è rifiutato di fornire informazioni sulle circostanze dell'incidente nel piccolo villaggio alpino. Secondo l'agenzia di stampa austriaca Apa, la vittima era un 17enne neozelandese che stava sciando fuori pista. Ieri, un cittadino cinese di 32 anni, che si dice stesse sciando lontano dai percorsi designati, è morto in una valanga nella località di Soelden. Una terza persona, un uomo di 50 anni, è stata trovata senza vita sempre oggi nella valle Kleinwalsertal al confine con la Germania.    In Svizzera, una donna di 56 anni e un uomo di 52, che sciavano fuori pista, sono rimasti uccisi da una valanga oggi nel cantone dei Grigioni, nel sud-est del Paese, ha detto la polizia. Una terza persona è stata pure travolta dal manto di neve che ha investito gli sciatori ma ne è uscito illesa, ha riferito la polizia.   ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675559727.114142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, 'Cina aiuta Russia in Ucraina, fornisce tecnologia'",
        "date_raw": "Sat, 4 Feb 2023 18:41:20 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/wsj-cina-aiuta-russia-in-ucraina-fornisce-tecnologia_910603ce-d164-4a38-a825-8ec7147b9128.html",
        "subtitle": "'Aziende statali della Difesa stanno spedendo attrezzature'",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Cina sta fornendo a Mosca la\ntecnologia di cui l'esercito russo ha bisogno per la guerra in\nUcraina nonostante le sanzioni internazionali e i controlli\nall'export. Lo riporta il Wall Street Journal sulla base di\nun'analisi dei dati doganali, dai quali emerge che aziende\nstatali cinesi della difesa stanno spedendo attrezzature per la\nnavigazione, tecnologia e componenti per jet da combattimento a\nsocietà statali russe sanzionate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675559727.1379557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: società civile manifesta a Tunisi",
        "date_raw": "Sat, 4 Feb 2023 20:02:13 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/migranti-societa-civile-manifesta-a-tunisi_0a85956a-0155-4500-a3ac-45d15f01f83f.html",
        "subtitle": "'Verità sui giovani scomparsi'",
        "content": "Esponenti della società civile tunisina si sono radunati davanti al Teatro municipale di Tunisi, per chiedere alle autorità la verità sulla scomparsa di giovani migranti irregolari, esortando lo Stato a mettere in atto politiche più umane per affrontare la migrazione irregolare.    Alla manifestazione hanno partecipato il Forum tunisino per i diritti economici e e sociali (Ftdes) e il Coordinamento delle famiglie degli scomparsi in Italia, oltre ai genitori dei giovani tunisini che non sono più in contatto con le loro famiglie dopo aver attraversato i confini via mare per raggiungere la sponda settentrionale del Mediterraneo. Il portavoce dell'Ftdes, Romdhane Ben Amor, ha denunciato le misure restrittive di alcuni Paesi per frenare tutti i tentativi di migrazione irregolare, affermando che la Tunisia l'anno scorso ha visto un numero record di migranti scomparsi (580) a causa delle politiche dell'Unione Europea.    Secondo Ben Amor la Tunisia ha collaborato al rimpatrio di 38 mila migranti irregolari, per questo il Forum invita a rivedere le politiche restrittive che minano il diritto di movimento. Ben Amor ha anche accusato il presidente della Repubblica Kais Saied per la sua versione fornita a proposito della \"tragedia di Zarzis\" di fine settembre scorso, sottolineando che gli abitanti di Zarzis sono consapevoli che i funzionari della sicurezza locali sono coinvolti nella tragedia dei migranti scomparsi per il fatto di aver proceduto ala sepoltura dei corpi all'insaputa delle loro famiglie. Per Ben Amor, Saied non ha fornito dettagli per conoscere la verità.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675559727.147452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: 16 morti per gli incendi, bruciati 40.000 ettari di boschi",
        "date_raw": "Sat, 4 Feb 2023 18:43:17 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/cile-16-morti-per-gli-incendi-bruciati-40.000-ettari-di-boschi_59bdce8a-b7ad-4917-bdf1-5435c2aa67e5.html",
        "subtitle": "Governo fa appello ad aiuti internazionali",
        "content": "Nell'ambito della grave emergenza in corso in Cile per incendi boschivi nel centro-sud del Paese, il numero dei morti è salito a 16, dopo che oggi le autorità hanno annunciato la scoperta di tre nuovi cadaveri carbonizzati.    Il Servizio nazionale di prevenzione e risposta per i disastri (Senapred) ha fornito un nuovo bilancio dell'accaduto da cui emerge anche che le fiamme si sono estese su circa 40.000 ettari di boschi, sottoboschi e pascoli.    Il Senapred ha quindi ricordato che è stato decretato lo stato di catastrofe in tre regioni (Nuble, Biobío e La Araucanía), dove si sono sviluppati 251 incendi, di cui 80 ancora attivi.    Stamani, segnala radio BioBio, la ministra dell'Interno, Carolina Tohá, ha confermato che il ministero degli Esteri ha attivato una richiesta di sostegno internazionale chiedendo aiuto all'estero per rafforzare la lotta contro gli incendi sul territorio cileno.    Fonti della presidenza hanno precisato che si tratta di richieste di intervento di aerei e di brigate specializzate, per cui sono stati presi contatti, fra gli altri, con Argentina, Brasile, Uruguay, Messico e Spagna.   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675559727.157036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanghe in Austria e Svizzera, cinque morti",
        "date_raw": "Sat, 4 Feb 2023 18:17:04 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/valanghe-in-austria-e-svizzera-cinque-morti_a33dc63d-2d3b-4557-9bef-e044cedf84e0.html",
        "subtitle": "Sciavano fuori pista",
        "content": "\n            \n            (ANSA) - VIENNA, 04 FEB - Almeno cinque persone sono morte\ndopo essere state travolte dalle valanghe in Austria e in\nSvizzera, mentre la stagione sciistica entra nel vivo.   \n\t\t\t\t   \"Un appassionato di sport invernali è stato travolto oggi da\nun enorme manto di neve a Kaltenbach\", ha detto un portavoce\ndella polizia austriaca, che si è rifiutato di fornire\ninformazioni sulle circostanze dell'incidente nel piccolo\nvillaggio alpino. Secondo l'agenzia di stampa austriaca Apa, la\nvittima era un 17enne neozelandese che stava sciando fuori\npista. Ieri, un cittadino cinese di 32 anni, che si dice stesse\nsciando lontano dai percorsi designati, è morto in una valanga\nnella località di Soelden. Una terza persona, un uomo di 50\nanni, è stata trovata senza vita sempre oggi nella valle\nKleinwalsertal al confine con la Germania.   \n\t\t\t\t   In Svizzera, una donna di 56 anni e un uomo di 52, che\nsciavano fuori pista, sono rimasti uccisi da una valanga oggi\nnel cantone dei Grigioni, nel sud-est del Paese, ha detto la\npolizia. Una terza persona è stata pure travolta dal manto di\nneve che ha investito gli sciatori ma ne è uscito illesa, ha\nriferito la polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675559727.1736202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa valutano piano per abbattere pallone-spia su Atlantico",
        "date_raw": "Sat, 4 Feb 2023 19:24:01 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/usa-valutano-piano-per-abbattere-pallone-spia-su-atlantico_a2744818-5ac9-4303-a339-bb0b2537db25.html",
        "subtitle": "E recuperare i resti",
        "content": "L'amministrazione Biden sta valutando un piano per abbattere il pallone-spia cinese sopra l'Ataltico e recuperarne i resti. Lo riporta l'agenzia Bloomberg citando l'Ap. Poco prima, a chi gli chiedeva se gli Stati Uniti avrebbero abbattuto il pallone-spia, lo stesso presidente Joe Biden ha risposto: \"Ce ne prenderemo cura\". Intanto, il portavoce del Pentagono, il generale Pat Ryder, fa sapere che \"abbiamo ricevuto segnalazioni di un altro pallone-spia in transito sui cieli dell'America Latina\". Non è chiaro esattamente quale Paese latino-americano stia sorvolando il pallone-spia di Pechino, ma stando alle segnalazioni del Pentagono, non sarebbe diretto verso gli Usa.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675559727.1872175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: società civile manifesta a Tunisi",
        "date_raw": "Sat, 4 Feb 2023 18:56:28 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/migranti-societa-civile-manifesta-a-tunisi_6ca678ca-880b-459b-8104-bc9060161bee.html",
        "subtitle": "'Verità sui giovani scomparsi'",
        "content": "\n            \n            (ANSA) - TUNISI, 04 FEB - Esponenti della società civile\ntunisina si sono radunati davanti al Teatro municipale di\nTunisi, per chiedere alle autorità la verità sulla scomparsa di\ngiovani migranti irregolari, esortando lo Stato a mettere in\natto politiche più umane per affrontare la migrazione\nirregolare.   \n\t\t\t\t   Alla manifestazione hanno partecipato il Forum tunisino per i\ndiritti economici e e sociali (Ftdes) e il Coordinamento delle\nfamiglie degli scomparsi in Italia, oltre ai genitori dei\ngiovani tunisini che non sono più in contatto con le loro\nfamiglie dopo aver attraversato i confini via mare per\nraggiungere la sponda settentrionale del Mediterraneo. Il\nportavoce dell'Ftdes, Romdhane Ben Amor, ha denunciato le misure\nrestrittive di alcuni Paesi per frenare tutti i tentativi di\nmigrazione irregolare, affermando che la Tunisia l'anno scorso\nha visto un numero record di migranti scomparsi (580)  a causa\ndelle politiche dell'Unione Europea.   \n\t\t\t\t    Secondo Ben Amor la Tunisia ha collaborato al rimpatrio di\n38 mila migranti irregolari, per questo il Forum invita a\nrivedere le politiche restrittive che minano il diritto di\nmovimento. Ben Amor ha anche accusato il presidente della\nRepubblica Kais Saied per la sua versione fornita a proposito\ndella  \"tragedia di Zarzis\" di fine settembre scorso,\nsottolineando che gli abitanti di Zarzis sono consapevoli che i\nfunzionari della sicurezza locali sono coinvolti nella tragedia\ndei migranti scomparsi per il fatto di aver proceduto ala\nsepoltura dei corpi all'insaputa delle loro famiglie. Per Ben\nAmor, Saied non ha fornito dettagli per conoscere la verità.   \n\t\t\t\t(ANSA)\n          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675559727.1971846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, 'Cina aiuta Russia in Ucraina, fornisce tecnologia'",
        "date_raw": "Sat, 4 Feb 2023 18:41:20 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/wsj-cina-aiuta-russia-in-ucraina-fornisce-tecnologia_4a8fecab-dc24-4cd7-a8e8-d340e0870336.html",
        "subtitle": "'Aziende statali della Difesa stanno spedendo attrezzature'",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Cina sta fornendo a Mosca la\ntecnologia di cui l'esercito russo ha bisogno per la guerra in\nUcraina nonostante le sanzioni internazionali e i controlli\nall'export. Lo riporta il Wall Street Journal sulla base di\nun'analisi dei dati doganali, dai quali emerge che aziende\nstatali cinesi della difesa stanno spedendo attrezzature per la\nnavigazione, tecnologia e componenti per jet da combattimento a\nsocietà statali russe sanzionate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675559727.206757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa valutano piano per abbattere pallone-spia su Atlantico",
        "date_raw": "Sat, 4 Feb 2023 18:55:46 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/usa-valutano-piano-per-abbattere-pallone-spia-su-atlantico_ec8fa58f-98e3-416c-a9fb-134691ea9180.html",
        "subtitle": "E recuperare i resti",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - L'amministrazione Biden sta\nvalutando un piano per abbattere il pallone-spia cinese sopra\nl'Ataltico e recuperarne i resti. Lo riporta l'agenzia Bloomberg\ncitando l'Ap. Poco prima, a chi gli chiedeva se gli Stati Uniti\navrebbero abbattuto il pallone-spia, lo stesso presidente Joe\nBiden ha risposto: \"Ce ne prenderemo cura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675559727.2291517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto: muore l'ex premier, in carica al primo mandato di Sisi",
        "date_raw": "Sat, 4 Feb 2023 20:49:11 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/egitto-muore-lex-premier-in-carica-al-primo-mandato-di-sisi_6d7f432b-b946-4717-87a7-5255a9646eba.html",
        "subtitle": "Presidente, ha resistito a momenti difficili per il Paese",
        "content": "\n            \n            (ANSA) - IL CAIRO, 04 FEB - L'ex primo ministro egiziano,\nSherif Ismail, che ha servito durante il primo mandato del\npresidente Abdel Fattah al-Sisi, è morto oggi all'età di 67\nanni.   \n\t\t\t\t   \"Piango con profondo dolore un uomo virtuoso tra i migliori\nd'Egitto, un uomo in cui la coscienza della nazione era\nincarnata, l'ex primo ministro, l'onorevole Sherif Ismail\", ha\nscritto il presidente su Facebook. Ismail ha prestato giuramento\ncome primo ministro nel 2015 prima di dimettersi nel 2018 quando\nSisi ha iniziato il suo secondo mandato presidenziale, dopo una\nschiacciante vittoria contro uno dei suoi sostenitori.   \n\t\t\t\t   Secondo Sisi, Ismail \"si è assunto la responsabilità nelle\ncircostanze più difficili e nei momenti più difficili\". Ismail\nha supervisionato un periodo di dure riforme economiche che alla\nfine del 2016 ha visto una forte svalutazione della valuta\nseguita da tagli ai sussidi legati a un prestito di 12 miliardi\ndi dollari del Fondo monetario internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675559727.2388403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden fa abbattere il pallone-spia cinese nell'Atlantico",
        "date_raw": "Sat, 4 Feb 2023 23:32:23 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/04/usa-biden-fa-abbattere-il-pallone-spia-cinese-nellatlantico_c4c5a98d-df3b-4469-8f43-c1b00cb8bfeb.html",
        "subtitle": "Un altro spunta in Sudamerica. Sale la tensione mentre la Cina frena. Gli Stati Uniti ritengono che il pallone-spia stesse monitorando siti militari. ",
        "content": "Il pallone-spia cinese è stato abbattuto con \"successo\". Lo afferma il presidente degli Usa, Joe Biden, sottolineando di aver ordinato l'operazione mercoledì, ma di aver atteso fino al raggiungimento di un luogo sicuro. Gli Stati Uniti ritengono che il pallone-spia stesse monitorando siti militari. Lo afferma un funzionario della Difesa americana, sottolineando che ad abbattere il pallone-spia è stato un missile aria-aria lanciato da un caccia F-22. Le operazioni sono in corso per recuperare il pallone-spia cinese abbattuto. Lo afferma un funzionario della Difesa americana, sottolineando che saranno recuperati tutti i detriti che hanno valore di intelligence. Gli Stati Uniti non hanno messo in guardia la Cina sul piano di abbattere il pallone-spia. Lo riporta l'agenzia Bloomberg citando alcune fonti. I resti del pallone-spia cinese abbattuto saranno analizzati nel laboratorio dell'Fbi di Quantico. Lo riportano i media americani.Il pallone-spia è stato usato dalla Cina nel tentativo di sorvegliare siti strategici negli Stati Uniti. Lo afferma il ministro della Difesa Lloyd Austin sottolineando che è stato abbattuto in risposta a una \"violazione inaccettabile\" della sovranità americana. Il pallone-spia è stato abbattuto in acque americane, afferma Austin spiegando che il presidente Biden mercoledì scorso \"ha dato la sua autorizzazione\" ad abbatterlo quando la missione poteva essere condotta senza rischi non necessari per la popolazione. \"Dopo un'attenta analisi è stato determinato che abbatterlo mentre sorvolava il territorio avrebbe posto un rischio non necessario. In linea con le indicazioni del presidente, il Dipartimento della Difesa ha sviluppato opzioni per abbatterlo in sicurezza nelle nostre acque territoriali\", ha sottolineato Austin osservando come l'azione del presidente mostra come Biden mette sempre al primo posto la sicurezza degli americani anche mentre \"risponde in modo efficace all'inaccettabile violazione della nostra sovranità da parte della Cina\".Subito prima la Federal Administration Aviation, l'autorità dell'aviazione americana, aveva annunciato la chiusura di tre aeroporti e parte dello spazio aereo del Nord e del Sud Carolina per \"iniziative di sicurezza nazionale\". Il Dipartimento della Difesa aveva infatti sconsigliato a Biden di abbatterlo mentre sorvolava gli Stati Uniti perché avrebbe rappresentato un rischio per la popolazione proprio a causa dei detriti. Rischia così di arroventarsi il già tesissimo clima con Pechino che ha provato ad abbassare i toni, non senza ribadire le accuse, per disinnescare un caso che rischia di creare nuove grane alla leadership di Xi Jinping. La Cina pur chiarendo che \"non accetterà congetture infondate\" e invitando gli americani a \"non diffamarla\", aveva tentato di riportare la calma nonostante un nuovo pallone spia sia spuntato oggi anche nei cieli sudamericani. \"Stiamo ricevendo segnalazioni di uno in transito in America Latina - ha detto il portavoce del Pentagono Pat Ryder - e stiamo valutando se sia di sorveglianza cinese\".\r\n\r\nSulla vicenda che ha già fatto saltare - perché \"non ci sono più le condizioni\" - la missione a Pechino del segretario di Stato Antony Blinken, è tornato Wang Yi, il potente capo della diplomazia cinese: le parti \"devono rimanere concentrate, comunicare in modo tempestivo, evitare giudizi errati e gestire le divergenze di fronte a situazioni inaspettate in modo freddo e professionale\", ha messo nero su bianco il ministero degli Esteri, riferendo la versione mandarina del colloquio Wang-Blinken. Quale Paese responsabile, \"la Cina si attiene con rigore al diritto internazionale. Non accettiamo alcuna speculazione o propaganda infondata\", ha aggiunto Wang, promosso poco più di un mese fa da ministro degli Esteri a capo della diplomazia del Pcc. Con un'altra dichiarazione, lo stesso ministero ha riaffermato che il pallone aerostatico incriminato è ad uso civile per le ricerche meteo e ha accusato a testa bassa i media e i politici Usa che \"hanno approfittato\" e usato \"l'incidente come pretesto per attaccare e diffamare la Cina\". Quanto a Blinken, \"nessuna delle due parti ha mai annunciato che ci sarebbe stata una visita. E' questione statunitense aver fatto il loro ultimo annuncio (sul rinvio della visita, ndr) e noi lo rispettiamo\". Blinken avrebbe dovuto recarsi a Pechino in questo fine settimana per colloqui su una vasta gamma di questioni tra cui sicurezza, Taiwan, Covid e preparare un nuovo faccia a faccia Biden-Xi dopo quello di novembre 2022 al G20 di Bali. Le stesse indiscrezioni che potesse essere ricevuto da Xi erano indicative sul peso dato alla missione dalla leadership comunista. L'ultimo segretario di Stato Usa a Pechino era stato Mike Pompeo nel 2018 e fu snobbato dal presidente cinese. A prescindere da alcuni toni piccati (come reazione per aver dovuto esprimere \"rammarico\" venerdì sull'intrusione \"per cause di forza maggiore\" senza aver risolto la situazione), la sensazione è che Pechino aspettasse Blinken per vari motivi. In questa fase, Xi ha bisogno degli Usa e dell'Occidente per rilanciare l'economia al punto da aver riaperto la Cina dopo tre anni di ossessiva politica della 'tolleranza zero' al Covid, interrotta all'improvviso lo scorso dicembre. Il Fmi, nel rapporto annuale sul Dragone diffuso venerdì, ha messo in guardia che il rimbalzo c'è, ma sulla crescita economica \"pesa un alto grado di incertezza\" tra riforme da promuovere e crisi immobiliare.Un ingaggio diretto con Washington è prioritario: l'autoisolamento contro la pandemia ha pesato sulle relazioni internazionali, come ha potuto verificare Xi a Bali. L'attivismo Usa, nel frattempo, ha portato a rafforzare il contenimento delle ambizioni cinesi tra le cinque nuovi basi nelle Filippine che potranno essere usate dai militari americani (utili in caso di aggressione cinese contro Taiwan), la ripresa dell'influenza tra i Paesi insulari del Pacifico meridionale e la stretta, con Olanda e Giappone, all'export verso la Cina di macchinari per produrre i preziosi microchip. Anche una photo opportunity con Blinken sarebbe servita a Xi per trasmettere il messaggio del ritorno alla normalità, da opporre ai capitali in uscita e alle spinte al disaccoppiamento economico.\r\n\r\n",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675559727.2490442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, chiusi 3 aeroporti in Nord e Sud Carolina",
        "date_raw": "Sat, 4 Feb 2023 19:57:30 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pallone-spia-chiusi-3-aeroporti-in-nord-e-sud-carolina_21a4dc67-ae4c-4eb1-b401-81dd6b7fe9cf.html",
        "subtitle": "Chiuso parte parte dello spazio aereo sui due Stati americani",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 FEB - La Federal Administration\nAviation, l'autorità dell'aviazione americana, chiude tre\naeroporti e parte dello spazio aereo del Nord Carolina e del Sud\nCarolina per \"iniziative di sicurezza nazionale\". Lo riporta Abc\nricordando che il pallone-spia cinese sta sorvolando in queste\nore il Nord Carolina. Gli Stati Uniti stanno valutando un piano\nper abbatterlo una volta che sarà sull'Atlatico per poi\nrecuperarne i resti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675559727.2712677,
        "language": "IT",
        "source": "ANSA"
    }
]
