[
    {
        "title": "Al via il ballottaggio per le presidenziali a Cipro",
        "date_raw": "Sun, 12 Feb 2023 10:47:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/al-via-il-ballottaggio-per-le-presidenziali-a-cipro_217b99df-4619-4723-966a-279752d35743.html",
        "subtitle": "In lizza due diplomatici: Christodoulides e Mavroyiannis",
        "content": "Aperti i seggi a Cipro per il ballottaggio delle elezioni presidenziali. A contendersi fino all'ultimo voto, dall'esito incerto, due diplomatici: Nikos Christodoulides, 49 anni, capo della diplomazia tra il 2018 e il 2022, che è arrivato primo al primo turno con il 32,04% dei voti, precedendo di poco un altro diplomatico navigato, Andreas Mavroyiannis, 66 anni (che ha ottenuto il 29,59%), ex ambasciatore in Francia e Irlanda. Christodoulides è sostenuto dai partiti centristi, mentre Mavroyiannis dal partito comunista Akel. I due si presentano come candidati indipendenti.    Il partito conservatore al potere ha invece deciso di non sostenere nessuno dei due dopo la sconfitta al primo turno del 5 febbraio del suo leader, Averof Neofytou. Il vincitore avrà il compito non semplice di combattere l'inflazione e la corruzione e di rilanciare i colloqui di pace nell'isola divisa, membro dell'Unione Europea.    I 1.113 seggi elettorali sono stati aperti alle ore 7 (le 6 in Italia) e chiuderanno alle 18. Il ballottaggio si preannuncia serrato. ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676204124.2051072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capo Wagner, conquistata località vicino a Bakhmut",
        "date_raw": "Sun, 12 Feb 2023 10:55:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/capo-wagner-conquistata-localita-vicino-a-bakhmut_67a92c3f-9f93-4bf7-b61c-80f3d620ceec.html",
        "subtitle": "Prigozhin, preso il controllo del villaggio di Krasna Hora",
        "content": "I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner.    \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676204124.2560003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, maggior numero di vittime russe dall'inizio della guerra",
        "date_raw": "Sun, 12 Feb 2023 13:10:06 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/gb-maggior-numero-di-vittime-russe-dallinizio-della-guerra_0595618e-2ece-40ea-bae2-6f01f286bf64.html",
        "subtitle": "'Nelle ultime due settimane. La media è stata di 824 al giorno'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Nelle ultime due settimane la Russia\nha probabilmente subito il più alto numero di vittime dalla\nprima settimana di invasione dell'Ucraina\": lo scrive il\nministero della Difesa britannico nel suo aggiornamento\nquotidiano di intelligence. Secondo i dati forniti dallo Stato\nMaggiore ucraino, la media degli ultimi sette giorni è stata di\n824 vittime al giorno, oltre quattro volte il tasso riportato\nnel periodo giugno-luglio 2022, riporta il ministero su Twitter\nsottolineando che anche l'Ucraina continua a soffrire di \"un\nalto tasso di logoramento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676204124.2754934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: salvata bambina 10 anni, 147 ore sotto macerie",
        "date_raw": "Sun, 12 Feb 2023 12:13:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-in-turchia-salvata-bambina-10-anni-147-ore-sotto-macerie_1038f539-5d84-4e7d-9faf-46235fafb074.html",
        "subtitle": "Media, estratto vivo anche un bimbo di 8 anni",
        "content": "\n            \n            (V. 'Sisma Turchia-Siria: salvato bebè...' delle 8:36)\n   (ANSA) - ROMA, 12 FEB - Una bambina di 10 anni è stata\nsalvata nella provincia di Hatay, nel sud della Turchia, 147 ore\ndopo che il devastante terremoto di lunedì scorso ha colpito la\nregione. Lo scrive la Cnn.   \n\t\t\t\t   L'agenzia di stampa statale turca Anadolu riferisce di altri\nsalvataggi avvenuti sempre oggi, tra cui quello di un bambino di\n8 anni nella provincia di Adiyaman dopo 152 ore sotto le\nmacerie. In precedenza, l'agenzia aveva riportato il salvataggio\ndi un 35enne nella provincia di Hatay: secondo la Cnn l'uomo è\nstato identificato in Mustafa SarÕgül ed è stato salvato dalle\nmacerie di un condominio di sei piani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676204124.2917573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: barca alla deriva alle Canarie, si temono 6 morti",
        "date_raw": "Sun, 12 Feb 2023 10:46:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/migranti-barca-alla-deriva-alle-canarie-si-temono-6-morti_18c26d5c-6279-42a8-87d8-2bda995f4afa.html",
        "subtitle": "Fatte sbarcare 23 persone, in mare da 9 giorni",
        "content": "Un'imbarcazione di fortuna con 23 persone a bordo è stata soccorsa nella notte al largo di Tenerife (Canarie) dopo essere rimasta alla deriva nel tentativo di raggiungere l'arcipelago dall'Africa: lo riferiscono i servizi d'emergenza spagnoli. Stando a quanto raccontato da alcuni dei migranti tratti in salvo ai soccorritori, sei compagni di viaggio sarebbero morti nel tragitto, secondo l'agenzia di stampa Efe. Tale informazione è stata riportata anche dall'ong Caminando Fronteras, che è solita tracciare le traversate verso le Canarie e avvisare le autorità di eventuali emergenze. Delle persone superstiti, le quali hanno raccontato di essere rimaste in mare per nove giorni, una è stata portata in ospedale con sintomi di disidratazione lieve. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676204124.3017783,
        "language": "IT",
        "source": "ANSA"
    }
]
