[
    {
        "title": "Nuovo sisma di 6.4 al confine Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 19:45:01 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/nuovo-sisma-di-6.4-al-confine-turchia-siria_88ab1e8a-53cf-438b-ace3-a32e76a9a750.html",
        "subtitle": "Registrato dall'Ugs. Scene di panico nei pressi dell'epicentro",
        "content": " L'Usgs ha registrato un sisma di magnitudo 6.4 al confine tra Turchia e Siria.    La scossa ha scatenato il panico nei pressi dell'epicentro, la cittadina di Defne, nella provincia di Hatay. Si sono sollevate nuvole di polvere nella città, si registrano crolli e ci sarebbero diversi feriti che chiedono aiuto. Secondo le indicazioni preliminari, il sisma - con ipocentro a una profondità di 10 km - si è verificato a circa 32 chilometri da Antiochia in Turchia, ed è stato avvertito anche in Libano e Iraq.   Successivamente, una scossa di assestamento di magnitudo 5.8 è stato registrato ancora nella provincia di Hatay, nel distretto di Samandağ, con ipocentro a 7 km. Lo riferisce l'agenzia turca Anadolu. Secondo altri media di Ankara, il precedente sisma di 6.3 ha fatto crollare molti edifici già danneggiati.   Ora, sono in corso evacuazioni dall'area colpita da due nuove scosse di terremoto, di magnitudo 6.4 e 5.8, ad Hatay nel sud est della Turchia, una delle province colpita dal sisma di due settimane fa. Lo ha fattosapere il prefetto di Hatay Rahmi Dogan, come riporta Trt. L'agenzia turca per i disastri e le emergenze Afad ha chiesto alle persone presenti nella zona di tenersi lontane dagli edifici già danneggiati dal precedente terremoto e di allontanarsi dalle zone costiere per timore che ci possa essere un innalzamento del livello del mare.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676963727.5302715,
        "language": "IT",
        "source": "ANSA"
    }
]
