[
    {
        "title": "Francia: il paese si paralizza, maxisciopero contro le pensioni",
        "date_raw": "Tue, 7 Mar 2023 12:08:31 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/francia-il-paese-si-paralizza-maxisciopero-contro-le-pensioni_9c2bacdc-98be-4377-9533-cc818b4122b9.html",
        "subtitle": "Oltre 260 manifestazioni in tutto il paese, trasporti bloccati, raffinerie ferme",
        "content": "E' scattata già questa notte, con blocchi stradali su molte provinciali come ai tempi dei \"gilet gialli\", la sesta giornata di mobilitazione contro la riforma delle pensioni del governo francese, quella del \"tutto per tutto\" dei sindacati che cercano di far piegare la determinazione di Emmanuel Macron e della premier Elisabeth Borne. Oltre 260 manifestazioni sono previste in tutto il paese contro la legge che vuole elevare l'età pensionabile da 62 a 64 anni, si prevede che oltre un milione di persone scendano in piazza. Fin dalle prime ore, la CGT ha annunciato che tutti i trasporti in partenza dalle raffinerie sono stati bloccati, una decisione che sembra preludere alla decisione di protrarre ad oltranza lo sciopero, la minaccia più temuta dal governo. \"L'obiettivo è che il governo ritiri il suo progetto - ha insistito il segretario della CGT, Philippe Martinez, intervistato da France Info - è il nostro obiettivo dal 19 gennaio. La responsabilità è unicamente del governo. Non si può restare sordi al movimento sociale\".Nella capitale, il corteo partirà alle 14 da Sévres-Babylone in direzione Place d'Italie. Il sindacato Solidaires auspica uno \"tsunami sociale\" che spinga Macron a fare retromarcia. Dai sondaggi, i francesi risultano in maggioranza opposti all'innalzamento dell'età pensionabile, anche se in molto sostengono che alla fine Macron riuscirà a spuntarla.Seppellita a fine 2019 dopo scioperi a oltranza e l'avvento del Covid, la riforma previdenziale è stata tra le grandi promesse non mantenute di Macron nel precedente quinquennato (2017-2022). Nella campagna elettorale che lo ha riconfermato all'Eliseo, ad aprile, lui si è impegnato a farla varare rapidamente, probabilmente entro fine estate. Ma tra l'opposizione nelle piazze e in parlamento la strada è tutta in salita.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678187726.39698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, anche se Bakhmut cade non cambia le sorti della guerra",
        "date_raw": "Mon, 6 Mar 2023 12:29:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/usa-anche-se-bakhmut-cade-non-cambia-le-sorti-della-guerra_9c3f5d58-a3c6-4df0-adfe-921633189e0f.html",
        "subtitle": "Austin: 'La città ha più un valore simbolico che strategico'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Bakhmut ha un'importanza più\nsimbolica che operativa e una sua eventuale caduta non darebbe\nnecessariamente uno slancio allo sforzo bellico di Mosca in\nUcraina: lo ha detto il segretario americano alla Difesa, Lloyd\nAustin, durante la sua visita in Giordania. Lo riporta il\nGuardian.   \n\t\t\t\t   \"Penso che abbia più un valore simbolico che strategico e\noperativo\", ha affermato Austin riferendosi alla città\nassediata. Austin non ha fatto previsioni su quando - né se -\nverrà conquistata dalle forze russe, ma ha aggiunto: \"La caduta\ndi Bakhmut non significherà necessariamente che i russi avranno\ncambiato le sorti di questa battaglia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678187726.4319084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, apriremo a decine di migliaia di migranti regolari",
        "date_raw": "Mon, 6 Mar 2023 12:30:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/06/tajani-apriremo-a-decine-di-migliaia-di-migranti-regolari_2699abb4-a136-488a-8b66-ab496ca8b5ac.html",
        "subtitle": "'Le nostre aziende ne hanno bisogno. Servono investimenti'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"Dobbiamo favorire l'immigrazione\nregolare. Possiamo portare decine di migliaia di immigrati\nregolari in Italia, formati nei loro Paesi, perché le nostre\naziende ne hanno bisogno. Poi servono investimenti: l'Italia può\nfare tanto ma rischia di essere una goccia nel mare nella\nquestione della migrazione. L'Italia da sola non basta perché il\nfenomeno è troppo grande, serve più solidarietà europea\". Lo ha\ndetto il vice premier e ministro degli Esteri Antonio Tajani a\nTgcom 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678187726.4725258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governatore, Kiev bombarda la regione russa di Kursk",
        "date_raw": "Mon, 6 Mar 2023 12:28:29 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/governatore-kiev-bombarda-la-regione-russa-di-kursk_eb70a518-3d07-4dc2-8e3f-56590bfc929d.html",
        "subtitle": "'Colpite le strutture di approvvigionamento energetico'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Il governatore della regione russa di\nKursk, Roman Starovoitt,  ha affermato che le forze armate\nucraine hanno hanno sparato contro il villaggio di confine di\nIskra, rimasto senza elettricità perchè le \"strutture di\napprovvigionamento energetico\" nel distretto di Khomutiv sono\nstate danneggiate. Lo riporta Espreso tv.  \"Le forze armate\ndell'Ucraina stanno bombardando l'area di confine nel distretto\ndi Khomutiv. Le strutture di approvvigionamento energetico sono\nstate danneggiate, a seguito delle quali il villaggio di Iskra è\nstato isolato\", ha dichiarato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1678187726.513044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio Putin-Raisi, 'discussi progetti congiunti'",
        "date_raw": "Mon, 6 Mar 2023 12:48:32 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/colloquio-putin-raisi-discussi-progetti-congiunti_4f3ad068-7469-4164-80d8-9b5ad00ae048.html",
        "subtitle": "Per lo sviluppo di infrastrutture",
        "content": "- Il presidente russo Vladimir Putin ha avuto oggi una conversazione telefonica con quello iraniano Ibrahim Raisi, con il quale ha condiviso un \"giudizio positivo\" sul livello e lo sviluppo delle relazioni bilaterali e discusso \"la realizzazione di progetti infrastrutturali congiunti\". Lo riferisce il servizio stampa del Cremlino citato dall'agenzia Interfax. (ANSA).   ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678187726.5456364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, rafforziamo le nostre posizioni a Bakhmut",
        "date_raw": "Mon, 6 Mar 2023 13:19:13 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/kiev-rafforziamo-le-nostre-posizioni-a-bakhmut_1d5a7f33-2b42-4dc1-aa4b-5274ca3f06f5.html",
        "subtitle": "Lo fa sapere l'ufficio presidenziale ucraino",
        "content": "\n            \n            (ANSA-AFP) - KIEV, 06 MAR - L'esercito ucraino \"rafforza\" le\nsue posizioni a Bakhmut. Lo fa sapere l'ufficio presidenziale\nucraino. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678187726.5594015,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bielorussia: 15 anni a leader opposizione Tikhanovskaya",
        "date_raw": "Mon, 6 Mar 2023 13:33:59 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/bielorussia-15-anni-a-leader-opposizione-tikhanovskaya_377dcea7-ffb1-4733-8b36-c259aa65f851.html",
        "subtitle": "In contumacia",
        "content": "\n            \n            (ANSA) - MOSCA, 06 MAR - La leader dell'opposizione\nbielorussa, Svetlana Tikhanovskaya, è stata condannata a 15 anni\nin contumacia. Lo riferisce l'agenzia bielorussa Belta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678187726.58715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Ue, altre tragedie se non affrontiamo le cause",
        "date_raw": "Mon, 6 Mar 2023 14:32:48 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/migranti-ue-altre-tragedie-se-non-affrontiamo-le-cause_05032eff-c4b4-43d7-b6f3-4e7e916936a4.html",
        "subtitle": "La portavoce ribadisce: 'Le vite in mare vanno sempre salvate'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 06 MAR - \"Se non affrontiamo le cause che\nsono alla base della migrazione, ci troveremo davanti ad altre\ntragedie\". Lo ha detto una portavoce della Commissione europea\ntornando sulla tragedia al largo delle coste di Crotone. La\nportavoce ha ribadito che le vite in mare \"vanno sempre\nsalvate\", al di là delle ragioni che hanno portato\nall'originarsi degli eventi di ricerca e soccorso, che sono\norganizzati dagli Stati membri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678187726.5968695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidenza ucraina, generali d'accordo su difesa Bakhmut'",
        "date_raw": "Mon, 6 Mar 2023 14:33:16 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/presidenza-ucraina-generali-daccordo-su-difesa-bakhmut_8ee77f72-6ef4-45eb-ba1a-6398e135e069.html",
        "subtitle": "'Zaluzhny e Syrsky concordano'",
        "content": "\n            \n            (ANSA) - KIEV, 06 MAR - Il presidente ucraino Volodymyr\nZelensky ha tenuto una riunione con il comando in capo supremo\nin cui è stata discussa in dettaglio la situazione a Bakhmut,\ndurante la quale il comandante in capo delle forze armate\nucraine Valery Zaluzhny e il comandante del gruppo di truppe\noperativo-strategico Khortytsia, Oleksandr Syrsky, si sono\nespressi a favore del proseguimento della difesa di Bakhmut. Lo\nafferma la presidenza ucraina in un comunicato pubblicato sul\nsuo sito web. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678187726.6377623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Khamenei, si faccia chiarezza su intossicazione studentesse",
        "date_raw": "Mon, 6 Mar 2023 12:29:26 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/khamenei-si-faccia-chiarezza-su-intossicazione-studentesse_0069422a-79bd-4836-af11-808b678f9156.html",
        "subtitle": "Da novembre centinaia in ospedale dopo aver inalato gas tossico",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 MAR - La Guida suprema dell'Iran Ali\nKhamenei ha chiesto che vengano portate avanti in modo serio le\ninchieste sulle intossicazioni di studentesse dopo che negli\nscorsi mesi centinaia sono state portate in ospedale, in varie\ncittà del Paese, dopo avere inalato a scuola gas tossico. Si\ntratta di un \"crimine grande e imperdonabile\", ha detto\nKhamenei, come riporta Irna, sottolineando che \"i responsabili\ndi questo crimine dovrebbero essere puniti severamente\".   \n\t\t\t\tSecondo il presidente iraniano Ebrahim Raisi, le intossicazioni\ndelle studentessa fanno parte di un \"piano del nemico\" mentre\nmolti attivisti, che negli ultimi mesi hanno manifestato contro\nil governo, ritengono che gli episodi siano una vendetta per la\npartecipazione delle studentesse alle dimostrazioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678187726.6523545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, gli Usa ora temono le gru cinesi, 'spiano i porti'",
        "date_raw": "Mon, 6 Mar 2023 14:33:03 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/06/wsj-gli-usa-ora-temono-le-gru-cinesi-spiano-i-porti_048be2f2-df49-4391-9184-a0bc93cd5c5a.html",
        "subtitle": "Secondo funzionari della sicurezza sono un cavallo di Troia",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Non solo satelliti, palloni\naerostatici e TikTok: a preoccupare le autorità americane delle\npresunte o possibili attività di spionaggio cinesi ci sono\nadesso anche le gigantesche gru 'Made in China' presenti nei\nporti del Paese, inclusi quelli usati dal Pentagono.   \n\t\t\t\t   E' quanto emerge da un'inchiesta del Wall Street Journal\n(Wsj), secondo cui i funzionari statunitensi sono sempre più\npreoccupati del fatto che queste gru per container da nave a\nterra - prodotte dalla multinazionale statale cinese Zpmc -\npossano fornire a Pechino uno strumento di spionaggio nascosto\nalla luce del sole. Il Wsj cita alcuni anonimi funzionari della\nsicurezza nazionale e del Pentagono, che hanno paragonato le gru\na un cavallo di Troia in virtù dei sofisticati sensori di cui\nsono equipaggiate per monitorare i movimenti dei container.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678187726.6729019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Unicef,dopo 1 mese,850mila bambini sfollati",
        "date_raw": "Mon, 6 Mar 2023 12:28:40 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/sisma-turchia-siria-unicefdopo-1-mese850mila-bambini-sfollati_125f53a3-e0ad-45df-b410-f60cfb4dddbd.html",
        "subtitle": "In Turchia 1,9 milioni di persone in rifugi temporanei",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR -  A un mese dai due catastrofici\nterremoti che hanno colpito il sud della Turchia e la Siria, più\ndi 850.000 bambini sono ancora sfollati dopo essere stati\ncostretti a lasciare le loro case danneggiate o distrutte. Il\nnumero di bambini uccisi e feriti durante i terremoti e le loro\nconseguenze non è ancora stato confermato, ma è probabile che\nsia di molte migliaia. Lo denuncia l'Unicef spiegando che nella\nsola Turchia, inoltre 1,9 milioni di persone sono ospitate in\nrifugi temporanei con accesso limitato a servizi di base come\nacqua, servizi igienici e medici nelle aree colpite. 2,5 milioni\ndi bambini nel Paese hanno bisogno di assistenza umanitaria\nurgente.   \n\t\t\t\t  \"Le famiglie costrette a lasciare le loro case a causa del\nterremoto, hanno trascorso le ultime quattro settimane\npreoccupandosi di sopravvivere, con le loro vite sospese mentre\nle scosse di assestamento continuano a farsi sentire - ha\ncommentato il Direttore Regionale dell'Unicef per l'Europa e\nl'Asia Centrale, Afshan Khan - È ora fondamentale fare tutto il\npossibile per aiutare le famiglie a ricostruire le loro vite,\nfornendo ai bambini un supporto psicosociale, facendoli tornare\na studiare al più presto e garantendo loro una certa stabilità\nin mezzo al caos\".   \n\t\t\t\t  In Siria la stima è che più di 500.000 persone - prosegue\nUnicef - siano state costrette ad abbandonare le loro case a\ncausa dei terremoti. Le case di molte famiglie sono state\ndistrutte e molti bambini hanno paura di tornare nelle\nabitazioni danneggiate a causa delle continue scosse di\nassestamento. Anche prima dei terremoti, la Siria aveva il\nmaggior numero di sfollati interni al mondo, con 6,8 milioni di\npersone sfollate, tra cui quasi tre milioni di bambini. In tutta\nla Siria, più di 3,7 milioni di bambini sono stati colpiti dalle\nscosse.   \n\t\t\t\t  In Turchia, l'Unicef ha lanciato un appello per 196 milioni di\ndollari per raggiungere 3 milioni di persone, tra cui 1,5\nmilioni di bambini, mentre la Siria, secondo l'Unicef,  ha\nbisogno di 172,7 milioni di dollari per fornire un sostegno\nimmediato e salvavita a 5,4 milioni di persone (tra cui 2,6\nmilioni di bambini) colpite dal terremoto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678187726.699769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, su Bakmut scontro tra Zelensky e generale Zaluzhny",
        "date_raw": "Mon, 6 Mar 2023 12:29:11 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/media-su-bakmut-scontro-tra-zelensky-e-generale-zaluzhny_6734eec3-81af-44d5-8786-c32af43aa277.html",
        "subtitle": "Zaluzhny considera il ritiro. Opinione opposta del presidente",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - E' scontro aperto tra il presidente\nVolodymyr Zelensky e il comandante in capo delle forze armate,\nil generale Valery Zaluzhny sulle decisioni da prendere su\nBakmut, la città del Donetsk dove da mesi infuriano sanguinose\nbattaglie. Lo riporta la Bild. Secondo informazioni provenienti\nda diverse fonti della leadership politica ucraina, Zaluzhny\nqualche settimana fa ha raccomandato di considerare la\npossibilità di lasciare Bakhmut per ragioni tattiche. Il capo\ndello Stato  su Bakhmut ha un'opinione completamente diversa,\nhanno riferito le fonti alla Bild. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1678187726.7414174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, l'Italia dia vita a un piano Mattei per l'Africa",
        "date_raw": "Mon, 6 Mar 2023 12:28:54 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/06/tajani-litalia-dia-vita-a-un-piano-mattei-per-lafrica_d14237f5-bfc7-4b92-a4f1-9075bf70b3d7.html",
        "subtitle": "Lo ha detto il ministro degli Esteri",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - \"L'Italia dia vita a un piano Mattei\nper l'Africa\". Lo ha detto il ministro degli Esteri e\nvicepremier Antonio Tajani a Tgcom 24. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678187726.7928298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 29 attacchi russi nel Donetsk in 24 ore",
        "date_raw": "Mon, 6 Mar 2023 15:17:55 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/media-29-attacchi-russi-nel-donetsk-in-24-ore_91ee9a54-1fd0-477e-9ff9-ce4664a81c04.html",
        "subtitle": "'Un civile ferito da mina a Lyman'",
        "content": " Secondo la tv statale ucraina Suspilne, nelle ultime 24 ore le forze russe hanno sferrato \"29 attacchi sulla regione del Donetsk\" mentre sul canale Telegram della stessa tv si parla di un civile ferito a Lyman a causa dell'esplosione di una mina. (ANSA).   ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678187726.837028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, sei condannati a morte per 'atti di terrorismo'",
        "date_raw": "Mon, 6 Mar 2023 12:27:54 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/iran-sei-condannati-a-morte-per-atti-di-terrorismo_ce7b086f-357a-4c34-99cf-cf3ff8e03ece.html",
        "subtitle": "'Addestrati all'estero da leader separatisti arabi Khuzestan'",
        "content": "\n            \n            (ANSA) - TEHERAN, 06 MAR - Sei persone, accusate di\n\"appartenenza al gruppo terroristico armato Harekatulnezal\",\nsono state condannate a morte nella provincia iraniana del\nKhuzestan. Lo scrive l'agenzia di stato Irna. Secondo la\nsentenza i sei, accusati di attacchi terroristici nel 2017 e nel\n2018, sono stati addestrato dai loro leader che risiedono nei\npaesi europei, tra cui i separatisti arabi Habib Asaivad e Habib\nKabi, con l'obiettivo di liberare il Khuzestan, provincia\nsudoccidentale dell'Iran. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1678187728.7260373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, raggiunti 'buoni accordi' con l'agenzia atomica dell'Onu",
        "date_raw": "Mon, 6 Mar 2023 12:27:57 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/06/iran-raggiunti-buoni-accordi-con-lagenzia-atomica-dellonu_d652b6f3-ea3c-4146-b019-e1b4e4bc4e26.html",
        "subtitle": "Dopo visita del Direttore generale Grossi a Teheran",
        "content": "\n            \n            (ANSA) - TEHERAN, 06 MAR - L'Iran e l'agenzia internazionale\nper l'energia atomica (Aiea) hanno raggiunto \"buoni accordi\"\ndurante la recente visita a Teheran del Direttore generale\ndell'agenzia Rafael Mariano Grossi. Lo ha fatto sapere il\nportavoce del ministero degli Esteri iraniano Nasser Kanani\naggiungendo che l'attività diplomatica messa in campo dalla\nRepubblica islamica ha creato una \"atmosfera di speranza\" con la\nprospettiva di una ripresa dei colloqui, e dello scambio di\nmessaggi tra Washington e Tehran, per rilanciare l'accordo sul\nnucleare del 2015 noto come Jcpoa.   \n\t\t\t\t   Solo ieri, il portavoce dell'Organizzazione iraniana per\nl'energia atomica Behrouz Kamalvandi aveva negato, in\nun'intervista a Irna, alcune dichiarazioni del Direttore\ngenerale dell'Aiea durante la visita secondo cui è stato trovato\nun accordo per cui l'Iran si impegna a rimettere in funzione le\ntelecamere di sorveglianza in numerosi stabilimenti nucleari\niraniani e a permettere un maggiore accesso agli ispettori\ndell'Aiea ai suoi siti atomici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1678187728.7376056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: stampa, Lula invitato a incoronazione di Re Carlo",
        "date_raw": "Mon, 6 Mar 2023 14:33:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/06/brasile-stampa-lula-invitato-a-incoronazione-di-re-carlo_9d107de7-8333-42a3-b602-22120b744343.html",
        "subtitle": "I due al telefono dovrebbero parlare anche di Ucraina e ambiente",
        "content": "\n            \n            (ANSA) - BRASILIA, 06 MAR - Il presidente brasiliano, Luiz\nInácio Lula da Silva, oggi parlerà telefonicamente con re Carlo\nIII. L'ordine del giorno ufficiale non è stato anticipato, ma\nultimamente Lula ha discusso personalmente di un piano di pace\nper l'Ucraina con vari leader, tra cui, la scorsa settimana, lo\nstesso presidente ucraino, Volodymyr Zelensky.   \n\t\t\t\t   Non è comunque escluso neppure che il capo di Stato\nbrasiliano e il sovrano britannico parlino di ambiente, visto\nche Lula promuove la città amazzonica di Belém come sede della\nCop-30, nel 2025.   \n\t\t\t\t   Secondo Cnn Brasil, inoltre, il Regno Unito avrebbe\nsollecitato la chiamata per invitare formalmente Lula\nall'incoronazione di Carlo III, prevista per il 6 maggio a\nLondra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678187728.7479727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: emigrazione, a Santos la mostra 'Nonni di S. Paolo'",
        "date_raw": "Mon, 6 Mar 2023 14:33:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/06/brasile-emigrazione-a-santos-la-mostra-nonni-di-s.-paolo_67932d7a-2d5c-4f73-b067-b57d67a26880.html",
        "subtitle": "Foto e testimonianze in una esposizione itinerante di successo",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 MAR - I nonni dell'emigrazione\nitaliana in Brasile saranno i protagonisti di una mostra tutta\nloro al Museo del Caffé di Santos, città costiera dello Stato di\nSan Paolo. L'esposizione - curata dal giornalista italiano\ntrapiantato in Brasile, Oliviero Pluviano - è in programma dal 9\nmarzo al 7 maggio per narrare gli esodi dei nostri connazionali\nnel Paese sudamericano, avvenuti a fine '800 e successivamente\nalla seconda guerra mondiale.   \n\t\t\t\t   Oltre ai racconti della vita di personaggi come Luigi\nBauducco, Maria Bonomi, Mino Carta e Luigi Papaiz, l'esposizione\nvanta anche un grande manifesto dedicato a Geremia Lunardelli,\nsoprannominato 'Il Re del caffè' del mondo. Non mancano poi\nalcuni riferimenti ai transatlantici della linea Costa (le navi\nsu cui i nonni si imbarcarono a Genova per raggiungere Santos) e\ndiversi pannelli con alcuni dei personaggi più significativi di\nSantos come Giusfredo Santini, storico direttore del quotidiano\n'A Tribuna'.   \n\t\t\t\t    La mostra 'Nonni di San Paolo' è itinerante in varie città\ndello Stato di San Paolo dal 2020, essendo già stata proposta a\nBrás, Ribeirão Preto, Pedrinhas Paulista (colonia italiana del\n1952), Jundiaí e Campinas. Nel corso di quest'anno e nel 2024\nandrà inoltre a São José do Rio Preto e Piracicaba, oltre che in\nmusei italiani, tra cui il Museo dell'emigrazione italiana  a\nGenova.   \n\t\t\t\tIn quest'ultimo caso i ricordi dei nonni verranno riportati in\npatria, insieme all'edizione in lingua italiana del libro a loro\ndedicato con 50 testimonianze, 360 pagine e 750 foto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678187728.7596273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan teme un blitz cinese vicino al suo territorio",
        "date_raw": "Mon, 6 Mar 2023 17:14:43 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/06/taiwan-teme-un-blitz-cinese-vicino-al-suo-territorio_08190180-67a7-4d0f-8c9d-1894e5126a6e.html",
        "subtitle": "Ministro: 'Sale budget militare, si preparano a usare la forza'",
        "content": "\n            \n            (ANSA) - PECHINO, 07 MAR - Il ministro della Difesa taiwanese\nChiu Kuo-cheng ha invitato a tenere alta l'allerta su un\n\"ingresso improvviso\" delle forze armate cinesi in aree vicine\nal suo territorio. Chiu ha detto in parlamento che il forte\naumento della spesa militare cinese per il 2023 indica che\nPechino si sta \"preparando all'uso della forza se necessario\"\nper conquistare l'isola. Domenica, all'avvio della sessione\nannuale del Congresso nazionale del popolo, Pechino ha\npresentato il bilancio 2023, comprensivo di una spesa militare\ndi 1.560 miliardi di yuan (quasi 230 miliardi di dollari), in\nrialzo del 7,2% e al ritmo più veloce degli ultimi 4 anni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678187728.801974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Video shock,'russi uccidono prigioniero ucraino disarmato'",
        "date_raw": "Mon, 6 Mar 2023 17:21:33 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/video-shockrussi-uccidono-prigioniero-ucraino-disarmato_4e22ecb5-f0f9-4bb2-83e4-64a54520a192.html",
        "subtitle": "Ukrainska Pravda: 'Hanno filmato la scena tra gli insulti'",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - L'Ukrainska Pravda ha diffuso un\nvideo shock che mostra l'esecuzione a sangue freddo di un\nprigioniero ucraino disarmato da parte delle truppe russe che\nhanno ripreso la scena mentre lo insultavano. Le immagini\nmostrano l'uomo che dice qualche parola, fa un ultimo tiro di\nsigaretta e viene crivellato di colpi. Secondo quanto riporta il\nquotidiano online ucraino, prima di essere freddato dai soldati\nrussi, la vittima ha esclamato: \"Gloria all'Ucraina\".   \n\t\t\t\tAl momento non è ancora chiaro dove e quando sia stato girato il\nvideo in cui soldati russi uccidono a sangue freddo un\nprigioniero ucraino. Il governo ucraino ha condannato\nl'accaduto, riporta Ukrainska Pravda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678187728.8164248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: pensioni, domani martedì nero, 'il paese si ferma'",
        "date_raw": "Mon, 6 Mar 2023 12:48:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/francia-pensioni-domani-martedi-nero-il-paese-si-ferma_8071484e-8f2b-4361-9cff-5076b80055aa.html",
        "subtitle": "Senato approva articoli riforma, sindacati alla prova di forza",
        "content": " E' tutto pronto in Francia per l'annunciato \"martedì nero\", la prova di forza definitiva dopo 5 giornate di mobilitazione da gennaio, quella che dovrà \"bloccare il paese\" secondo alcuni sindacalisti, \"metterlo in ginocchio\" secondo altri. Mentre il governo va avanti e continua con l'approvazione in Senato di articolo dopo articolo della contestata riforma delle pensioni, che nelle intenzioni di Emmanuel Macron dovrebbe portare a 64 anni l'età minima per lasciare il lavoro, rispetto ai 62 attuali.    Secondo un sondaggio delle ultime ore, il 56% dei francesi approva la decisione di andare fino in fondo con la protesta con lo sciopero generale di domani, che potrebbe essere prolungato ad oltranza. Il portavoce del governo, Olivier Véran, è stato ancora una volta durissimo questa mattina, distinguendo ai microfoni di BFM TV fra \"quelli che contestano e quelli che vogliono bloccare il paese\": \"Lanciare un appello a bloccare tutto - ha detto - significa rimettere in discussione la legittimità delle nostre istituzioni dopo aver perso a più riprese le elezioni\".    Pesanti disagi sono previsti in tutti i settori pubblici, i trasporti dovrebbero essere pesantemente ridotti, il governo ha lanciato un appello a chi vuole lavorare a restare a casa in \"smart working\". Previste 260 manifestazioni in tutto il paese, oltre un milione i manifestanti che dovrebbero scendere in piazza. (ANSA).   ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1678187728.838353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scoperta in Egitto una sfinge reale di epoca romana che sorride",
        "date_raw": "Mon, 6 Mar 2023 17:00:21 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/06/scoperta-in-egitto-una-sfinge-reale-di-epoca-romana-che-sorride_8f6495fa-4a7f-4c6c-9b15-ed2ae2319f19.html",
        "subtitle": "Nel sito di Dendera. Potrebbe raffigurare l'imperatore Claudio",
        "content": "\n            \n            (ANSA) - IL CAIRO, 06 MAR - Una missione archeologica\ndell'università di Ain Shams in Egitto ha scoperto una statua di\nsfinge, che potrebbe rappresentare un imperatore romano, presso\nil complesso del tempio di Dendera, nel governatorato di Qena a\nsud del Cairo.   \n\t\t\t\t   Recenti scavi guidati dal capo missione Mamdouh El Damaty, ex\nministro delle antichità e professore di archeologia, hanno\nportato alla luce una struttura romana in un'area a est del\ncomplesso principale dove si trova un tempio dedicato a Hathor.   \n\t\t\t\tLa struttura, costruita utilizzando pietra calcarea e malta, è\ncomposta da due livelli. In quello inferiore, che contiene una\ngrande vasca per la raccolta dell'acqua di epoca bizantina, è\nstata trovata la sfinge. E' raffigurata con il Nemes, il nome\ndato al copricapo indossato dai faraoni per simboleggiare il\nloro potere, e sopra la fronte ha un Uraeus, una decorazione a\nforma di serpente usata come simbolo di sovranità.   \n\t\t\t\t   \"L'ispezione preliminare del volto della sfinge ha suggerito\nche rappresenti l'imperatore romano Claudio\", ha precisato il\nministero. \"La statua è davvero bella, il suo volto presenta\ntratti reali raffigurati in modo molto preciso\", ha detto El\nDamaty, rivelando \"un sorriso ai lati della bocca e due fossette\nlaterali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678187728.8694332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tikhanovskaya,continuo finché innocenti saranno rilasciati",
        "date_raw": "Mon, 6 Mar 2023 15:14:50 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/tikhanovskayacontinuo-finche-innocenti-saranno-rilasciati_a34a0de0-de33-42c9-9e39-00efafb4e39b.html",
        "subtitle": "La leader dell'opposizione bielorussa condannata a 15 anni",
        "content": "\n            \n            (ANSA) - MOSCA, 06 MAR - \"Quindici anni di carcere. È così\nche il regime ha 'ricompensato' il mio lavoro per i cambiamenti\ndemocratici in Bielorussia. Ma oggi non penso alla mia sentenza.   \n\t\t\t\tPenso a migliaia di innocenti, detenuti e condannati a pene\ndetentive reali. Non mi fermerò finché ognuno di loro non sarà\nrilasciato\". Lo ha scritto su Twitter la leader in esilio\ndell'opposizione bielorussa Svetlana Tikhanovskaya, commentando\nla condanna a 15 anni di reclusione inflittale oggi in\ncontumacia dal tribunale di Minsk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678187728.8795362,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, Usa-Occidente vogliono reprimerci, i rischi aumentano",
        "date_raw": "Mon, 6 Mar 2023 17:30:34 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/06/xi-usa-occidente-vogliono-reprimerci-i-rischi-aumentano_7dd708ae-1a80-4fe1-89db-275b34a4cd2b.html",
        "subtitle": "'Crescono i fattori imprevedibili sullo sviluppo della Cina'",
        "content": "\n            \n            (ANSA) - PECHINO, 07 MAR - L'ambiente esterno per lo sviluppo\ndella Cina \"è cambiato rapidamente e i fattori incerti e\nimprevedibili sono aumentati in modo significativo: in\nparticolare, i Paesi occidentali guidati dagli Stati Uniti hanno\nrafforzato il contenimento e la repressione a tutto tondo della\nCina, portando gravi sfide senza precedenti allo sviluppo del\nPaese\". E' l'accusa lanciata dal presidente Xi Jinping, in\nvisita ai membri dell'Associazione nazionale democratica\ndell'edilizia e della Federazione dell'industria e del\ncommercio, nell'ambito della prima sessione della Conferenza\nconsultiva politica del popolo, ramo consultivo del parlamento\ncinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678187728.8977878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: pompieri accettano aumento e revocano sciopero nazionale",
        "date_raw": "Mon, 6 Mar 2023 18:00:04 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/gb-pompieri-accettano-aumento-e-revocano-sciopero-nazionale_dec122a6-9f5b-4f05-aa40-326272674374.html",
        "subtitle": "Addetti ambulanze sospendono protesta per trattare con governo",
        "content": "\n            \n            (ANSA) - LONDRA, 06 MAR - Il primo sciopero nazionale dei\npompieri britannici in 20 anni è stato revocato dopo che il\nsindacato di categoria, la Fire Brigades Union (Fbu), ha\naccettato l'offerta da parte del governo di un aumento salariale\ndel 12%. Come ha sottolineato la Fbu, si tratta di un\n\"incremento significativo\" rispetto a quello del 2% proposto in\nprecedenza. E' previsto per i vigili del fuoco un aumento del 7%\nretrodatato a luglio dello scorso anno a cui se ne somma un\naltro del 5% a partire dal prossimo luglio.   \n\t\t\t\t   Intanto i tre maggiori sindacati che rappresentano gli\naddetti alle ambulanze, Unite, Unison e Gmb, hanno sospeso le\nloro agitazioni in Inghilterra in quanto ci sono trattative in\ncorso col governo. Una conferma degli spiragli di apertura\nemersi nelle ultime settimane da parte dell'esecutivo Tory\nguidato dal premier Rishi Sunak dopo mesi di muro contro muro\ncon le union nell'ampia vertenza salariale del settore pubblico.   \n\t\t\t\tVertenza che aveva causato forti polemiche per i disagi causati\nin particolare nella sanità, già alle prese con problemi\nstrutturali cronici e tempi di attesa per i pazienti sempre più\nlungi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678187728.9088337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Cina: mai fornito armi alle parti in conflitto",
        "date_raw": "Tue, 7 Mar 2023 05:09:19 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/07/ucraina-cina-mai-fornito-armi-alle-parti-in-conflitto_a3e271cf-b47f-4096-9f61-44d0bc0c139d.html",
        "subtitle": "Pechino: se Usa continua su strada sbagliata ci saranno scontri",
        "content": "\n            \n            (ANSA) - PECHINO, 07 MAR - Pechino \"non ha fornito armi ad\nalcuna delle due parti del conflitto ucraino. La Cina non è\nl'artefice della crisi, né una parte direttamente interessata.   \n\t\t\t\tPerché minacciare allora le sanzioni alla Cina? Non è\nassolutamente accettabile\". Il neoministro degli Esteri, Qin\nGang, nel suo primo briefing con i media a margine dei lavori\nparlamentari annuali, ha accennato a \"una mano invisibile\" che\nsembra sostenere una crisi prolungata. \"E' una tragedia che\npoteva essere evitata: la Cina sceglie la pace sulla guerra, il\ndialogo sulle sanzioni\" e la de-escalation all'escalation\", ha\nnotato ancora Qin sul conflitto tra Russia e Ucraina.   \n\t\t\t\tSe gli Stati Uniti non \"frenano e continuano sulla strada\nsbagliata, ci saranno sicuramente conflitti e scontri. Chi ne\nsopporterà le catastrofiche conseguenze?\" E' il monito di Qin\nGang, per il quale \"contenimento e repressione non renderanno\ngrande l'America e non fermeranno il rinnovamento della Cina\".   \n\t\t\t\tQi è ritornato sul pallone aerostatico transitato di recente sul\nterritorio americano (come \"incidente inaspettato\") e abbattuto.   \n\t\t\t\tGli Usa \"hanno agito con una presunzione di colpa, reagito in\nmodo eccessivo, abusato della forza e drammatizzato\nl'incidente\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678187728.9253323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Panama: V International Space Forum per l'America centrale",
        "date_raw": "Tue, 7 Mar 2023 09:55:23 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/07/panama-v-international-space-forum-per-lamerica-centrale_ee45bdd7-c592-4bd9-aee0-9a1b8a79d332.html",
        "subtitle": "Evento organizzato e presieduto dall'Agenzia spaziale italiana",
        "content": "\n            \n            (ANSA) - PANAMA CITY, 07 MAR - Si è tenuto ieri a Panama City\nil V International Space Forum (ISF) - Capitolo America Centrale\ne Caraibi, evento regionale organizzato dall'Agenzia spaziale\nitaliana (Asi) su mandato dell'International Astronautical\nFederation (Iaf). Questa edizione dell'Isf è la prima dedicata\nalla regione centroamericana e si è tenuta presso la sede del\nParlamento latinoamericano e caraibico (Parlatino) con la\npartecipazione di delegazioni ufficiali di numerosi paesi, di\nrappresentanti dell'accademia, centri di ricerca e agenzie\nspaziali.   \n\t\t\t\t   I partecipanti hanno discusso di 'Scienza e tecnologia\nspaziali per accrescere le opportunità nella regione e\naffrontare al meglio le sfide comuni', ed al termine della\ngiornata è stata pubblicata una 'Dichiarazione di Panama'. Iaf e\nAsi, si precisa, \"hanno potuto contare della collaborazione\ndella Segreteria nazionale Scienza e Tecnologia (Senacyt) e\ndell'Università tecnologica di Panama (Utp), a riprova\ndell'importanza dei rapporti tra istituzioni pubbliche,\nuniversità e centri di ricerca, visti i tanti utilizzi della\ntecnologia spaziale, che vanno dalla sicurezza alimentare alla\ngestione delle emergenze, dal controllo delle acque e la blue\neconomy al contrasto al cambiamento climatico.   \n\t\t\t\t   Oltre ad Asi, erano presenti l'Istituto italo latinoamericano\n(Iila), l'Universitá La Sapienza di Roma e Telespazio SPA, tra i\npatrocinatori ufficiali dell'Isf. Il presidente dell'Asi,\nGiorgio Saccoccia ha osservato che la tecnologia spaziale \"è uno\nstrumento prezioso per lo sviluppo sostenibile anche per la\nregione centroamericana e dei Caraibi, ricca di grandi\npotenzialità, e la cooperazione internazionale rappresenta\nun'opportunità unica, nell'ambito della quale l'Italia e Asi\nsono a disposizione per offrire le proprie competenze,\nconoscenze ed esperienze.Siamo pronti a lavorare insieme sempre\ndi più e sempre meglio\", ha concluso. Il professor Rodney\nDelgado, direttore nazionale Scienze Spaziali dell'Utp, ha\nricordato l'importanza del dialogo internazionale per la\npromozione e lo sviluppo delle tecnologie spaziali e dei\nrelativi servizi, ringraziando Asi e Iaf per aver voluto\nscegliere Panama quale sede dell'Isf 2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678187728.9551866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fox, 'accordo Russia-Iran su trasferimento uranio a Teheran'",
        "date_raw": "Mon, 6 Mar 2023 18:03:56 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/fox-accordo-russia-iran-su-trasferimento-uranio-a-teheran_90ad7088-0e85-4822-8cfb-fd34b754f724.html",
        "subtitle": "Se trattative accordo per nucleare iraniano fallissero",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 MAR - L'Iran avrebbe raggiunto un\naccordo segreto con la Russia per assicurarsi le forniture di\nuranio. Lo riporta Fox citando alcune fonti, secondo le quali il\npresidente Vladimir Putin si sarebbe detto d'accordo a\nrestituire a Teheran l'uranio arricchito che ha ricevuto\ndall'Iran nel caso in cui le trattative sull'accordo per il\nnucleare iraniano fallissero.   \n\t\t\t\t   Una delle componenti delle trattative per rilanciare l'intesa\nè che la Russia tenga in magazzino l'uranio arricchito di\nTeheran così da prevenire che il regime possa usarlo, mette in\nevidenza Fox. La Russia e l'Iran si sarebbero dette d'accordo a\nuna restituzione rapida da parte di Mosca dell'uranio in suo\npossesso se gli Stati Uniti si ritirassero dal Joint\nComprehensive Plan of Action. Putin avrebbe approvato l'intesa\ncon l'Iran nell'agosto del 2022, durante il suo viaggio a\nTeheran. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678187728.9767385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky a militari, trovare forze per difesa Bakhmut",
        "date_raw": "Tue, 7 Mar 2023 01:11:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/zelensky-a-militari-trovare-forze-per-difesa-bakhmut_cdbab19f-0022-47af-bb77-d0096d055ed6.html",
        "subtitle": "'Nessuna parte dell'Ucraina deve essere abbandonata'",
        "content": "\n            \n            (ANSA) - KIEV, 07 MAR - Il presidente ucraino Volodymyr\nZelensky ha dato direttive all'Esercito per trovare \"tutte le\nforze\" per difendere Bakhmut. \"Ho chiesto allo Stato maggiore di\ntrovare le forze appropriate per aiutare la difesa di Bakhmut,\nnessuna parte dell'Ucraina può essere abbandonata\", ha detto nel\nconsueto messaggio serale al Paese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678187728.9876406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quattro americani rapiti in Messico poco oltre il confine",
        "date_raw": "Tue, 7 Mar 2023 01:43:28 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/07/quattro-americani-rapiti-in-messico-poco-oltre-il-confine_353ec70c-9916-4ace-a159-833675cd1e96.html",
        "subtitle": "Casa Bianca: 'Sequestro inaccettabile'. Biden segue da vicino",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 MAR - Quattro americani sono stati\nrapiti in Messico poco dopo aver attraversato il confine a bordo\ndi un minivan con la targa del North Carolina. Lo afferma l'Fbi.   \n\t\t\t\t\"Tutto e quattro sono stati messi su un veicolo e portati via\"\nda parte di \"uomini armati\", prosegue la nota, in cui gli agenti\nfederali annunciano una ricompensa di 50.000 dollari a chi\naiuterà ad arrestare gli aggressori.   \n\t\t\t\t   A quanto riferisce la Cnn, i quattro americani rapiti in\nMessico sarebbero stati attaccati per errore. Lo riferisce Cnn e\nlo ha confermato il presidente del Messico Andres Manuel Lopez\nObrador.  \"L'informazione che abbiamo è che hanno attraversato\nil confine per acquistare medicine in Messico quando c'è stato\nuno scontro fra due gruppi e sono stati presi\", ha detto.   \n\t\t\t\t   Il presidente Joe Biden \"è stato informato\" sulla vicenda e\nla sta seguendo \"da vicino\". Lo ha detto la portavoce della Casa\nBianca, Karine Jean-Pierre, in un briefing con la stampa,\nsottolineando che quanto è accaduto è \"inaccettabile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678187728.9985523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Opposizione sceglie candidato unico contro Erdogan",
        "date_raw": "Tue, 7 Mar 2023 01:35:55 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/opposizione-sceglie-candidato-unico-contro-erdogan_05739a50-30e1-4476-b0cc-d6f3cfa8fa2b.html",
        "subtitle": "È Kilicdaroglu, leader Chp. Il voto è in programma il 14 maggio",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Un'alleanza formata da sei partiti di\nopposizione in Turchia ha annunciato che Kemal Kilicdaroglu sarà\nil candidato che sfiderà il presidente turco Recep Tayyip\nErdogan alle elezioni in programma il 14 maggio prossimo. Lo\nrende noto CnnTurk.   \n\t\t\t\t   Kilicdaroglu, 74enne, è il leader del Chp, il maggior partito\ndi opposizione in Turchia, forze politica di centro sinistra,\nnazionalista e laica, fondata dal padre della Repubblica turca\nMustafa Kemal Ataturk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678187729.0082612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lituania-Usa:'mobilitare impegno transatlantico per Baltico'",
        "date_raw": "Tue, 7 Mar 2023 10:33:23 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/lituania-usamobilitare-impegno-transatlantico-per-baltico_3ee46d19-3882-4d23-8f04-e2f23e74682a.html",
        "subtitle": "Incontro tra Blinken e ministro Esteri lituano Landsbergis",
        "content": "\n            \n            (ANSA) - VILNIUS, 07 MAR - \"Con l'avvicinarsi del vertice\nNato di Vilnius, è estremamente importante discutere con i\nnostri partner dei possibili esiti dell'incontro e concordare le\nmodalità per rafforzare il partenariato pratico e politico\nNato-Ucraina e irrobustire ulteriormente il fronte orientale\ndell'Alleanza. In un contesto di incertezza come quello in cui\nviviamo, dobbiamo mobilitare gli sforzi transatlantici in nome\ndella vittoria dell'Ucraina e della sicurezza della nostra\nregione\". Lo ha affermato il ministro degli Esteri lituano,\nGabrielius Landsbergis, al termine dell'incontro avvenuto nel\ncorso della notte a Washington con il Segretario di Stato\nstatunitense Antony Blinken.   \n\t\t\t\t   Durante l'incontro, i due politici hanno discusso delle\nesigenze di sostegno a breve e lungo termine per l'Ucraina, del\nrafforzamento del fronte orientale della Nato, di sicurezza\nenergetica,  della risposta transatlantica alla pressione\npolitica ed economica della Cina, così come dei preparativi per\nil prossimo vertice della Nato a Vilnius. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678187729.029354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, superate le 100 sparatorie di massa dall'inizio dell'anno",
        "date_raw": "Tue, 7 Mar 2023 02:28:00 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/07/usa-superate-le-100-sparatorie-di-massa-dallinizio-dellanno_cfd71614-554a-4749-b9f5-664134444652.html",
        "subtitle": "Almeno 7.537 i morti in seguito alla violenza con armi da fuoco",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 MAR - Gli Stati Uniti hanno superato le\n100 sparatorie di massa nel 2023.   \n\t\t\t\t   E' quanto emerge dai dati della Gun Violence Archive, che\ndefinisce 'sparatorie di massa' quelle con almeno quattro\npersone colpite escluso chi ha aperto il fuoco. Secondo i dati,\nalmeno 7.537 persone sono morte in seguito alla violenza con\narmi da fuoco dall'inizio dell'anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678187729.041246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Resurrezione secondo Castellucci celebra l'Argentina",
        "date_raw": "Mon, 6 Mar 2023 18:33:39 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/06/la-resurrezione-secondo-castellucci-celebra-largentina_d7979078-9d2d-477f-bfe7-015f8155da0f.html",
        "subtitle": "Divina Italia al Colon con sul palco una gigantesca fossa comune",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 06 MAR - Con una messa in scena\nmonumentale e di impatto assoluto di \"Resurrezione\", capolavoro\ndel drammaturgo italiano Romeo Castellucci ideato sulle note\ndella 2da sinfonia di Gustav Mahler, prenderà il via domani a\nBuenos Aires la stagione \"Divina Italia\" del prestigioso Teatro\nColon, un programma ambizioso ed inedito nato dalla cooperazione\ncon l'Ambasciata d'Italia e l'Istituto Italiano di Cultura\n(Iic).   \n\t\t\t\tUn allestimento, quello di Buenos Aires, che così come quello\noriginale del debutto nel festival di Aix en Provence nel 2021,\npromette di non lasciare indifferente il pubblico.      La messa\nin scena dell'opera che punta a far riflettere sulle atrocità\ncosì come sulla capacità di redenzione e resurrezione\ndell'umanità, è dominata dal maestoso palcoscenico di 50 metri\nper 25 riempito con 600 tonnellate di terra e fango destinato a\nrappresentare una gigantesca fossa comune.      L'allestimento\nha richiesto uno spazio più ampio e diverso da quello dello\nstorico teatro emblema della capitale argentina, e la scelta di\nCastellucci è caduta su un immenso capannone delle installazioni\ndella Sociedad Rural, nel quartiere di Palermo.     \nQui, sotto gli occhi attenti del direttore del Colon, Jorge\nTelerman, e del regista Filippo Ferraresi (che sostituisce\nCastellucci impegnato a Berlino in un altro allestimento), da\noltre due settimane sono all'opera 500 tecnici, e provano\nquotidianamente circa 200 tra musicisti, cantanti e attori. \n\"Con la sua arte, la sua storia e le sue produzioni l'Italia ha\nla capacità di illuminare e dare risposte alle grandi questioni\nche si pone l'umanità, di dare un senso alla nostra esistenza\",\nafferma il direttore del Colon, che ha scelto \"Resurrezione\"\nanche in omaggio alla ricorrenza dei 40 anni dal ritorno della\ndemocrazia che si celebra quest'anno in Argentina.  \nIn questo senso la sensazione che si ha al termine della\nrappresentazione di Resurrezione è quella di aver assistito\nall'equivalente teatrale di un \"Nunca Mas\", l'invocazione di\nun'intera società di fronte alla scoperta dei crimini perpetrati\ndalla dittatura militare. Un grido nato in Argentina ma\ndiventato poi simbolo universale della difesa dei diritti umani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678187729.05594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, conquista Bakhmut permetterà di continuare avanzata",
        "date_raw": "Tue, 7 Mar 2023 11:58:59 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/mosca-conquista-bakhmut-permettera-di-continuare-avanzata_4b44f01c-1d93-48eb-b952-50ece61195ec.html",
        "subtitle": "'La liberazione della città continua'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 MAR - \"La liberazione di Bakhmut\ncontinua\". Lo ha detto il ministro della Difesa russo Serghei\nShoigu, aggiungendo che la città nel Donbass ucraino rappresenta\nuna fondamentale linea difensiva per le truppe ucraine e la sua\nconquista permetterà ai russi di \"continuare l'avanzata in\nprofondità nelle difese ucraine\". Lo riferisce l'agenzia Tass.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678187729.0656867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 6.0 nelle Filippine",
        "date_raw": "Tue, 7 Mar 2023 11:59:45 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/07/terremoti-scossa-di-magnitudo-6.0-nelle-filippine_5947325a-4bc9-491f-9711-c8482c6f5e17.html",
        "subtitle": "A 4 km a sud-est di San Mariano, nella regione di Davao",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Una scossa di terremoto di magnitudo\n6.0 ha colpito oggi le Filippine: lo riporta sul suo sito\nl'Istituto geofisico statunitense Usgs.   \n\t\t\t\t   Il sisma è stato localizzato a 4 km a sud-est di San Mariano,\nnella regione di Davao (sud), ad una profondità di 38,6 km. Per\nora non si segnalano feriti o vittime.   \n\t\t\t\t   Un impiegato dell'ufficio disastri di Maragusan, nella\nprovincia montagnosa di Davao de Oro, sull'isola di Mindanao, ha\nriferito che le autorità stanno controllando le segnalazioni di\nuna frana su un'autostrada nazionale. \"Non abbiamo ricevuto\nalcuna segnalazione di altri danni o vittime, ma stiamo\ncontrollando i villaggi intorno alla città\", ha aggiunto.   \n\t\t\t\tAlla prima scossa ne è seguita un'altra di magnitudo 5.6 in una\nzona vicina all'epicentro del primo sisma,  9 km a nord-est di\nBantacan (ad una profondità di 10 km), a pochi chilometri a\nnord-est di San Mariano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678187729.0796669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Mosca, la liberazione di Bkhmut continua",
        "date_raw": "Tue, 7 Mar 2023 11:59:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/ucraina-allerta-antiaerea-in-tutto-il-paese.-kiev-respinti-37-attacchi-attorno-a-bakhmut_d04d2230-aa1d-4ee8-8a22-8786fab09879.html",
        "subtitle": "Secondo l'Isw le forze russe controllano il 40% della città",
        "content": "L'annuncio è arrivato dal ministro della Difesa russo Serghei Shoigu, aggiungendo che la città nel Donbass ucraino rappresenta una fondamentale linea difensiva per le truppe ucraine e la sua conquista permetterà ai russi di \"continuare l'avanzata in profondità nelle difese ucraine\". Secondo una mappa interattiva pubblicata su Internet dall'Istituto per lo studio della guerra (Isw) le forze russe controllano il 40% della città. La mappa del centro studi statunitense, che mostra i movimenti di terra dei soldati di Mosca aggiornati a ieri, indica che la zona controllata dai russi si estende - dal lato orientale - quasi fino al centro della città. Nel consueto messaggio serale al Paese il presidente ucraino Volodymyr Zelensky ha reso noto di aver dato direttive all'Esercito per trovare \"tutte le forze\" per difendere Bakhmut. \"Ho chiesto allo Stato maggiore di trovare le forze appropriate per aiutare la difesa di Bakhmut, nessuna parte dell'Ucraina può essere abbandonata\", ha detto., secondo la stampa internazionale. La notizia arriva mentre lo stato maggiore dell'esercito di Kiev rende noto che le forze ucraine hanno respinto 37 attacchi russi la notte scorsa nella zona intorno alla città di Bakhmut, nell'est del Paese. Nel complesso le truppe russe hanno lanciato nella notte 50 raid aerei e cinque attacchi missilistici, mentre le forze ucraine hanno effettuato 15 attacchi aerei contro le truppe russe, incluso un attacco a un sistema antiaereo. L'esercito di Kiev ha inoltre reso noto di avere abbattuto un aereo SU-25, nove droni Shaheed e altri otto droni russi.Le forze armate hanno fornito anche un bilancio degli attacchi di ieri, durante i quali, affermano, sono stati uccisi 1.060 soldati russi, un bilancio che porta il totale delle forze di Mosca eliminate nel Paese dall'inizio dell'invasione a quota 154.830. L'esercito non specifica quanti uomini russi abbiano perso la vita ieri nella città assediata di Bakhmut, ma nei giorni scorsi il ministro della Difesa ucraino Oleksiy Reznikov aveva detto che le perdite russe ammontano fino a 500 soldati al giorno nella battaglia per la conquista della città strategica nell'est del Paese. Il rapporto dello Stato Maggiore indica inoltre che dall'inizio della guerra la Russia ha perso 303 caccia, 289 elicotteri e 2.095 droni. Le forze di Kiev affermano di aver distrutto anche 3.432 carri armati russi, 2.456 sistemi di artiglieria, 488 sistemi di razzi a lancio multiplo, 253 sistemi di difesa aerea, 873 missili da crociera e 18 navi.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678187729.0899742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sri Lanka: avanza piano Fmi su ok Cina a riassetto crediti",
        "date_raw": "Tue, 7 Mar 2023 11:59:32 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/07/sri-lanka-avanza-piano-fmi-su-ok-cina-a-riassetto-crediti_d7c6690e-4480-4311-890a-55a9870274f1.html",
        "subtitle": "L'annuncio del presidente Ranil Wickremesinghe in parlamento",
        "content": "\n            \n            (ANSA) - PECHINO, 07 MAR - La Cina ha accettato di\nristrutturare i prestiti allo Sri Lanka, eliminando l'ultimo\nostacolo al salvataggio del Fondo monetario internazionale. La\nbanca statale cinese Exim Bank \"ha inviato una lettera al Fmi\"\nlunedì sera esprimendo la volontà di Pechino rinegoziare i suoi\ncrediti, ha annunciato in parlamento il presidente dello Sri\nLanka Ranil Wickremesinghe, dicendo di aspettarsi che la prima\ntranche di aiuti da 2,9 miliardi di dollari totali sia\nrilasciata entro fine mese. \"Non appena la lettera della Exim\nBank è arrivata al Fmi, ho firmato la lettera di intenti dello\nSri Lanka per procedere con il piano del Fondo\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678187729.100891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Gb lancia giro di vite senza precedenti contro sbarchi",
        "date_raw": "Tue, 7 Mar 2023 11:57:56 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/migranti-gb-lancia-giro-di-vite-senza-precedenti-contro-sbarchi_f6b6798f-635e-4be1-9801-48579b31c6d3.html",
        "subtitle": "Braverman, legge si spinge ai confini del diritto internazionale",
        "content": "\n            \n            (ANSA) - LONDRA, 07 MAR - Il governo britannico presenta oggi\nuna proposta di legge in Parlamento per introdurre un giro di\nvite senza precedenti contro l'immigrazione illegale e, almeno\nnelle intenzioni, bloccare gli sbarchi sulle coste del Regno\nUnito. Punto centrale del nuovo piano è dare la precedenza\ngiuridica all'espulsione \"non appena possibile\" dei migranti\nverso il Ruanda o altri Paesi terzi rispetto al loro diritto di\nchiedere asilo: di questo risulta direttamente responsabile il\nministro degli Interni. Non solo, chi viene espulso non potrà\ntornare nel Regno o fare domanda per la cittadinanza britannica\nin futuro. Prevista anche l'applicazione retroattiva delle\nmisure contenute nel disegno di legge.   \n\t\t\t\t   L'esecutivo Tory, nonostante le tante critiche arrivate in\nparticolare da ong e associazioni a difesa dei diritti dei\nmigranti, sui media britannici ha difeso a spada tratta il suo\ncontroverso piano. Per il premier Rishi Sunak punta a\n\"riprendere il controllo dei confini\" del Regno rispetto agli\nsbarchi record su piccole imbarcazioni che attraversano il\nCanale della Manica. Mentre la ministra degli Interni, Suella\nBraverman, sostenitrice della linea dura contro i clandestini,\nammette che la proposta di legge \"si spinge ai confini del\ndiritto internazionale\" ma è necessaria \"per risolvere la\ncrisi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678187729.1226974,
        "language": "IT",
        "source": "ANSA"
    }
]
