[
    {
        "title": "Il premier greco si scusa con le famiglie delle vittime del disastro ferroviario",
        "date_raw": "Mon, 6 Mar 2023 07:36:43 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/il-premier-greco-si-scusa-con-le-famiglie-delle-vittime-del-disastro-ferroviario_d5993e3b-14ac-49d1-aae6-28b46409cf86.html",
        "subtitle": "Migliaia alla manifestazione ad Atene davanti al Parlamento, violenti scontri tra dimostranti e polizia",
        "content": "Centinaia di palloncini neri hanno oscurato il cielo sulla piazza del Parlamento di Atene dove in migliaia hanno gridato la propria rabbia per i 57 morti dell'incidente ferroviario che ha scioccato il Paese. La giornata si era aperta con le scuse del primo ministro Kyriakos Mitsotakis, che ha chiesto \"perdono, a tutti, ma soprattutto ai parenti delle vittime\", sottolineando che \"nella Grecia del 2023 non è possibile che due treni viaggino in direzioni opposte sulla stessa linea e nessuno se ne accorga\". Ma a piazza Syntagma, davanti al Parlamento, dove si erano radunati in almeno 12mila, le parole del premier (e le dimissioni del ministro dei Trasporti il giorno stesso della tragedia) non hanno placato gli animi e gruppi di manifestanti violenti si sono presi la scena. E' iniziata la sassaiola contro le forze dell'ordine, i petardi e le bottiglie molotov, a cui gli agenti hanno risposto sparando lacrimogeni e granate assordanti. Il bilancio finale è di 7 poliziotti feriti e 5 dimostranti fermati. Scontri anche a Salonicco, dove esponenti del partito comunista hanno issato uno striscione sulla Torre bianca, simbolo della città, con la polizia che ha risposto usando i lacrimogeni. Il partito ha poi biasimato le forze dell'ordine per una \"aggressione non provocata\". Nelle stesse ore è comparso davanti ai giudici Vassilis Samaras, il 59enne capostazione principale accusato del disastro che il governo imputa esclusivamente all'errore umano.A Larissa gli inquirenti valutano la possibile incriminazione per \"omicidio volontario\" causato da negligenza. L'uomo, assunto solo pochi mesi fa, avrebbe già ammesso di aver indirizzato il treno sul binario sbagliato e di non essersi reso conto dell'errore fino al momento della tragedia. Secondo fonti giudiziarie, tuttavia, i magistrati puntano anche \"ad avviare un procedimento penale, se necessario, nei confronti di membri della dirigenza della compagnia Hellenic Train\", l'operatore dei treni greci che però non gestisce le infrastrutture. Sui media tiene poi banco la vicenda del contratto 717 per l'esercizio automatico e il segnalamento della rete ferroviaria, gestita dalla società statale Ose. Il quotidiano Kathimerini ha scovato file in cui si segnalavano i gravi ritardi nella realizzazione di un sistema che \"impedirebbe a un ipotetico capostazione con propositi terroristici di far schiantare due treni\". Spuntano anche problemi riscontrati sui binari proprio della tratta su cui è avvenuto l'incidente che ha strappato la vita a 57 persone, tra le quali molti studenti che rientravano da Atene dopo le festività del Carnevale greco ortodosso.In serata fonti giudiziarie hanno riferito che il capostazione implicato nel disastro ferroviarioè stato posto in custodia cautelare in carcere. ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678101328.5561085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media Gb, 'Harry e Meghan invitati all'incoronazione di Carlo'",
        "date_raw": "Sun, 5 Mar 2023 13:11:54 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-gb-harry-e-meghan-invitati-allincoronazione-di-carlo_c86838d9-982d-450a-8fc8-09475a5bbe6a.html",
        "subtitle": "La coppia non ha ancora annunciato se andrà alla cerimonia",
        "content": "\n            \n            (ANSA) - LONDRA, 05 MAR - Il principe Harry e Meghan Markle\nsono stati invitati a partecipare all'incoronazione di re Carlo\nIII, secondo quanto riportato oggi dal Sunday Times, ma la\ncoppia che vive negli Stati Uniti dal 2020 non ha ancora\nannunciato se andrà alla cerimonia.   \n\t\t\t\t   Secondo un portavoce della coppia citato dal quotidiano\nbritannico, il principe Harry \"ha recentemente ricevuto una\nemail dall'ufficio di Sua Maestà sull'incoronazione\" del padre,\n74 anni, che si terrà il 6 maggio. \"Una decisione immediata\nsulla presenza del Duca e della Duchessa non sarà comunicata da\nparte nostra in questa fase\", ha detto il portavoce.   \n\t\t\t\t   Il ritorno dei Sussex nel Regno Unito per assistere\nall'incoronazione è stato oggetto di molte speculazioni sui\nmedia britannici negli ultimi mesi dopo gli attacchi della\ncoppia alla famiglia reale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678101328.5788927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: alt Usa a Djokovic non vaccinato, salterà Indian Wells",
        "date_raw": "Mon, 6 Mar 2023 04:22:55 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/06/tennis-alt-usa-a-djokovic-non-vaccinato-saltera-indian-wells_df1cd1bb-1f07-420a-9e24-9a8d3e999bc6.html",
        "subtitle": "Serbo n.1 al mondo non potrà giocare nemmeno il Masters di Miami",
        "content": "\n            \n            (ANSA) - LOS ANGELES (USA), 06 MAR - Il numero 1 del tennis\nmondiale Novak Djokovic è stato costretto a ritirarsi dal\nMasters 1000 di Indian Wells, essendogli stato impedito di\nentrare negli Stati Uniti perché non vaccinato contro il Covid.   \n\t\t\t\tLo hanno annunciato gli organizzatori del torneo californiano.   \n\t\t\t\t   Il tennista serbo, che nelle scorse settimane ha chiesto\nsenza successo una speciale esenzione alle autorità americane,\nper lo stesso motivo non potrà disputare l'altro Masters 1000 in\nprogramma tra due settimane a Miami, in Florida. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678101328.5941648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul: piano d'indennizzi per vittime del militarismo nipponico",
        "date_raw": "Mon, 6 Mar 2023 06:56:53 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/06/seul-piano-dindennizzi-per-vittime-del-militarismo-nipponico_7df24636-0b69-4844-ace0-fa06f467c7ad.html",
        "subtitle": "Tokyo esprime soddisfazione, ma anche gli Usa",
        "content": "\n            \n            (ANSA) - PECHINO, 06 MAR - La Corea del Sud ha annunciato che\ncompenserà i lavoratori sudcoreani costretti a lavorare per le\naziende nipponiche durante la Seconda guerra mondiale, negli\nsforzi per risolvere una delle più spinose questioni storiche\nche hanno ostacolato le relazioni con il Giappone. Una\nfondazione governativa, ha detto il ministro degli Esteri Park\nJin, risarcirà 15 vittime che nel 2018 hanno vinto cause legali\ncontro Mitsubishi Heavy Industries e Nippon Steel attraverso un\nfondo alimentato da donazioni del settore privato. Il piano, in\nbase a quanto riferito dai media locali, non coinvolge\ndirettamente il governo di Tokyo.   \n\t\t\t\tIl Giappone ha accolto positivamente il piano sudcoreano, utile\na ristabilire legami \"sani\" dopo anni di tensioni. \"Il governo\ndi Tokyo valuta le misure annunciate oggi dal governo sudcoreano\ncome uno sforzo per ripristinare sani legami Giappone-Corea del\nSud dopo che si sono trovati in una situazione molto grave a\ncausa della sentenza del 2018\", ha dichiarato il ministro degli\nEsteri giapponese Yoshimasa Hayashi. Nel 2018, la Corte suprema\ndi Seul ordinò ad alcune aziende giapponesi di pagare vari\nindennizzi per il lavoro forzato.   \n\t\t\t\tIl segretario di Stato americano Antony Blinken ha accolto con\nfavore il piano annunciato dalla Corea del Sud per risarcire le\nvittime del lavoro forzato del Giappone in tempo di guerra,\nricordando che i due Paesi sono \"due dei più importanti alleati\ndegli Usa e siamo ispirati dal lavoro che hanno svolto per far\nprogredire le loro relazioni bilaterali\". Pertanto, si legge in\nuna nota, \"accogliamo con favore gli storici annunci odierni da\nparte dei governi della Repubblica di Corea e del Giappone sulla\nconclusione delle discussioni relative a delicate questioni\nstoriche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678101328.616253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Estonia: Presidente, 'nuovo governo senza perdere tempo'",
        "date_raw": "Mon, 6 Mar 2023 08:59:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/estonia-presidente-nuovo-governo-senza-perdere-tempo_0d17871c-3e88-4d9a-8967-fdd79eb4b877.html",
        "subtitle": "Alar Karis, 'dalle urne uscito un panorama chiaro'",
        "content": "\n            \n            (ANSA) - VILNIUS, 06 MAR - \"La situazione internazionale non\npermette perdite di tempo: auspico che si proceda il più\nvelocemente possibile alla formazione del nuovo governo. I\nrisultati usciti dalle urne sono stati, del resto, molto\nchiari\". Lo ha detto stamane il Presidente estone, Alar Karis,\ncommentando i risultati delle elezioni politiche di ieri.   \n\t\t\t\t   Secondo i dati definitivi, le elezioni sono state vinte dal\nPartito delle Riforme della premier Kaja Kallas con il 31,8% (37\nseggi), seguito dal Partito di destra populista EKRE co il 15,8%\n(17), dal Partito di Centro con il 14,5% (16), dal movimento\nEesti 200 con il 13,6% (14), dal Patito socialdemocratico con il\n9,4% (8) e da Isamaa con l'8,3% (8).   \n\t\t\t\t   Il Capo dello Stato incontrerà già nel corso della settimana\ni rappresentanti dei partiti entrati nel nuovo Parlamento\n(Riigikogu) e, come consuetudine, assegnerà al candidato premier\ndel partito di maggioranza relativa - il Primo ministro uscente\nKaja Kallas - il compito di formare il nuovo governo.   \n\t\t\t\t   Il Partito delle Riforme discuterà della possibile\ncomposizione della nuova alleanza di governo durante la riunione\ndi segreteria in programma per la giornata i oggi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678101328.6352677,
        "language": "IT",
        "source": "ANSA"
    }
]
