[
    {
        "title": "Cisgiordania, 'violenze dei coloni, casa araba in fiamme'",
        "date_raw": "Sun, 29 Jan 2023 17:45:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/cisgiordania-violenze-dei-coloni-casa-araba-in-fiamme_9e4e3392-0f3f-4106-80b1-5b3e769aa7a7.html",
        "subtitle": "Yesh Din: attaccati altri villaggi palestinesi, danni materiali",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 29 GEN - Coloni ebrei hanno condotto la\nscorsa notte una spedizione punitiva nel villaggio palestinese\ndi Turmus Aya (a nord di Ramallah) dove hanno incendiato un'auto\nin sosta. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui le alte fiamme si sono estese ad una casa vicina,\nche è parzialmente bruciata. Un abitante del posto, Awad Abu\nSamra, ha detto alla Wafa che mentre i coloni agivano nel\nvillaggio reparti dell'esercito israeliano che erano nelle\nvicinanze si sono astenuti dall'intervenire.   \n\t\t\t\t   La Wafa aggiunge che nel vicino villaggio di Duma altri\ncoloni hanno attaccato a sassate alcune abitazioni e auto in\nsosta.   \n\t\t\t\t   Nel clima arroventato seguito all'attentato terroristico\npalestinese a Gerusalemme (dove sette civili israeliani sono\nstati uccisi nella sera di venerdì) coloni della Cisgiordania\nhanno compiuto ieri anche altre ritorsioni, secondo dati\nraccolti dalla ong israeliana per i diritti civili Yesh Din.   \n\t\t\t\tGruppi di coloni, sostiene la ong, hanno attaccato anche i\nvillaggi di Qusra, Akrabeh e Sinjel, e hanno arrecato danni alle\nserre del villaggio di al-Uja, nella valle del Giordano. Il\nportavoce militare israeliano non ha per ora commentato questi\natti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675058460.306138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia partner per aiuti difesa, anche Italia",
        "date_raw": "Sun, 29 Jan 2023 21:07:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-ringrazia-partner-per-aiuti-difesa-anche-italia_d833f43e-f8b5-4561-a457-d4ce170d2bb8.html",
        "subtitle": "'Risultati significativi, andare avanti e con nuovi tipi armi'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Questa settimana abbiamo ottenuto\nrisultati significativi nel campo della difesa nelle relazioni\ncon Stati Uniti, Germania, Polonia, Canada, Belgio, Norvegia,\nItalia e altri Paesi. La prossima settimana non dovrà essere da\nmeno\". Lo ha sottolineato Volodymyr Zelensky su Telegram.   \n\t\t\t\t   \"È molto importante mantenere questo slancio. La velocità di\napprovvigionamento è stata e sarà uno dei fattori chiave. La\nRussia spera di prolungare la guerra e di esaurire le nostre\nforze. Quindi, dobbiamo fare del tempo la nostra arma. Dobbiamo\naccelerare le forniture e aprire nuove opzioni sul tipo di armi\nnecessarie all'Ucraina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675058460.366482,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, appello a Macron, russi siano esclusi da Parigi 2024",
        "date_raw": "Sun, 29 Jan 2023 22:38:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-appello-a-macron-russi-siano-esclusi-da-parigi-2024_be6be0f5-6877-422e-932a-a2628bd668fb.html",
        "subtitle": "'Sarebbe dire al mondo che il terrore è qualcosa di accettabile'",
        "content": "\n            \n            (v. 'Parigi 2024: Estonia e Lettonia contro...' delle 20.44)\n   (ANSA) - ROMA, 29 GEN - Il presidente ucraino Volodymyr\nZelensky ha rivolto un appello al presidente francese Emmanuel\nMacron, dicendo che è necessario assicurarsi che la Russia non\npossa utilizzare le Olimpiadi di Parigi 2024 per fare propaganda\nsulla sua  aggressione all'Ucraina.   \n\t\t\t\t   Nel suo un videomessaggio serale citato da Unian, Zelensky ha\nricordato che oggi i russi hanno bombardato Kherson più volte,\nprovocando vittime e feriti. \"In tali condizioni, sullo sfondo\ndi tali continui attacchi terroristici russi alle nostre città,\nai nostri villaggi, sullo sfondo di continui assalti russi che\ncercano di non lasciare un solo muro intero, è persino\nscioccante che dobbiamo convincere i burocratici dello sport\ninternazionale a rifiutare qualsiasi sostegno agli stati\nterroristi\", ha sottolineato.   \n\t\t\t\t    Il presidente ha affermato che gli sforzi del Comitato\nolimpico internazionale per riportare gli atleti russi alle\ncompetizioni e ai Giochi olimpici sono \"un tentativo di dire al\nmondo intero che il terrore può essere qualcosa di accettabile,\nche è possibile chiudere un occhio su ciò che la Russia sta\nfacendo a Kherson, Kharkiv, Bakhmut e Avdiivka\".   \n\t\t\t\t   \"Oggi ho inviato una lettera al Presidente Macron su questo\nargomento del quale abbiamo già parlato il 24 gennaio.  Mentre\nci prepariamo per le Olimpiadi di Parigi, dobbiamo essere sicuri\nche la Russia non sarà in grado di usarle, così come qualsiasi\naltro evento sportivo internazionale, per promuovere\nl'aggressione o il proprio sciovinismo di stato\", ha aggiunto\nZelensky, che ha già minacciato il boicottaggio dei Giochi da\nparte dell'Ucraina se russi e bielorussi verranno ammessi alle\ngare, anche sotto bandiera neutrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675058460.3757627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: sondaggio, 73% dei cittadini è per elezioni nel 2023",
        "date_raw": "Sun, 29 Jan 2023 17:53:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-sondaggio-73-dei-cittadini-e-per-elezioni-nel-2023_a0d38fe3-cd67-4e08-922f-e85d9f35a9a6.html",
        "subtitle": "Pochi approvano l'operato di presidente, premier e Parlamento",
        "content": "\n            \n            (ANSA) - LIMA, 29 GEN - Oltre nove peruviani su dieci credono\nche, di fronte alle persistenti proteste nel Paese, le elezioni\nin Perù debbano essere anticipate, al contrario di quanto ha\ndeciso il Parlamento, respingendo le richieste dei manifestanti\ne anche della presidente Dina Boluarte. Lo rivela l'ultimo\nsondaggio realizzato dall'Istituto di studi peruviani (Isp), da\ncui emerge che, se il 93% degli intervistati è d'accordo di non\nattendere il 2026 per votare, il 73% crede che la consultazione\ndebba avvenire entro il 2023.   \n\t\t\t\t   Consultati invece sulla gestione della presidente Boluarte,\nsolo il 17% degli intervistati la approva, mentre il 76% la\nconsidera negativa, con un amento del 5% rispetto al precedente\nsondaggio.   \n\t\t\t\t   Non va molto meglio né al premier Alberto Otárola, il cui\noperato è disapprovato dal 71% del campione, ed approvato da un\n20%, né al Parlamento che è criticato dall'89% dei peruviani, e\nsostenuto solo da un magro 7%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675058460.4021084,
        "language": "IT",
        "source": "ANSA"
    }
]
