[
    {
        "title": "Al via a Pechino il Congresso nazionale del popolo",
        "date_raw": "Sun, 5 Mar 2023 11:33:31 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/al-via-a-pechino-il-congresso-nazionale-del-popolo_21e75fb9-370b-425c-ad4f-556102070cf2.html",
        "subtitle": "Il Pil del 2023 previsto al 5%, meno rispetto alle previsioni",
        "content": "La Cina stima per il 2023 un Pil \"intorno al 5%\", inferiore al target di \"circa il 5,5%\" indicato nella stessa occasione lo scorso anno, mentre la crescita reale a fine 2022 si è attestata al 3%, ai minimi degli ultimi 50 anni, scontando la politica draconiana della 'tolleranza zero' al Covid-19. E' quanto si legge nel rapporto presentato in apertura del Congresso nazionale del popolo, aperto nella notte a Pechino. La crescita reale a fine 2022 si è attestata al 3%, ai minimi degli ultimi 50 anni, scontando la politica draconiana della 'tolleranza zero' al Covid-19.    La Cina deve attuare la politica del Partito comunista \"sulla risoluzione della questione di Taiwan, aderendo al principio della 'Unica Cina' e al Consenso del 1992\". Il premier Li Keqiang, nell'intervento di apertura del Congresso nazionale del popolo, ha affermato che il Paese \"adotterà misure risolute per opporsi all''indipendenza di Taiwan' e promuovere la riunificazione\". A tal proposito, ha aggiunto, \"dobbiamo promuovere lo sviluppo pacifico delle relazioni nello Stretto di Taiwan e lo sviluppo pacifico delle relazioni tra le parti e far progredire le relazioni e il processo di riunificazione pacifica della Cina\".   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678078826.1838624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, russi usano superbomba da 1.500 kg per prima volta",
        "date_raw": "Sun, 5 Mar 2023 09:41:18 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-russi-usano-superbomba-da-1.500-kg-per-prima-volta_c427399d-0efa-4155-af8b-ddf6774e0f06.html",
        "subtitle": "Defense Express, nella regione di Chernihiv (nord)",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - I russi hanno usato per la prima\nvolta in Ucraina una nuova potente bomba guidata del peso di 1,5\ntonnellate progettata per colpire obiettivi altamente protetti a\nuna distanza fino a 40 km grazie ai suoi 1.010 kg di esplosivo\nad alto potenziale: lo riporta il sito Defense Express, che cita\nfonti anonime. Si tratta della bomba planante PAB-1500B,\nmostrata per la prima volta in Russia nel 2019. L'ordigno è\nstato usato qualche settimana fa nella regione di Chernihiv, nel\nnord dell'Ucraina. Non si conosce quale sia stato l'obiettivo.   \n\t\t\t\tLunga 5,05 metri con un diametro di 40cm,  la bomba può essere\nsganciata fino a 15 km di un'altitudine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678078826.212293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri ad Atene tra polizia e manifestanti",
        "date_raw": "Sun, 5 Mar 2023 12:45:48 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/violenti-scontri-ad-atene-tra-polizia-e-manifestanti_2b691218-5955-40ae-92ca-5358a10d8a00.html",
        "subtitle": "Dimostranti lanciano molotov, agenti replicano con lacrimogeni",
        "content": "\n            \n            (ANSA) - ATENE, 05 MAR - Violenti scontri tra polizia e\nmanifestanti ad Atene a margine della manifestazione dopo il\ndisastro ferroviario in Grecia che ha provocato 57 morti.   \n\t\t\t\tDavanti al Parlamento, dove si erano radunati a migliaia, alcuni\ndimostranti\nhanno incendiato cassonetti della spazzatura e lanciato\nbottiglie molotov. La polizia ha risposto con gas lacrimogeni,\ngranate stordenti e cariche di alleggerimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678078826.2309163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'Mosca senza risorse entro la fine della primavera'",
        "date_raw": "Sun, 5 Mar 2023 16:46:49 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/kiev-mosca-senza-risorse-entro-la-fine-della-primavera_af9342ec-8016-4f31-9426-b255106c7163.html",
        "subtitle": "'Esaurirà gli strumenti di guerra dopo i prossimi tre mesi'",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - L'economia russa non sarà in grado di\nsostenere la guerra di aggressione in Ucraina dopo i prossimi\ntre mesi. Lo riporta Ukrinform, citando il capo\ndell'intelligence militare ucraina, Kyrylo Budanov: \"La Russia\nha sprecato enormi quantità di risorse umane, armamenti e\nmateriali, e la sua economia e la sua produzione non sono in\ngrado di coprire queste perdite\".   \n\t\t\t\tInoltre, aggiunge Budanov, Mosca \"ha cambiato la sua catena di\ncomando militare: se l'esercito russo fallirà nei suoi obiettivi\nquesta primavera, esaurirà i suoi strumenti di guerra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678078826.2499182,
        "language": "IT",
        "source": "ANSA"
    }
]
