[
    {
        "title": "Naufragio in California, morti 8 migranti dal Messico",
        "date_raw": "Sun, 12 Mar 2023 20:32:46 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/naufragio-in-california-morti-8-migranti-dal-messico_450a9fa0-8489-4b9f-add5-dceb5d6cc6b9.html",
        "subtitle": "Dopo la stretta di Biden al confine molti sfidano l'oceano",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAR - Almeno otto morti e sette\ndispersi. E' il bilancio del naufragio di due barche non lontano\nda San Diego, in California. L'allarme è scattato nella notte\nfra sabato e domenica, quando una donna ha chiamato il 911, il\nnumero di emergenza, chiedendo aiuto. La Guardia Costiera si è\nmessa subito all'opera e finora ha recuperato i corpi di otto\nmigranti.   \n\t\t\t\t   Non è chiaro esattamente quante persone fossero a bordo delle\ndue imbarcazioni che si sono capovolte: la donna che ha dato\nl'allarme ha parlato di 15 persone, ma le autorità ne sospettano\nalmeno 23. E' probabile che alcuni dei sopravvissuti siano\nriusciti a raggiungere la costa a nuoto e siano successivamente\nscappati per sottrarsi alle autorità di frontiera ed evitare il\nrischio di essere bloccati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678698946.8626902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Johns Hopkins interrompe la raccolta dati sulla pandemia",
        "date_raw": "Sun, 12 Mar 2023 21:29:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/covid-johns-hopkins-interrompe-la-raccolta-dati-sulla-pandemia_83eee9e5-8cda-48c2-9fcd-1c47cc47fd5b.html",
        "subtitle": "Chiuse le operazioni del suo Coronavirus Resource Center",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dopo tre anni di monitoraggio 24 ore\nsu 24 dei dati sul Covid-19 da tutto il mondo, dal 10 marzo\nscorso la Johns Hopkins University ha interrotto le operazioni\ndel suo Coronavirus Resource Center, il servizio che con i suoi\nbollettini in tempo reale è stato da subito un faro\nsull'andamento internazionale dei contagi della pandemia.   \n\t\t\t\t   \"Il pionieristico servizio pubblico opera da quando il nuovo\ncoronavirus è stato rilevato per la prima volta negli Stati\nUniti nel gennaio 2020, superando i 2,5 miliardi di\nvisualizzazioni del sito web fornendo al pubblico, ai\ngiornalisti e ai responsabili politici in tutta la nazione e in\ntutto il mondo informazioni affidabili e in tempo reale e\nanalisi di esperti\", scrive la Johns Hopkins. I dati completi\nsulla pandemia del sito web \"rimarranno gratuiti e accessibili a\nricercatori, giornalisti e pubblico per tutti i dati riportati\ntra il 22 gennaio 2020 e il e il 10 marzo 2023\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678698946.902078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: premier Cina, prese misure completamente corrette",
        "date_raw": "Mon, 13 Mar 2023 09:11:32 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/covid-premier-cina-prese-misure-completamente-corrette_366b4836-fcc9-422f-82c2-4a3482f231e0.html",
        "subtitle": "'Dopo stop a restrizioni solo due mesi per ritorno a normalità'",
        "content": "\n            \n            (ANSA) - PECHINO, 13 MAR - Il nuovo premier cinese Li Qiang\nha rivendicato come \"completamente corrette\" le misure prese\ndalla Cina per combattere il Covid-19. In risposta a una domanda\nsulla gestione della pandemia, Li ha sottolineato che il popolo\ncinese è stato unito nella lotta al Covid e \"abbiamo raggiunto\nuna decisiva vittoria\" contro il nuovo coronavirus.   \n\t\t\t\t   Il premier era a capo del Pcc di Shanghai durante il lockdown\ndella città di aprile e maggio 2022, alla base di pesanti\nproteste per le difficoltà di accesso dei residenti al cibo,\nalle cure mediche e ai servizi di base.   \n\t\t\t\t   \"Negli ultimi tre anni abbiamo messo la vita e la salute\ndelle persone al di sopra di ogni altra cosa\", ha aggiunto il\npremier nella prima conferenza stampa alla chiusura del\nCongresso nazionale del popolo, il ramo legislativo del\nparlamento cinese, ricordando come dopo gli allentamenti dello\nscorso dicembre della politica draconiana della 'tolleranza\nzero' al Covid ci sono voluti \"solo due mesi\" per il ritorno\nalla normalità, senza citare l'ondata di contagi e decessi che\nha colpito la Cina tra la fine del 2022 e l'inizio del 2023. Le\nmisure prese, ha ribadito, sono state \"completamente corrette\" e\n\"altamente efficaci\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678698946.9410455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oscar: Miglior film internazionale è Sul fronte occidentale",
        "date_raw": "Mon, 13 Mar 2023 02:58:01 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/oscar-miglior-film-internazionale-e-sul-fronte-occidentale_d9fe117e-330d-4372-ac01-bfa6252ea327.html",
        "subtitle": "Diretto dal tedesco Edward Berger",
        "content": "L'Oscar 2023 per il miglior film internazionale è stato vinto da Niente di nuovo sul fronte occidentale del regista tedesco Edward Berger.    Tratto dal best seller antibellico di Erich Maria Remarque sulla Prima Guerra Mondiale, racconta l'assurdità della guerra ed è candidato a nove statuette. (ANSA).   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678698946.9528055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord lancia 2 missili da sottomarino in Mar Giappone",
        "date_raw": "Sun, 12 Mar 2023 23:19:58 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/12/corea-del-nord-lancia-2-missili-da-sottomarino-in-mar-giappone_f3e8b39b-cfaa-45dc-8a6d-3f5425782447.html",
        "subtitle": "Alla vigilia delle esercitazioni congiunte Usa-Seul",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - La Corea del Nord ha riferito di aver\nlanciato 2 missili da crociera strategici da un sottomarino nel\nMar del Giappone in un'esercitazione. Lo riporta l'agenzia\nnordcoreana Kcna.   \n\t\t\t\t   \"Il sottomarino 'August 24 Hero Warship' che è stato\nmobilitato per l'esercitazione ha lanciato due missili da\ncrociera strategici nelle acque al largo della baia di Kyongpho\nnel Mare orientale della Corea\", scrive Kcna. \"L'esercitazione\ndi lancio ha raggiunto con successo il suo scopo\".   \n\t\t\t\t   Pyongyang ha spiegato che l'esercitazione di lancio\nrappresenta una risposta alle \"mosse militari degli imperialisti\nstatunitensi e dei traditori fantoccio sudcoreani contro la\nCorea del Nord\" e dimostra \"il regolare funzionamento dei mezzi\ndeterrenti di guerra nucleare\". Il lancio è avvenuto alla\nvigilia della grande esercitazione congiunta Freedom Shield di\nStati Uniti e Corea del Sud, che prenderà il via domani.   \n\t\t\t\t   Il Joint Chiefs of Staff (Jcs) sudcoreano ha affermato di\naver rilevato un missile lanciato dalle acque di fronte alla\ncittà costiera orientale nordcoreana di Sinpo. Non ha fornito\nsubito altri dettagli. \"Pur rafforzando il monitoraggio e la\nvigilanza, i nostri militari mantengono una posizione di piena\nprontezza in stretta collaborazione con gli Stati Uniti\", ha\naffermato il Jcs. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678698946.9741173,
        "language": "IT",
        "source": "ANSA"
    }
]
