[
    {
        "title": "Haiti: attacco armato a Port au Prince, quattro morti",
        "date_raw": "Fri, 24 Feb 2023 13:08:10 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/24/haiti-attacco-armato-a-port-au-prince-quattro-morti_582cff33-f82a-4508-b9c9-b9a873b2205b.html",
        "subtitle": "Opera della banda guidata dal boss Vitelhomme Innocent",
        "content": " Un commando armato ha aperto il fuoco ad Haiti uccidendo, senza un apparente motivo, quattro persone e ferendone numerose altre nel quartiere Fort Jacques di Port au Prince.    L'attacco, indica il portale Rezo Nòdwès, è il secondo avvenuto nelle ultime 24 ore nella capitale haitiana dopo quello di mercoledì a Delmas 31, in cui pure vi sono stati quattro morti.    Negli ultimi giorni, in altri due assalti da parte di bande criminali a Morne Hercules e Carrefour, hanno perso la vita cinque persone, elevando il bilancio complessivo della settimana ad almeno 13 vittime fatali.    Fonti della polizia hanno riferito che l'operazione criminale di Fort Jacques è stata messa a segno ieri dalla banda 'Kraze baryè' del boss Vitelhomme Innocent.    Di recente organizzazioni internazionali hanno denunciato che Haiti è stata teatro nel 2022 di circa 2.000 omicidi e 1.000 rapimenti, oltre ad un fenomeno di migrazione interna forzata dalla violenza che ha riguardato almeno 155.000 persone.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677240926.7845645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: scoperto caso 'mucca pazza', stop export carne in Cina",
        "date_raw": "Thu, 23 Feb 2023 13:17:35 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/23/brasile-scoperto-caso-mucca-pazza-stop-export-carne-in-cina_3aec80a5-23f0-48ca-b29e-470851b61282.html",
        "subtitle": "Ministro Favaro, 'stiamo adottando tutte le misure necessarie'",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 23 FEB - In Brasile si riaffaccia il\nmorbo della mucca pazza e scatta lo stop temporaneo all'export\ndi carne bovina verso la Cina, secondo quanto previsto dai\nprotocolli.   \n\t\t\t\t   Il ministero dell'agricoltura brasiliano ha confermato il\nrilevamento di un caso di encefalopatia spongiforme bovina, più\ncomunemente noto come il morbo della mucca pazza, nello stato\ndel Parà.   \n\t\t\t\t    Brasilia ha avviato un'indagine epidemiologica, ed ha già\ntrasmesso una comunicazione all'Organizzazione mondiale per la\nsalute animale, mentre i campioni della carcassa del bovino sono\nstati inviati al laboratorio di riferimento in Canada, per\napprofondimenti.   \n\t\t\t\t   \"Abbiamo adottato tutte le misure, e la questione viene\ntrattata con totale trasparenza per garantire ai consumatori\nbrasiliani e globali la qualità riconosciuta della nostra\ncarne\", ha sottolineato il ministro Carlos Fávaro.   \n\t\t\t\t   Sulla base del protocollo sanitario ufficiale, le\nesportazioni di carne bovina verso la Cina sono temporaneamente\nsospese da oggi, mentre il dialogo con le autorità di Pechino si\nintensificherà per facilitare una pronta ripresa del commercio.   \n\t\t\t\t   Le esportazioni globali di carne bovina brasiliana a gennaio\nsono cresciute del 7% in entrate e del 17% in volume (tra carne\nfresca e carne trasformata), rispetto a gennaio 2022, per un\ngiro di affari da 851,2 milioni di dollari e 183.817 tonnellate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677240929.4533064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nord Irlanda: tre arrestati per tentato omicidio di agente",
        "date_raw": "Thu, 23 Feb 2023 13:17:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/nord-irlanda-tre-arrestati-per-tentato-omicidio-di-agente_cb79390e-30b7-4f6e-91ec-97f259d6bc20.html",
        "subtitle": "Poliziotto gravemente ferito è l'ispettore capo John Caldwell",
        "content": "\n            \n            (ANSA) - LONDRA, 23 FEB - Sono stati arrestati tre uomini in\nIrlanda del Nord con l'accusa di tentato omicidio per il\nferimento ieri sera di un agente di polizia fuori servizio a\nOmagh nella contea di Tyrone. Lo ha comunicato la polizia\nlocale, che ha rivelato l'identità del funzionario ricoverato in\ncondizioni \"critiche ma stabili\": si tratta dell''ispettore capo\nJohn Caldwell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677240929.4759114,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meta, milioni di persone continuano a usare Instagram in Iran",
        "date_raw": "Thu, 23 Feb 2023 15:04:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/meta-milioni-di-persone-continuano-a-usare-instagram-in-iran_9b733370-f714-4da3-bd11-1849856fba9c.html",
        "subtitle": "'Nonostante le restrizioni del governo di Teheran'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Meta, la società proprietaria\ndi Instagram (e Facebook), ha dichiarato che decine di milioni\ndi persone usano ancora il popolare social network in Iran,\nnonostante il governo del paese abbia imposto gravi estrizioni a\nInternet.   \n\t\t\t\t    \"Nonostante i tentativi di bloccare Instagram, decine di\nmilioni di persone continuano a trovare modi per accedervi\ntramite una Vpn e altri metodi\", ha dichiarato Nick Clegg, capo\ndegli affari internazionali di Meta, durante una conferenza\nstampa . (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677240929.4885066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meta,propaganda Mosca aumentata su social da inizio guerra",
        "date_raw": "Thu, 23 Feb 2023 15:06:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/metapropaganda-mosca-aumentata-su-social-da-inizio-guerra_48266e82-36f7-498a-b962-ce1448fa54e7.html",
        "subtitle": "'Ma hanno pochissimi follower'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Dall'inizio dell'offensiva\nrussa in Ucraina un anno fa, le campagne di propaganda pro-Mosca\nsi sono moltiplicate sui social media. Lo ha detto  in una\nconferenza stampa Nathaniel Gleicher, responsabile della\nsicurezza di Meta, la società proprietaria di Facebook e\nInstagram. \"Stiamo assistendo a un numero crescente di tentativi\nda parte delle reti russe di creare account falsi\" per\npromuovere la guerra e diffondere disinformazione anti-Kiev.   \n\t\t\t\t\"Provano di tutto, ma sfortunatamente per loro, questi account\nhanno pochissimi follower perché vengono avvistati e rimossi\nprima che il loro seguito possa crescere\", ha sottolineato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677240929.4991043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, l'Ucraina trionferà sul terrore russo",
        "date_raw": "Thu, 23 Feb 2023 13:24:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/zelensky-lucraina-trionfera-sul-terrore-russo_ce2ec4b9-1ff1-4f95-b10c-cba93bd3bb60.html",
        "subtitle": "Mosca ha scelto la strada dell'assassinio",
        "content": "\n            \n            (ANSA) - KIEV, 23 FEB - L'Ucraina \"trionferà\" sul terrore\nrusso, lo ha detto il presidente Volodymyr  Zelensky a un anno\ndall'invasione di Mosca. \"Non ci siamo spezzati, abbiamo\nsuperato molti ostacoli e vinceremo. Inchioderemo alle loro\nresponsabilità tutti coloro che hanno portato il Male, questa\nguerra nella nostra terra, il terrore, le uccisioni, le torture,\ni saccheggi. La Russia ha scelto la strada dell'assassinio, la\nstrada del terrore e della tortura, dei saccheggi: ci sarà una\nresponsabilità di Stato per tutto questo terrore\", ha scritto il\npresidente Volodymyr Zelensky su Telegram. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677240929.5161352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7 aumenta a 39 miliardi di dollari gli aiuti all'Ucraina",
        "date_raw": "Thu, 23 Feb 2023 15:06:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/g7-aumenta-a-39-miliardi-di-dollari-gli-aiuti-allucraina_08305b8c-854e-4381-956d-9a254a5263c8.html",
        "subtitle": "'Fmi concluda il programma di assistenza entro marzo'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - I ministri delle Finanze e i\ngovernatori delle banche centrali hanno deciso di aumentare a 39\nmiliardi di dollari gli aiuti all'Ucraina ed esortano il Fondo\nmonetario internazionale a portare a termine i lavori per un\nprogramma di assistenza a Kiev entro fine marzo.   \n\t\t\t\t   E' una delle conclusioni del meeting del G7 finanze a\nBangalore di cui dà conto la Bloomberg. Il G7 \"resta vigile\" sui\nrischi economici, incluse le pressioni inflazionistiche, e\nribadisce la condanna della guerra lanciata dalla Russia in\nUcraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677240929.529459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Wsj, da Usa più soldati per piani di addestramento",
        "date_raw": "Thu, 23 Feb 2023 15:05:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/taiwan-wsj-da-usa-piu-soldati-per-piani-di-addestramento_accc3ed9-144c-497b-a890-8ee7d627a609.html",
        "subtitle": "Pentagono prevede invio 100-200 militari contro minaccia Cina",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Gli Stati Uniti stanno aumentando\nil numero di truppe schierate a Taiwan, più che quadruplicando\nquello attuale per sostenere un programma di addestramento a\nfavore dei militari dell'isola, nel mezzo della crescente\nminaccia della Cina. Il Pentagono, scrive il Wall Street\nJournal, prevede di dispiegare tra i 100 e i 200 soldati\nsull'isola nei prossimi mesi, rispetto ai circa 30 di un anno\nfa. Gli Usa lavorano per fornire a Taipei le capacità di cui ha\nbisogno per difendersi senza provocare Pechino. La Guardia\nNazionale del Michigan sta anche addestrando un contingente\ndell'esercito taiwanese a Camp Grayling. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677240929.5463498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Turchia e Siria, superati i 50mila morti",
        "date_raw": "Thu, 23 Feb 2023 15:16:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/terremoto-in-turchia-e-siria-superati-i-50mila-morti_59b07980-2288-47be-874c-e2857e0ff3e7.html",
        "subtitle": "Sono almeno 43.556 nel sud est anatolico e oltre 3600 in Siria",
        "content": "\n            \n            (ANSA) - ISTANBUL, 23 FEB - Il bilancio delle vittime del\nterremoto che ha colpito il sud est della Turchia e il nord\ndella Siria il 6 febbraio ha superato le 50mila persone. Sono\ninfatti almeno 43.556 i morti a causa del sisma in Turchia, ha\nfatto sapere il ministro dell'Interno turco Suleyman Soylu,\nmentre nelle regioni colpite della Siria settentrionale hanno\nperso la vita circa 6.700 persone, secondo quanto riportano\nmedici e funzionari. I feriti, si calcola, sono oltre 120mila.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677240929.5563562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Berna, colloqui segreti informali a Ginevra",
        "date_raw": "Thu, 23 Feb 2023 15:47:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/ucraina-berna-colloqui-segreti-informali-a-ginevra_9d3dc8d2-e5c4-4158-8926-1594b254c78a.html",
        "subtitle": "'Guerra finirà con negoziato, ma per ora servirebbe un miracolo'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Colloqui per una soluzione della\nguerra in Ucraina si stanno tenendo a Ginevra \"nella massima\ndiscrezione\", ma al momento non ai più alti livelli. Lo ha detto\nil ministro degli Esteri svizzero Ignazio Cassis in\nun'intervista ai media del gruppo Ch Media, ripresa da Ats. \"Un\ngiorno questa guerra finirà attraverso un negoziato. Costruire\nla pace è un affare complicato che necessita molta diplomazia\",\nha aggiunto. La Svizzera fa \"tutto il possibile\" all'Onu,\nassicura. \"Ma siccome la Russia ha diritto di veto, è quasi\nimpossibile fare qualcosa\". Per questo, conclude una soluzione\nimminente è molto difficile \"a meno di un miracolo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677240929.5658822,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, non conosco piano ma vogliamo parlare con la Cina",
        "date_raw": "Thu, 23 Feb 2023 16:46:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/zelensky-non-conosco-piano-ma-vogliamo-parlare-con-la-cina_05e3a889-d5ac-4b5f-b5cf-ab790485a8e0.html",
        "subtitle": "Il leader ucraino: 'Coinvolgere più Paesi possibili per la pace'",
        "content": "\n            \n            (ANSA) - MADRID, 23 FEB - Il fatto che Pechino \"abbia\niniziato\" a parlare della guerra in Ucraina \"non è negativo\": lo\nha detto il presidente del Paese attaccato dalla Russia,\nVolodymyr Zelensky, dopo aver incontrato a Kiev il premier\nspagnolo Pedro Sánchez. \"Ci piacerebbe riunirci con la Cina, è\nnegli interessi dell'Ucraina\", ha aggiunto Zelensky in una\nconferenza stampa trasmessa da media iberici. Il presidente\nucraino ha anche detto che bisogna coinvolgere più Paesi\npossibili \"nell'equazione della pace\" rispetto al conflitto in\ncorso, aggiungendo però di non aver avuto accesso, per ora, a un\neventuale piano cinese in questo senso. \"Dopo che avremo visto\nil piano nei dettagli, potremmo parlare\", ha sostenuto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677240929.5978081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: insegnante uccisa, 16enne 'sentivo delle voci'",
        "date_raw": "Thu, 23 Feb 2023 17:05:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/francia-insegnante-uccisa-16enne-sentivo-delle-voci_59379f0e-25ef-4fc9-b7cf-d77465fafa41.html",
        "subtitle": "Minorenne incriminato per omicidio premeditato",
        "content": "\n            \n            (ANSA) - PARIGI, 23 FEB - Dice di essere in \"conflitto\ninterno con un essere malefico\": lo studente di 16 anni che ieri\nmattina ha accoltellato a morte la sua insegnante di spagnolo in\nuna scuola privata di Saint-Jean-de-Luz, nel sud-ovest della\nFrancia, ha detto agli inquirenti di aver udito \"una piccola\nvoce\" che gli ha \"suggerito di commettere un omicidio\". E'\nquanto dichiarato in conferenza stampa dal procuratore di\nBayonne, Jerome Bourrier, confermando un'informazione del\nquotidiano Le Parisien. \"Durante il fermo, l'accusato ha parlato\ndi una piccola voce che gli parla, un essere che descrive come\negoista, manipolatore, che lo incita a fare del male e che il\ngiorno prima gli avrebbe suggerito di commettere un omicidio\",\nha riferito Bourrier, precisando che l'adolescente posto da ieri\nin stato di arresto è assistito da un medico psichiatra. Questa\nmattina, gli alunni dell'istituto cattolico Saint-Thomas d'Aquin\nhanno depositato fiori dinanzi alla scuola in omaggio\nall'insegnante di 52 anni uccisa mentre si trovava in classe con\ni suoi studenti. Oggi alle ore 15 è stato inoltre osservato un\nminuto di silenzio in tutte quelle scuole di Francia che non\nsono chiuse per le vacanze. \"Si chiamava Agnès Lassalle, è morta\nieri, è stata uccisa dal colpo di pugnale di uno studente di cui\nper ora sappiamo poco. Oggi è il tempo del raccoglimento, del\ncordoglio e della solidarietà\", ha detto il ministro\ndell'Istruzione Pap Ndiaye, prima di osservare a sua volta il\nminuto di silenzio in una scuola di Albertville, in Savoia.   \n\t\t\t\tParlando ai giornalisti, Bourrier ha annunciato che la procura\nchiederà il \"carcere provvisorio\" per il minorenne incriminato\nper \"omicidio premeditato\". In Francia, è la prima volta che un\ninsegnante viene ucciso nell'esercizio della sua professione\ndopo il terribile omicidio di Samuel Paty da parte di un\nfondamentalista islamico rifugiato russo di origini cecene, il\n16 ottobre 2020 vicino Parigi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677240929.6075416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Londra, attivisti verniciano giallo-blu strada ambasciata russa",
        "date_raw": "Thu, 23 Feb 2023 15:59:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/londra-attivisti-verniciano-giallo-blu-strada-ambasciata-russa_6e8920ec-aa91-44ed-9405-e1c87460d761.html",
        "subtitle": "A formare una mega bandiera di Kiev. La polizia Gb ne arresta 4",
        "content": "\n            \n            (ANSA) - LONDRA, 23 FEB - Un gruppo di attivisti filo ucraini\nha sparso oggi 300 litri di vernice gialla e blu sulla strada\ndinanzi all'ambasciata russa a Londra, stendendoli poi in modo\nda formare una mega bandiera di Kiev (per commemorare il primo\nanniversario della guerra in calendario domani) su una\nsuperficie di 500 metri quadrati di asfalto. La manifestazione\nsi è conclusa con l'arresto di quattro dimostranti - tre uomini\ne una donna - fermati brevemente dalla polizia britannica per\nostruzione al traffico.   \n\t\t\t\t      La protesta contro Mosca si è svolta sotto le insegne\ndella campagna Led By Donkeys, già attiva in passato con\niniziative anti Brexit. \"L'Ucraina è uno Stato indipendente e il\nsuo popolo ha ogni diritto all'autodeterminazione\", si legge in\nun comunicato diffuso dal gruppo attraverso volantini e messaggi\nweb: \"Questa enorme bandiera di fronte all'ambasciata di\n(Vladimir) Putin servirà a ricordarlo\".   \n\t\t\t\t    La vernice ha finito per colorare anche le gomme di numerosi\nveicoli transitati dopo la dimostrazione sulla strada che\ncosteggia l'ambasciata e altre sedi diplomatiche, fra Hyde Park\ne Kensington Gardens. Gli attivisti hanno peraltro assicurato\nche si tratta d'un nuova pittura non tossica, priva di solventi,\naddirittura commestibile e concepita apposta per disegnare\ngraffiti \"nell'arte di strada\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677240929.618176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate, fonti: Giorgi esce dal carcere e va ai domiciliari",
        "date_raw": "Fri, 24 Feb 2023 07:51:49 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/qatargate-fonti-giorgi-esce-dal-carcere-e-va-ai-domiciliari_c6b49dbb-1a25-4172-803d-822f244b8fe5.html",
        "subtitle": "L'ex assistente di Panzeri avrà il braccialetto elettronico",
        "content": "Dopo due mesi e mezzo di detenzione Francesco Giorgi torna a casa. La Camera di Consiglio di Bruxelles ha concesso infatti i domiciliari con braccialetto elettronico all'ex assistente di Pier Antonio Panzeri coinvolto nello scandalo corruzione denominato Qatargate. Decisiva, forse, l'arringa del suo avvocato, il belga Pierre Monville, che, stando a fonti interne alla procura, si è protratta per oltre 40 minuti. Monville, il più restio ai commenti alla stampa di tutti i legali impegnati nell'inchiesta, questa mattina aveva lasciato l'aula con un sorriso eloquente ma senza spingersi in pronostici. La scarcerazione è arrivata nello stesso giorno in cui i media inglesi hanno diffuso la notizia che Giorgi e Panzeri hanno trascorso oltre due settimane nella stessa cella, nella prigione di St. Gilles, mentre avevano inizio le indagini. E la notizia, è la tesi dei media britannici, ha suscitato più di un dubbio sul fatto che i due possano aver concordato le versioni date alla procura e che la decisione di collaborare con la giustizia di Antonio Panzeri possa essere anche frutto di un accordo con il suo ex assistente. La procura federale belga ha scelto di non commentare ma tramite comunicato fa sapere che non intende fare appello alla scarcerazione. Ma la co-abitazione di Panzeri e Giorgi nella stessa cella potrebbe gettare nuove ombre sull'operato del giudice Michel Claise. Al momento il titolare dell'inchiesta è sospeso a causa della richiesta di ricusazione presentata dall'avvocato dell'eurodeputato belga Marc Tarabella. A fare le sue veci è un giudice sostituto che rimarrà in carica fino al 7 marzo, data in cui la Corte di appello si pronuncerà sulla richiesta di ricusazione nei confronti di Claise. Francesco Giorgi dovrebbe essere rilasciato venerdì mattina e potrà finalmente tornare a casa da sua figlia di due anni. La piccola, per rivedere la madre, la vicepresidente greca del Parlamento europeo Eva Kaili anche lei detenuta dal 9 dicembre, dovrà aspettare almeno un mese quando il tribunale belga tornerà a esaminare la richiesta dei domiciliari da parte dei suoi legali. Con i domiciliari assegnati a Giorgi e dopo la scarcerazione dell'avvocato Niccolò Figà Talamanca, in carcere con l'accusa di corruzione rimangono solo Pier Antonio Panzeri, Kaili e Marc Tarabella, mentre Andrea Cozzolino attende a Napoli, anche lui ai domiciliari, un'eventuale decisione sulla sua consegna alle autorità belghe.   ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677240929.6377876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salta intesa su sanzioni Ue, nuova riunione domani mattina",
        "date_raw": "Thu, 23 Feb 2023 17:55:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/salta-intesa-su-sanzioni-ue-nuova-riunione-domani-mattina_71e85ace-7227-4ec9-b802-c612e9b08f10.html",
        "subtitle": "Fonti, decisive le riserve della Polonia su più punti pacchetto",
        "content": " Salta l'accordo sul decimo pacchetto di sanzioni previsto per questo pomeriggio alla riunione dei Rappresentanti Permanenti in Ue. Il Coreper II si è chiuso con un nulla di fatto ed è stato aggiornato a domani mattina. Secondo più fonti europee, decisiva è stata la posizione contraria della Polonia mentre gli altri 26 Paesi membri avevano trovato una sostanziale intesa sul pacchetto, che rimandava il dossier nucleare e quello dei diamanti ad un successivo round di misure. Tra i punti di divergenza anche il divieto della gomma sintetica russa, che Varsavia vuole nel pacchetto. (ANSA).   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677240929.6472723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filorussi, 4 morti e 12 feriti in bombardamento ucraino",
        "date_raw": "Thu, 23 Feb 2023 17:32:50 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/filorussi-4-morti-e-12-feriti-in-bombardamento-ucraino_7daf06ab-1bef-491a-8ed8-31175510b038.html",
        "subtitle": "A Donetsk, nell'est dell'Ucraina",
        "content": "\n            \n            (ANSA) - MOSCA, 23 FEB - Sono quattro le persone uccise e 12\nquelle rimaste ferite oggi in un bombardamento delle forze\nucraine su Donetsk, nell'est del Paese. Lo riferiscono le\nautorità locali dell'autoproclamata Repubblica di Donetsk,\ncitate dall'agenzia Ria Novosti. Il bombardamento ha colpito il\ndistretto di Petrovsky. In precedenza il ministero locale per le\nsituazioni d'emergenza aveva detto che tre degli uccisi erano\noperatori del servizio di ambulanze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677240929.6644635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allerta bufera neve a Los Angeles, prima volta in oltre 30 anni",
        "date_raw": "Thu, 23 Feb 2023 16:10:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/allerta-bufera-neve-a-los-angeles-prima-volta-in-oltre-30-anni_7252c7af-a88f-4363-8753-4509656c2dc1.html",
        "subtitle": "Nel Midwest circa 850 mila abitazioni al buio",
        "content": "\n            \n            (ANSA) - NEW YORK, 23 FEB - Per la prima volta dal 1989 nelle\ncontee di Los Angeles e Ventura è stata annunciata l'allerta per\nuna bufera di neve. Si tratta di un evento eccezionale per\nquesta parte della California. Lo riferisce la Cnn.   \n\t\t\t\t    In tutti gli Stati Uniti l'allarme meteo per i prossimi\ngiorni riguarda oltre 60 milioni di residenti, concentrati per\nlo più nel Midwest. Circa 850 mila abitazioni sono rimaste al\nbuio a causa della pioggia che si è congelata danneggiando le\nlinee elettriche. La neve ha superato il metro in Wyoming,  in\nMontana i 90 cm. In Minnesota si sono verificati oltre 160\nincidenti stradali a causa del ghiaccio. Tra mercoledì e giovedì\nsono stati cancellati circa 2.300 voli.   \n\t\t\t\t     Sulla costa sudorientale, invece, si registrano temperature\nche di solito si verificano a primavera inoltrata. Secondo il\nservizio meteo a febbraio è stato raggiungo il record ad \nAtlanta, Tupelo, Chattanooga, Columbus, tra le altre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677240929.777877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 70 anni ritrova la fede e diventa sacerdote in Messico",
        "date_raw": "Thu, 23 Feb 2023 18:51:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/23/a-70-anni-ritrova-la-fede-e-diventa-sacerdote-in-messico_d40c5bab-5639-46ba-b621-fc48cee36179.html",
        "subtitle": "L'italiano Carlo Dei Lazzaretti adesso è sacerdote a Puebla",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 23 FEB - Da avvocato di successo\nin Italia a sacerdote in una remota provincia del Messico.   \n\t\t\t\tQuesta la storia di Carlo dei Lazzaretti, che a 70 anni ha\ndeciso di stravolgere definitivamente la sua quotidianità di\npensionato, vedovo, padre di tre figli e nonno di 5 nipoti,\nlasciando la sua Lecce natale per ricevere i voti lo scorso 10\nfebbraio in una cerimonia officiata nella cattedrale di Puebla\ndall'arcivescovo Victor Sanchez Espinosa.   \n\t\t\t\t     \"La sua storia è una testimonianza di vita, conversione e\nfede. Un percorso di iniziazione alla fede cristiana scaturito\ndalla vocazione\", ha affermato l'arcivescovo durante la\ncerimonia di ordinamento.   \n\t\t\t\t     A smuovere la sua fede, racconta lo stesso Carlo, è stata\nla morte della moglie 32 anni fa. Un evento che, dopo un periodo\niniziale di ribellione alla fede, lo spinse a lasciare la\nprofessione e a viaggiare fino in Messico assecondando una\nvocazione che, dice, \"era sempre stata presente\".   \n\t\t\t\t     In Messico Lazzaretti ha intrapreso gli studi religiosi\npresso il Seminario \"Redemptoris Mater\" di Puebla, capitale\ndell'omonimo Stato situato a sud della capitale.   \n\t\t\t\t      \"Sono qui per fare la volontà di Dio in questa terra così\nbella e incantevole che ha sedotto anche i miei figli\", ha\naffermato il neo sacerdote. \"Per me è un sogno da cui non voglio\nsvegliarmi\", ha aggiunto l'italiano, sottolineando che \"l'età\nnon è un ostacolo\". \"Ho 70 anni e sono pensionato ma non è la\nfine di tutto perché c'è ancora tempo per fare qualcosa di\nutile\", ha aggiunto.   \n\t\t\t\t     Lazzaretti è entrato a far parte in questo modo del corpo\ndei 400 sacerdoti che fanno parte dell'arcidiocesi di Puebla e\nche servono in 316 parrocchie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677240929.8192708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: treno tossico deragliato in Ohio, morti 45.000 pesci",
        "date_raw": "Fri, 24 Feb 2023 03:48:18 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/usa-treno-tossico-deragliato-in-ohio-morti-45.000-pesci_9e8be37c-0265-4551-9889-ce617f9e2e3d.html",
        "subtitle": "'Nessuno apparteneva a una specie protetta'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Quasi 45.000 pesci sono morti a\ncausa del deragliamento di un treno carico di sostanze tossiche\nlo scorso 3 febbraio in Ohio. Lo riferisce il dipartimento per\nle Risorse naturali dello Stato precisando che nessuno\napparteneva ad una specie protetta o a rischio di estinzione.   \n\t\t\t\t   Intanto cresce la preoccupazione tra la popolazione di East\nPalestine, la cittadina vicino alla quale è avvenuto l'incidente\nferroviario, mentre proseguono le operazioni di pulizia da parte\ndella compagnia proprietaria del convoglio, la Norfolk Southern.   \n\t\t\t\t   Ieri Donald Trump si è recato in visita nella città e ha\nportato con sè camion carichi di bottiglie d'acqua per la\npopolazione. L'amministrazione Biden e il ministro dei Trasporti\nPete Buttigieg sono invece stati accusati dai repubblicani di\naver abbandonato i 4.700 residenti. Buttigieg, che oggi è andato\nsui luoghi del disastro, ha chiesto al Congresso di varare\nmisure più rigide per i treni che trasportano materiali\npericolosi e reintrodurre quelle dell'amministrazione Obama,\neliminate da Trump, che prevedevano freni più reattivi sui treni\ncon merci con materiali altamente infiammabili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677240929.8291223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "TikTok anche nel mirino del Canada, lanciata un'inchiesta",
        "date_raw": "Fri, 24 Feb 2023 03:46:36 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/tiktok-anche-nel-mirino-del-canada-lanciata-uninchiesta_5aac37b1-1e2b-47cd-aff7-841cb6157152.html",
        "subtitle": "'Dobbiamo verificare che rispetti le leggi sulla privacy'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - L'ente canadese per la privacy\nha annunciato di aver avviato un'indagine su TikTok volta a\nstabilire il rispetto delle leggi in Canada, proprio nel giorno\nin cui Commissione e Consiglio europei hanno deciso di vietare\nl'app al suo personale per \"proteggere\" le istituzioni. Lo\nriportano i media locali.   \n\t\t\t\t   L'inchiesta ha l'obiettivo di verificare che \"TikTok abbia \nun consenso valido e certificato per la raccolta, l'utilizzo e\nla divulgazione di informazioni personali\", soprattutto quando\nsi tratta di ragazzi e bambini.   \n\t\t\t\t   Il social network cinese, di proprietà del colosso ByteDance,\nè nel mirino di diversi governi occidentali che temono che\nPechino possa sfruttarlo per accedere a dati non solo di milioni\ndi persone ma delle istituzioni. Lo scorso gennaio Joe Biden ha\nfirmato una legge che vieta l'uso della popolare piattaforma al\nCongresso Usa e su tutti i dispositivi dei dipendenti pubblici\namericani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677240929.8386252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa-Corea Sud, esercitazione simulata contro Pyongyang",
        "date_raw": "Fri, 24 Feb 2023 12:22:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/usa-corea-sud-esercitazione-simulata-contro-pyongyang_9e41a126-b002-4ab0-8736-0a818413bc68.html",
        "subtitle": "Delegazione di Seul al Pentagono, pronti a rispondere",
        "content": " Gli Stati Uniti e la Corea del Sud hanno tenuto un'esercitazione simulata al Pentagono in seguito alla crescente minaccia nucleare di Pyongyang che nelle ultime ore ha annunciato di aver testato quattro missili da crociera strategici. Lo ha annunciato in una nota il dipartimento della Difesa Usa.    \"Abbiamo immaginato uno scenario che prevedesse l'uso di armi nucleari da parte della Corea del Nord\", hanno dichiarato Seul e Washington in una dichiarazione congiunta sottolineando di essere pronte \"a rispondere alle minacce\" del leader nordcoreano di Kim Jong Un. Le delegazioni americana e sudcoreana hanno anche visitato una base di sottomarini nucleari in Georgia.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677240929.848293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, alle 15 meeting virtuale del G7 con Zelensky",
        "date_raw": "Fri, 24 Feb 2023 03:53:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/casa-bianca-alle-15-meeting-virtuale-del-g7-con-zelensky_fe4d5119-7318-42a4-8483-89ec384e5181.html",
        "subtitle": "Washington, 'continueremo a sostenere Kiev'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Joe Biden avrà un incontro\nvirtuale con i leader del G7 e il presidente Volodymyr Zelensky\ndomani alle 9 ora locale, le 15 in Italia, in occasione del\nprimo anniversario dell'invasione dell'Ucraina da parte della\nRussia. Lo riferisce la Casa Bianca in una nota.   \n\t\t\t\t   Durante l'incontro, aggiunge la nota, il presidente Biden e\ngli altri leader del G7 ribadiranno l'impegno a \"continuare a\ncoordinare gli sforzi per sostenere l'Ucraina e far pagare alla\nRussia i costi di questa guerra\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677240929.8591785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, il piano della Cina in 12 punti, no all'uso di armi nucleari ",
        "date_raw": "Fri, 24 Feb 2023 10:24:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/ucraina-il-piano-della-cina-in-12-punti-no-alluso-di-armi-nucleari-_5b542980-50f2-462e-b5d9-c36f9f72aa78.html",
        "subtitle": "'Dialogo e cessate il fuoco' nel documento di Pechino",
        "content": "Dialogo e cessate il fuoco tra Russia e Ucraina, no all'uso di armi nucleari e agli attacchi alle centrali atomiche a uso civile: sono questi i  principali della preannunciata , un documento che si profila più come un insieme di punti di vista per raggiungere la de-escalation che come un vero e proprio \"piano di pace\" o una offerta di mediazione.Il testo, pubblicato nell'anniversario dell'aggressione russa a Kiev, include  e la prima dichiarazione cinese sulla sicurezza dei civili, sul rispetto del diritto internazionale umanitario e sulla contrarietà agli attacchi contro le centrali nucleari. Diffuso dal ministero degli Esteri, prevede, fra l'altro, il rigetto dell' uso e anche solo della minaccia di usare armi atomiche, la fine delle ostilità, la ripresa dei colloqui di pace e l'eliminazione delle sanzioni. Al primo punto c'è il rispetto di sovranità, indipendenza e integrità territoriale di tutti i Paesi secondo le leggi internazionali riconosciute, compresi scopi e principi della Carta delle Nazioni Unite.Al secondo, c'è l'abbandono della \"mentalità della Guerra Fredda\": la sicurezza di un Paese non può andare a scapito di quella di altri Paesi e \"la sicurezza regionale non può essere garantita rafforzando o addirittura espandendo i blocchi militari\". Pertanto, serve un concetto di sicurezza comune, globale, cooperativo e sostenibile per la stabilità a lungo termine del mondo. Il cessate il fuoco e lo stop ai combattimenti fanno parte del terzo punto: è necessario \"sostenere Russia e Ucraina affinché si incontrino\" e riprendano il dialogo diretto per arrivare a un cessate il fuoco globale. I colloqui e i negoziati, al quarto punto, sono \"l'unica via d'uscita praticabile\".Al quinto, c'è la protezione dei civili e la creazione di corridoi umanitari per l'evacuazione dalle zone di guerra. Mentre, al sesto punto, c'è l'invito a \"rispettare rigorosamente il diritto umanitario internazionale\", astenendosi dall'attacco ai civili e a strutture civili, e a favorire lo scambio di prigionieri. Al settimo e all'ottavo punto ci sono il mantenimento della sicurezza delle centrali nucleari (no agli attacchi armati e sì al ruolo dell'Agenzia internazionale per l'energia atomica) e il rigetto delle armi nucleari (non possono essere usate e la guerra nucleare non può essere combattuta) sia sul loro uso sia sulla semplice minaccia. \"Ci opponiamo allo sviluppo e all'uso di armi biologiche e chimiche da parte di qualsiasi Paese e in qualsiasi circostanza\". Le garanzie per l'export di cereali sono al nono punto: \"tutte le parti dovrebbero attuare l'accordo firmato da Russia, Turchia, Ucraina e Onu in modo equilibrato, completo ed efficace\". Poi, al decimo, stop alle sanzioni unilaterali e alle pressioni che \"non solo non risolveranno i problemi, ma ne creeranno di nuovi\". All'undicesimo punto, l'appello per \"la stabilità delle filiere industriali e di approvvigionamento\" a tutela dell'economia globale. Infine, l'invito a promuovere la ricostruzione postbellica.\"La Cina non ha credibilità perché non ha mai condannato l'invasione della Russia e ha firmato qualche tempo prima dell'invasione russa un accordo per una partnership senza limiti con Mosca\". Lo ha detto il segretario generale della Nato Jens Stoltenberg rispondendo in conferenza stampa da Tallin ad una domanda sul piano di pace presentato da Pechino. Sulla possibilità che la Cina fornisca armi alla Russia Stoltenberg ha spiegato: \"Non vediamo alcuna evidenza di aiuti militari anche minimi consegnati ma cosa vediamo è che ci sono indicazioni che la Cina potrebbe farlo\".",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677240929.8690503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Washington annuncia altri 2 mld di aiuti militari a Ucraina",
        "date_raw": "Fri, 24 Feb 2023 07:26:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/washington-annuncia-altri-2-mld-di-aiuti-militari-a-ucraina_2a82ba52-ba6e-433a-a9c4-dd55a489cf89.html",
        "subtitle": "A un anno dall'invasione russa",
        "content": "Washington erogherà un'altra tranche di aiuti militari all'Ucraina pari a 2 miliardi di dollari, un anno dopo l'inizio dell'invasione russa: lo ha annunciato alla CNN il consigliere per la sicurezza nazionale della Casa Bianca Jake Sullivan.    Sullivan non ha fornito dettagli su queste nuove consegne.    L'alto funzionario, che ha accompagnato Joe Biden in una visita a sorpresa a Kiev questa settimana, ha aggiunto che l'amministrazione statunitense si chiede costantemente come \"dare all'Ucraina gli strumenti di cui ha bisogno per vincere\".     ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677240929.8786547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Der Spiegel, droni kamikaze cinesi alla Russia",
        "date_raw": "Fri, 24 Feb 2023 05:49:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-der-spiegel-droni-kamikaze-cinesi-alla-russia_5c8aad9a-1c59-47f3-ad51-f7ac8332b0c0.html",
        "subtitle": "Trattative per produzione di massa e consegna di 100 prototipi",
        "content": "(ANSA) - PECHINO, 24 FEB - L'esercito russo è impegnato in trattative con la cinese Xi'an Bingo Intelligent Aviation Technology per la produzione di massa di droni kamikaze alle sue forze armate. E' quanto riporta Der Spiegel, secondo cui la vicenda crea una nuova urgenza nel dibattito sul possibile sostegno militare cinese alla Russia.    Bingo, in base alle informazioni raccolte dalla testata tedesca, ha accettato di produrre e testare 100 prototipi di droni ZT-180 prima di consegnarli alla Difesa russa entro aprile 2023. Gli esperti militari ritengono che lo ZT-180 sia in grado di trasportare una testata da 35 a 50 chilogrammi. (ANSA).   ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677240929.8882353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Servizi turchi uccidono in Siria mente attentato Istanbul",
        "date_raw": "Fri, 24 Feb 2023 12:28:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/servizi-turchi-uccidono-in-siria-mente-attentato-istanbul_ed2bb62e-9d9d-472d-ae1a-3051ac6dc133.html",
        "subtitle": "Membro delle forze curde ritenuto pianificatore dell'attacco",
        "content": " Le forze di intelligence della Turchia (Mit) hanno ucciso in Siria Halil Menci, membro delle forze curde Ypg ritenuto da Ankara la mente dell'attentato del 13 novembre scorso a Istanbul dove hanno perso la vita 6 persone e ne sono rimaste ferite più di 80. Lo rende noto Sabah. ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677240929.912894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il premier polacco Morawiecki in visita a Kiev",
        "date_raw": "Fri, 24 Feb 2023 11:47:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/il-premier-polacco-morawiecki-in-visita-a-kiev_0aff970a-a24c-4691-baa2-f08233021836.html",
        "subtitle": "In occasione del primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - Il primo ministro polacco, Tadeusz\nMorawiecki, è in visita a Kiev, in occasione del primo\nanniversario dell'invasione russa dell'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677240929.9236374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zalensky, 'un anno di dolore, ma 2023 sarà anno vittoria'",
        "date_raw": "Fri, 24 Feb 2023 11:07:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zalensky-un-anno-di-dolore-ma-2023-sara-anno-vittoria_80b534ac-71b9-4d11-9bb8-9ff17ca1e90a.html",
        "subtitle": "'Scelta non bandiera bianca, ma blu e gialla', dice in un tweet",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Il 24 febbraio (2022) milioni di noi\nhanno fatto una scelta: non una bandiera bianca ma una blu e\ngialla. Non fuggire, ma affrontare. Resistendo e combattendo. E'\nstato un anno di dolore, di lacrime, di fede e di unità. E\ndurante quest'anno siamo rimasti invincibili. E sappiamo che il\n2023 sarà l'anno della nostra vittoria!\": lo ha scritto il\npresidente ucraino, Volodymyr Zelensky sul suo account Twitter\nper l'anniversario dell'invasione russa del suo Paese.   \n\t\t\t\t   Zelensky ha accompagnato il suo messaggio con un video,\nmontato, di immagini di quest'anno di guerra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677240929.9331841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord lancia un 'missile da crociera strategico'",
        "date_raw": "Fri, 24 Feb 2023 11:10:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/corea-nord-lancia-un-missile-da-crociera-strategico_fadb73ed-7821-4539-aded-ee2f3fbc2524.html",
        "subtitle": "Lo riporta agenzia sudcoreana Yonhap, un'esercitazione",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - La Corea del Nord afferma di aver\ncondotto oggi in esercitazione il lancio di un \"missile da\ncrociera strategico\". Lo riferisce l'agenzia di stampa\nsudcoreana Yonhap. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677240929.9541414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non vogliamo un conflitto con la Russia'",
        "date_raw": "Fri, 24 Feb 2023 11:21:49 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/usa-non-vogliamo-un-conflitto-con-la-russia_6837458b-8258-4415-84f9-e8a790bb0dc2.html",
        "subtitle": "Intervista di Victoria Nuland alla Tass",
        "content": "\n            \n            (ANSA) - MOSCA, 24 FEB - \"Non vogliamo un conflitto con la\nRussia, vogliamo solo che la Russia lasci l'Ucraina\". Lo ha\ndetto il sottosegretario di Stato americano Victoria Nuland in\nun'intervista all'agenzia russa Tass, rispondendo a una domanda\nsulla possibilità di una Terza guerra mondiale.   \n\t\t\t\t   Gli Usa sono pronti a riprendere \"domani\" i negoziati con la\nRussia sull'applicazione del trattato New Start per la\nlimitazione delle armi nucleari, dopo che il presidente russo\nVladimir Putin ha annunciato la sua sospensione, ma non\nl'abbandono, ha inoltre detto Nuland. \"Siamo pronti a farlo da\ndomani - ha aggiunto - se la Federazione russa è pronta, e siamo\nanche pronti a permettere ispezioni\" .   \n\t\t\t\t   Gli Stati Uniti sono favorevoli a negoziati per risolvere il\nconflitto ucraino solo a partire dalla richiesta di una \"pace\ngiusta\" avanzata nel piano in 10 punti proposto dal presidente\nucraino Volodymyr Zelensky, ha quindi affermato, aggiungendo che\n\"se i negoziati di pace dovessero cominciare sulla base della\nformula di una 'pace giusta' avanzata dagli ucraini, ovviamente\nli sosterremmo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677240929.963816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'stiamo preparando una controffensiva'",
        "date_raw": "Fri, 24 Feb 2023 11:33:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/kiev-stiamo-preparando-una-controffensiva_5fd4fa0a-0f77-4899-b858-44c0a83357f6.html",
        "subtitle": "Ministero Difesa in occasione primo anniversario invasione russa",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - Il ministero della Difesa\ndell'Ucraina, in occasione nel giorno dell'anniversario\ndell'invasione russa, fa sapere che Kiev sta \"preparando una\ncontroffensiva\".   \n\t\t\t\t    \"Colpiremo più duramente e da distanze maggiori, in aria, a\nterra, in mare e nel cyberspazio. Ci sarà la nostra\ncontroffensiva. Stiamo lavorando duramente per prepararci\", ha\nscritto il ministro Oleksy Reznikov su Facebook. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677240929.973375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, acquisti congiunti Ue per munizioni a Kiev",
        "date_raw": "Fri, 24 Feb 2023 11:36:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/von-der-leyen-acquisti-congiunti-ue-per-munizioni-a-kiev_88213d3d-f896-4292-89d3-4d54148900bf.html",
        "subtitle": "'Lavoriamo con industria difesa per sostegno militare'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"Siamo fermamente al fianco\ndell'Ucraina, determinati come sempre: per sostenere l'Ucraina\nfinanziariamente, economicamente e militarmente. I nostri Stati\nmembri stanno consegnano equipaggiamenti militari. E ricorreremo\nad acquisti congiunti per fornire forniture militari urgenti\nall'Ucraina, come ad esempio, le munizioni da 155 mm. Stiamo\nlavorando con la nostra industria della difesa per produzione di\nqueste munizioni e di altre attrezzature necessarie alle forze\nucraine\". Lo ha detto la presidente della Commissione Ue Ursula\nvon der Leyen parlando da Tallin con il segretario generale\ndella Nato Jens Stoltenberg. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677240929.982867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, preoccupa Moldavia, rafforziamo suo sistema difesa",
        "date_raw": "Fri, 24 Feb 2023 11:49:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/nato-preoccupa-moldavia-rafforziamo-suo-sistema-difesa_43752131-2270-4ef0-bf5d-69efd3919b47.html",
        "subtitle": "'Aiutare Paesi più vulnerabili di fronte a Russia al più presto'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"Siamo preoccupati dalle sfide\nche sta affrontando la Moldavia. E' un alleato stretto della\nNato, abbiamo firmato un'intesa per rafforzare la nostra\npartnership e abbiamo deciso di sostenere lo sviluppo di\ncapacità di difesa su misura per aiutare il Paese. Accogliamo\ngli sforzi per supportarla anche dai nostri alleati, singoli o\nin formato Ue. E' importante sostenere il prima possibile i\nPaesi più vulnerabili di fronte all'aggressione\". Lo ha detto il\nsegretario generale della Nato Jens Stoltenberg rispondendo, in\nconferenza stampa, ad una domanda sulle minacce russe alla\nsovranità della Moldavia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677240930.0123043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: nuove sanzioni Gb contro industrie belliche russe",
        "date_raw": "Fri, 24 Feb 2023 12:01:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-nuove-sanzioni-gb-contro-industrie-belliche-russe_e9a161f2-32dd-4d1e-a609-330a92a02319.html",
        "subtitle": "Per anniversario guerra. Colpito pure produttori droni Iran",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Il governo britannico di Rishi\nSunak ha annunciato un ennesimo pacchetto di sanzioni contro\nMosca nel primo anniversario dell'invasione  dell'Ucraina del 24\nfebbraio 2022. Lo riferisce il Foreign Office precisando che le\nmisure riguardano altre 6 industrie russe che forniscono\nequipaggiamento alle forze \"combattenti\", nonché due centri di\nricerca nucleari. Colpita anche una società iraniana accusata di\nprodurre droni forniti alla Russia. \"Gli ucraini stanno\ninvertendo la sorte\" della guerra \"ma non possono fare tutto da\nsoli, per questo dobbiamo fare di più per aiutarli\", ha\ncommentato il ministro degli Esteri, James Cleverly. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677240930.0462446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato,a marzo incontro Finlandia-Svezia-Turchia su adesione",
        "date_raw": "Fri, 24 Feb 2023 12:12:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/natoa-marzo-incontro-finlandia-svezia-turchia-su-adesione_436ce857-95e3-448b-896a-d8cca16aada2.html",
        "subtitle": "Alleanza presiederà incontro, 'fiducia per soluzione positiva'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - A metà marzo a Bruxelles si\nterrà un trilaterale tra Finlandia, Svezia e Turchia, presieduto\ndalla Nato, sul dossier dell'adesione all'Alleanza dei due Paesi\nscandinavi. Lo ha annunciato Jens Stoltenberg nel corso di una\nconferenza stampa a Tallin, dove si trova assieme alla\npresidente della Commissione Ue Ursula von der Leyen.   \n\t\t\t\tStoltenberg ha \"ben accolto\" il fatto che, dall'inizio di marzo,\nil parlamento ungherese comincerà l'iter per la ratifica del via\nlibera di Budapest alla membership di Svezia e Finlandia. \"Ho\nfiducia che diventino nostri alleati presto\"; ha spiegato\nStoltenberg. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677240930.055624,
        "language": "IT",
        "source": "ANSA"
    }
]
